[
    {
        "title": "Environment Secretary on the XL Bully ban",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-09-17T16:02:45",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Environment Secretary Therese Coffey writes an opinion piece following on from the Government decision to ban the XL Bully dog. This piece has been published in the Express",
                "tag": "p"
            },
            {
                "content": "Shocking incidents cause concern among our communities and are a clear demonstration of the danger that out of control dogs pose.  We have been working hard with the police, local authorities and animal welfare groups to help prevent attacks by encouraging responsible dog ownership, to ensure dog control issues are addressed before they escalate and to make sure the full force of the law is applied.",
                "tag": "p"
            },
            {
                "content": "Owners who let their dogs terrorise people or other animals are already breaking the law, and we already have a full range of powers to apply penalties to owners who do not control their pets. Any dog that is dangerously out of control can be euthanised and their owners put in prison for up to 14 years and be banned from ever owning a dog.",
                "tag": "p"
            },
            {
                "content": "However, given the recent rise of fatalities and other attacks it is clear that the time has now come for more decisive action - aimed specifically at the American XL bully.  Very sadly, fatal and serious dog attacks have risen sharply this year - with the American XL bully disproportionately involved in this rise.",
                "tag": "p"
            },
            {
                "content": "That is why we will update the current list of banned dogs to include the American XL bully. These dogs would appear to be valued by some as status symbols prized for their aggressive temperament. We will not tolerate this any longer.",
                "tag": "p"
            },
            {
                "content": "This has been under consideration for some time, but making it happen within the law is not quite as straightforward as people may think, as the XL Bully is not formally recognised as a breed in the UK.  We will be working with experts at pace to formally define the American XL bully and its characteristics so it can be added to the four breeds already banned by the Dangerous Dogs Act.",
                "tag": "p"
            },
            {
                "content": "This is a critical first step on the road to a ban on the future breeding and sale of these dogs. While the courts have the power to allow people to keep banned breeds with certain conditions, like being muzzled and neutered, the number of so-called exempted dogs is higher than a decade ago. That was not the intention of the legislation passed over 30 years ago. Therefore, we will also review our guidance to enforcers of the law.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/09/17/environment-secretary-on-the-xl-bully-ban/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Environment Secretary Therese Coffey writes an opinion piece following on from the Government decision to ban the XL Bully dog. This piece has been published in the Express Shocking incidents cause concern among our communities and are a clear demonstration …"
    },
    {
        "title": "Further increase in English Hen Harrier numbers recorded in 2023",
        "authors": [
            "John Holmes"
        ],
        "posted_on": "2023-09-16T09:31:12",
        "categories": [
            "Biodiversity",
            "Hen Harriers",
            "Species recovery",
            "Wildlife"
        ],
        "content": [
            {
                "content": "By John Holmes, Strategy Director, Natural England.",
                "tag": "p"
            },
            {
                "content": "The Hen Harrier, an iconic bird of upland landscapes, is one of our rarest birds of prey. Driven to extinction in mainland Britain in the 19th century, since recolonising England in the 1960s they have remained rare due to illegal persecution and disturbance, primarily in areas associated with grouse shooting. Just ten years ago, in 2013, no Hen Harriers nested in England, but there are now more Hen Harriers nesting in England than at any point since they were lost as a breeding species around 200 years ago.",
                "tag": "p"
            },
            {
                "content": "Encouraging progress ",
                "tag": "p"
            },
            {
                "content": "Natural England and partners are pleased to report a further increase in nests and chicks in England. In 2023, a total of 54 nests were recorded (up from 49 last year) of which 36 were successful (34 last year). A total of 141 Hen Harrier chicks fledged (119 last year), an average of 3.9 chicks per successful nest (up from 3.5 last year). It has been suggested that the increase in chicks fledged per nest compared to last year could be due to high numbers of small mammals this year, meaning the adults found it easier to supply their chicks with food.",
                "tag": "p"
            },
            {
                "content": "Some of these nests will be second attempts, where the same pair of birds tries again after a failure, and the total also includes polygamous groups, where one male has several nests with different females. This year it’s estimated that there were 50 nesting females in England.",
                "tag": "p"
            },
            {
                "content": "Nesting attempts per upland area of England:",
                "tag": "p"
            },
            {
                "content": "Persecution remains a serious issue ",
                "tag": "p"
            },
            {
                "content": "We know that illegal killing of birds of prey remains a serious and ongoing issue. We continue to see persecution of NE tagged birds, and nests that fail when the male birds unexpectedly disappear, including those reported by the RSPB earlier this year. Investigation and enforcement of wildlife crime is the responsibility of the police, and Natural England works closely with the police and the National Wildlife Crime Unit to support their investigations into missing Hen Harriers.",
                "tag": "p"
            },
            {
                "content": "Hen Harrier Action Plan ",
                "tag": "p"
            },
            {
                "content": "In 2016, Defra published the Hen Harrier Action Plan, setting out actions to increase Hen Harrier numbers, mostly designed to reduce conflict with grouse shooting interests and associated persecution. These include continued police enforcement of bird of prey crime, as well as other activities intended to promote the coexistence of hen harriers and grouse shooting, such as providing substitute food to nesting harriers (diversionary feeding) and a trial of brood management. Also part of the action plan is the Southern England Hen Harrier Reintroduction Project, which aims to restore hen harrier populations in Southern England.",
                "tag": "p"
            },
            {
                "content": "Brood Management ",
                "tag": "p"
            },
            {
                "content": "Hen Harriers are illegally killed to due to their impact on driven grouse shooting. The Brood Management Trial tests whether removing hen harrier chicks from grouse moors, to be captive reared and later released, reduces conflict sufficiently to allow the hen harrier populations to recover. The link between brood management, the increase in hen harrier numbers and ongoing persecution, however, isn’t clear. This blog explained why the trial is being extended to investigate this link. The brood management trial remains controversial, but Natural England is committed to a full scientific investigation into the complex effects of the availability of this technique, and we are clear that this trial does not influence, or detract from, any work to tackle illegal persecution, by either Natural England or the police.",
                "tag": "p"
            },
            {
                "content": "The total number of 141 fledglings this year includes 24 brood-managed chicks, taken from six nests on grouse moors and reared to fledging in captivity. We were pleased that all 24 were released as healthy full-grown birds, and also to see brood-managed birds from previous years breeding successfully (7 individuals, producing 12 chicks between them in 2023).",
                "tag": "p"
            },
            {
                "content": "Tagging and nest cameras ",
                "tag": "p"
            },
            {
                "content": "Natural England field staff survey upland areas to locate nesting attempts and monitor nests. They have fitted satellite tags to 17 of this year's fledglings to learn about their movements and causes of any deaths, including nine Moorland Association tags fitted to brood-managed birds. We periodically report the status of these birds on this page, which has been updated with the latest information.",
                "tag": "p"
            },
            {
                "content": "We also install cameras at many Hen Harrier nests to identify individual birds from their rings, learn about prey and provisioning rates, and the causes of any nest failures. Last year, one of our nest cameras recorded footage indicating that a brood of Hen Harrier chicks in North Yorkshire was deliberately killed. These cameras also record new and interesting facts about Hen Harrier ecology every year; this year a Golden Eagle from the South of Scotland Golden Eagle Project was recorded searching, unsuccessfully, for the just-fledged Hen Harrier chicks in a nest on a grouse moor in the Yorkshire Dales – and being mobbed by their mother.",
                "tag": "p"
            },
            {
                "content": "Working in partnership \nWe are grateful for the efforts of all of our partners to monitor, protect and manage Hen Harrier nests and breeding habitats. We work closely with RSPB staff who record the nesting attempts on RSPB reserves, and on the United Utilities Estate in Bowland. We are also grateful for the contributions of volunteer Raptor Study Groups to nest monitoring, and to landowners and authorities including National Parks and Areas of Outstanding Natural Beauty, the National Trust and Forestry England.",
                "tag": "p"
            },
            {
                "content": "Natural England field staff lead on liaison with privately-owned grouse shooting estates, and the Moorland Association, working in partnership with those land managers that are encouraging hen harriers to nest successfully alongside their wider estate management for grouse and other wildlife. Natural England staff oversee the monitoring and tagging of these nests, and provide support and guidance on diversionary feeding and brood management activities. We recognise the efforts put in by these estates and their staff.",
                "tag": "p"
            },
            {
                "content": "Partnership working is the key to ensuring we protect our rarest species and help nature recover, with the enormous benefits for wildlife and people this brings. Natural England welcomes the clear increase in Hen Harrier nests seen since the introduction of the Hen Harrier Action Plan but it is clear there is still a long way to go. As this blog goes to press the Police are actively investigating the deliberate killing of two brood-managed hen harriers, though we have been asked to give no further details at this time. These incidents hit our staff on the ground hard and can only detract from the efforts we and the partners we are working with to restore these special birds to our uplands.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/09/16/further-increase-in-english-hen-harrier-numbers-recorded-in-2023/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By John Holmes, Strategy Director, Natural England. The Hen Harrier, an iconic bird of upland landscapes, is one of our rarest birds of prey. Driven to extinction in mainland Britain in the 19th century, since recolonising England in the 1960s …"
    },
    {
        "title": "High Court judgment on Storm Overflows Discharge Reduction Plan",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-09-15T18:33:23",
        "categories": [
            "Pollution",
            "water",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Today (15 September) the High Court has rejected claims that the government’s Storm Overflows Discharge Reduction Plan is unlawful, following claims brought forward by the Marine Conservation Society and WildFish.",
                "tag": "p"
            },
            {
                "content": "Today’s judgment has confirmed that the government has gone further than existing law by introducing targets to reduce the number of spills which exceed those required by law. These targets prioritise action in particularly important and sensitive areas - including around bathing waters, chalk streams and Special Areas of Conservation (SAC).",
                "tag": "p"
            },
            {
                "content": "The Plan complements the government’s long-term strategy to transform our water environment through the Plan for Water, driving forward more investment, stronger regulation and tougher enforcement.",
                "tag": "p"
            },
            {
                "content": "In response to today’s judgment, a Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Claimants had argued that the plan approves and endorses the unlawful use of storm overflows by water companies, however, in his judgement, Justice Holgate was clear that this was \"plainly\" a \"misreading\" of the Plan and rejected these arguments outright, saying they were \"without merit\". He highlighted that the government’s Plan goes substantially further than the existing legislation and found that the Secretary of State was entitled to exercise her discretion is setting targets and deciding which areas to prioritise in order to protect the environment, with due consideration to affordability for billpayers.",
                "tag": "p"
            },
            {
                "content": "The High Court also considered arguments by claimants that the government is unlawfully allowing storm overflow discharges outside of \"exceptional circumstances\". This interpretation of the law was rejected by the court as a “misunderstanding” of the law and the relevant case law. The court also found that, by applying a strict numerical limit on the number of overflows that can be discharged, the government’s Plan goes further than the law requires.  ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/09/15/high-court-judgment-on-storm-overflows-discharge-reduction-plan/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "The High Court has rejected claims that the government’s Storm Overflows Discharge Reduction Plan is unlawful, "
    },
    {
        "title": "Everything you need to know about NASUWT’s Action Short of Strike Action ",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-09-15T16:09:01",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "The National Association of Schoolmasters/Union of Women Teachers (NASUWT) has announced it will be taking Action Short of Strike Action from Monday 18 September 2023.  ",
                "tag": "p"
            },
            {
                "content": "This doesn’t mean that teachers are going on strike again.  ",
                "tag": "p"
            },
            {
                "content": "Earlier this year, schoolteachers in England, including members of NASUWT, accepted a fully funded 6.5% pay award. All other school unions have called off industrial action. ",
                "tag": "p"
            },
            {
                "content": "Here we set out what industrial action NASUWT is taking and what it means for schools and sixth form colleges. ",
                "tag": "p"
            },
            {
                "content": "What is Action Short of Strike Action (ASOSA) and does this mean schools are closing again? ",
                "tag": "h3"
            },
            {
                "content": "No. ASOSA will only affect some schools and sixth form colleges in England. ASOSA is not the same as a strike, but participating teachers could refuse to complete tasks which they believe to be outside of their contracts, such as lesson planning, or covering for other staff except in unforeseen circumstances.  ",
                "tag": "p"
            },
            {
                "content": "While ASOSA is not intended to close schools and colleges, it may cause some disruption depending on the school or sixth form college’s particular circumstances, especially if they have a high number of staff who are NASUWT members. ",
                "tag": "p"
            },
            {
                "content": "In the event of industrial action, school or college leaders will take all reasonable steps to minimise disruption. This could include reviewing timetabling or making changes to how they operate.  ",
                "tag": "p"
            },
            {
                "content": "ASOSA will only affect schools and sixth form colleges where there are NASUWT members who have a mandate for ASOSA. ",
                "tag": "p"
            },
            {
                "content": "When is NASUWT taking industrial action? ",
                "tag": "h3"
            },
            {
                "content": "NASUWT will begin its ASOSA on Monday 18 September 2023.",
                "tag": "p"
            },
            {
                "content": "NASUWT has not announced an end date to the industrial action but its current mandates end in January 2024 in schools, and December 2023 in sixth form colleges. ",
                "tag": "p"
            },
            {
                "content": "What are you doing to improve teacher workload and wellbeing? ",
                "tag": "h3"
            },
            {
                "content": "We want to ensure teaching remains an attractive career. ",
                "tag": "p"
            },
            {
                "content": "To help, we will convene a Workload Reduction Taskforce to explore how we can go further to support school and trust leaders to minimise workload.  We are also setting an ambition to reduce teacher and leader workload by five hours per week. ",
                "tag": "p"
            },
            {
                "content": "We also know that flexible working opportunities can help to recruit, retain and motivate teachers and leaders and help promote staff wellbeing. ",
                "tag": "p"
            },
            {
                "content": "Last month, we appointed seven Flexible Working Ambassador multi-academy trusts and schools to offer practical advice to school leaders on implementing flexible working and we are currently in the process of recruiting more. ",
                "tag": "p"
            },
            {
                "content": "This is part of a wider programme, funded by the department, to help embed flexible working in schools and trusts. ",
                "tag": "p"
            },
            {
                "content": "The Sixth Form College Association is engaging with unions on pay and workload issues within their discussions on behalf of the sector. ",
                "tag": "p"
            },
            {
                "content": "How will this impact settings which are already affected by RAAC? ",
                "tag": "h3"
            },
            {
                "content": "Teachers will still need to continue to fulfil their contractual obligations and carry out their key work in supporting children. You can read about how the government is supporting schools where RAAC has been identified in this update.  ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/09/15/everything-you-need-to-know-about-nasuwts-action-short-of-strike-action/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The National Association of Schoolmasters/Union of Women Teachers (NASUWT) has announced it will be taking Action Short of Strike Action from Monday 18 September 2023.   This doesn’t mean that teachers are going on strike again.   Earlier this year, schoolteachers in …"
    },
    {
        "title": "Syphilis: get tested, get treated",
        "authors": [
            "Katy Sinka"
        ],
        "posted_on": "2023-09-15T14:37:35",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "“You don’t really hear much about syphilis these days, very much the MySpace of STDs [sexually transmitted diseases]” is a line from Tom Wambsgans, a character in HBO’s hit show ‘Succession’.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, the latest data on syphilis shows otherwise. Infectious syphilis diagnoses increased to 8,692 in 2022, up 15.2% compared to 2021 (7,543) and 8.1% compared to 2019 –this is the largest annual number of cases reported since 1948. This is a significant rise in cases.",
                "tag": "p"
            },
            {
                "content": "Many people may think that sexual transmitted infections (STIs) generally are not serious, but syphilis can cause irreversible long term health effects.",
                "tag": "p"
            },
            {
                "content": "This blog covers the risk factors for syphilis, its signs and symptoms, and how it can be prevented.",
                "tag": "p"
            },
            {
                "content": "How do people catch syphilis?",
                "tag": "h2"
            },
            {
                "content": "The most common way to acquire syphilis is through sexual activity, including oral sex, with a partner who has syphilis. It is important to remember that sexual partners may not know they have syphilis, given that some people can have syphilis and not show any symptoms.",
                "tag": "p"
            },
            {
                "content": "The more people you have condomless sex with, the more chance you have of getting sexually transmitted infections like syphilis. Having unprotected oral, vaginal or anal sex makes the risk greater.",
                "tag": "p"
            },
            {
                "content": "It's also possible for syphilis to be passed on to an unborn baby during pregnancy (known as congenital syphilis).",
                "tag": "p"
            },
            {
                "content": "Syphilis can affect anyone, but the largest number of cases in England are in men. Gay, bisexual and other men-who-have-sex-with-men have higher rates of syphilis than people of other genders or sexual orientations.",
                "tag": "p"
            },
            {
                "content": "By practising safer sex – using condoms for all types of penetrative sex and being tested for STIs before having sex with someone new – people can greatly reduce their risk of acquiring or transmitting syphilis.",
                "tag": "p"
            },
            {
                "content": "What are the symptoms?",
                "tag": "h2"
            },
            {
                "content": "Syphilis is sometimes described as ‘The Great Pretender’ given the early symptoms of syphilis can be mild, may come and go and can be easily mistaken as signs of other health conditions.",
                "tag": "p"
            },
            {
                "content": "Many people associate STIs with specific symptoms such as discharge or burning while peeing, but it would be very unusual for syphilis to cause either of these symptoms.",
                "tag": "p"
            },
            {
                "content": "Syphilis typically follows a progression of stages that can last for weeks, or even years:",
                "tag": "p"
            },
            {
                "content": "The initial stage of syphilis often presents as an ulcer at the location where the infection entered the body. The ulcer could be on the genitals, around the anus or inside the rectum, vagina, or mouth. The ulcer usually develops about three to four weeks after someone has acquired syphilis and could last for several weeks. Glands in your neck, groin or armpits may swell.",
                "tag": "p"
            },
            {
                "content": "Because the ulcer can be inside the rectum, vagina or mouth, we know people can sometimes fail to notice it. After a few weeks the ulcer can go away, even without treatment. However, the person still has syphilis and may be at risk of transmitting the infection to sexual partners and of longer-term complications.",
                "tag": "p"
            },
            {
                "content": "The next stage of infection is characterised by general symptoms such as a fever, headaches and night sweats among others. At this stage, people may develop a rash over their body, sometimes including the palms of the hands and soles of the feet. Other symptoms to look out for are patchy hair loss, white patches in your mouth, and unexpected weight loss.",
                "tag": "p"
            },
            {
                "content": "If left untreated, syphilis can lead people to more serious health complications including potentially irreversible and life-threatening problems with your brain, heart, bones, eyes or nerves.",
                "tag": "p"
            },
            {
                "content": "Reassuringly though, syphilis is easy to diagnose using a blood test or sometimes a swab from an ulcer or rash. It is also easily cured with antibiotics.",
                "tag": "p"
            },
            {
                "content": "How can I get tested?",
                "tag": "h2"
            },
            {
                "content": "Anyone who thinks they may have syphilis should get a syphilis test as soon as possible.",
                "tag": "p"
            },
            {
                "content": "You can have STIs without knowing, so regular check-ups – particularly if you are having sex with multiple people, and/or having condomless sex – are a good idea.",
                "tag": "p"
            },
            {
                "content": "It is recommended that gay, bisexual and other men-who-have-sex-with-men (GBMSM) should have tests for HIV and STIs annually or every three months, if having condomless sex with new or casual partners. Annual tests are recommended for other sexually active individuals with new partners.",
                "tag": "p"
            },
            {
                "content": "Testing is free and confidential, and you should get tested even if you are not showing any symptoms.",
                "tag": "p"
            },
            {
                "content": "Depending on where you live you could get a discreetly packaged, letterbox friendly STI self-sampling kit sent free of charge to your home, or attend your local sexual health clinic to request an STI test. No one else, including your GP, will be told about your visit.",
                "tag": "p"
            },
            {
                "content": "What is the treatment?",
                "tag": "h2"
            },
            {
                "content": "Syphilis is easy to treat and cure with antibiotics, but untreated syphilis will not go away on its own.",
                "tag": "p"
            },
            {
                "content": "The antibiotics are usually given by a single injection or a short course of tablets.",
                "tag": "p"
            },
            {
                "content": "Always take your doctor or nurse's advice when it comes to taking antibiotics. Remember never share antibiotics or keep for later use.",
                "tag": "p"
            },
            {
                "content": "You need to avoid any sexual contact – anal, vaginal or oral – until at least two weeks after your treatment has finished. This will make sure the infection does not return or spread.",
                "tag": "p"
            },
            {
                "content": "People you’ve had sex with also need to get checked. This can be handled confidentially - a clinic can let them know if you don’t want to. If they know, they can be treated.",
                "tag": "p"
            },
            {
                "content": "While testing and treatment is available, given the very serious long-term health problems that syphilis can lead to if left unchecked, it’s important to get tested and practice safer sex to protect ourselves from catching STIs in the first place.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/09/15/syphilis-get-tested-get-treated/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "This blog covers the risk factors for syphilis, its signs and symptoms, and how it can be prevented."
    },
    {
        "title": "UK NSC announces new screening seminars",
        "authors": [
            "Andrew Anderson"
        ],
        "posted_on": "2023-09-15T09:36:01",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) today launches a programme of online seminars for stakeholders.",
                "tag": "p"
            },
            {
                "content": "The UK NSC is the body which advises ministers and the NHS in the 4 UK countries about all aspects of screening and supports implementation of screening programmes.",
                "tag": "p"
            },
            {
                "content": "The seminars are part of the committee’s wide ranging stakeholder engagement and one of the many ways it keeps interested parties informed about its work.",
                "tag": "p"
            },
            {
                "content": "There are currently 3 seminars available, all of which last 1.5 hours. Each seminar is standalone so you can book your place on one, or all of them. All seminars are held virtually via Microsoft Teams and are free.",
                "tag": "p"
            },
            {
                "content": "We expect awareness of our seminars to increase over time and as we add more on a wider range of screening topics. In the meantime, please help us by sharing details of events with your colleagues.",
                "tag": "p"
            },
            {
                "content": "Upcoming events",
                "tag": "h2"
            },
            {
                "content": "Developing a clinical pathway for modelling of targeted lung cancer screening – Tuesday 31 October 2023 (11am to 1.30pm GMT)",
                "tag": "h3"
            },
            {
                "content": "The seminar looks at the process the UK NSC followed as it developed a clinical pathway for lung cancer screening. It will describe how UK NSC involved stakeholders to inform its approach and how the modelling stakeholders collaborated to inform discussions on the approach to use in the model.",
                "tag": "p"
            },
            {
                "content": "Planning and implementing an in-service evaluation – Monday 13 November 2023 (10.30am to 12pm GMT)",
                "tag": "h3"
            },
            {
                "content": "Our second session will look at the process of planning and running an in-service evaluation (ISE). Presenters will draw from the real-world context of the ISE of screening for severe combined immunodeficiency (SCID) as part of the NHS Newborn Blood Spot Screening Programme in England.",
                "tag": "p"
            },
            {
                "content": "Polygenic scores – Tuesday 6 February 2024 (2.30pm to 4pm GMT)",
                "tag": "h3"
            },
            {
                "content": "Polygenic scores are calculated by looking at genetic variants across the genome to determine an overall risk of developing a disease. This seminar will be based on the paper Realistic expectations are key to realising the benefits of polygenic scores.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "We’ll post details of new screening seminars on this blog. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/09/15/uk-nsc-announces-new-screening-seminars/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK National Screening Committee (UK NSC) today launches a programme of online seminars for stakeholders. There are currently 3 to choose from and they are all free."
    },
    {
        "title": "FACTSHEET: Proscription",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-09-15T09:00:02",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "The key statistics section has been updated in this factsheet on 6 September 2023.",
                "tag": "p"
            },
            {
                "content": "What is proscription?",
                "tag": "p"
            },
            {
                "content": "Proscription is the banning of an organisation based on an assessment that it commits or participates in, prepares for, promotes or encourages, or is otherwise concerned in terrorism.",
                "tag": "p"
            },
            {
                "content": "Proscription sends a strong message that terrorist organisations are not tolerated in the UK and deters them from operating here.",
                "tag": "p"
            },
            {
                "content": "What are the offences?",
                "tag": "p"
            },
            {
                "content": "It is a criminal offence for a person in the UK to:",
                "tag": "p"
            },
            {
                "content": "Where has legislation changed recently?",
                "tag": "p"
            },
            {
                "content": "The penalties for proscription offences can be a maximum of 14 years. This has been increased from 10 years following the Counter-Terrorism and Sentencing Act 2021 coming into force.",
                "tag": "p"
            },
            {
                "content": "What is the process?",
                "tag": "p"
            },
            {
                "content": "The Home Office works with operational partners and other departments through the Proscription Review Group (PRG) – a cross-Government group chaired by the Home Office that supports the Home Secretary in her decision making on proscription decisions. When a decision to proscribe, extend an extant proscription, or remove a group from the list of proscribed organisations is made, an order is laid in Parliament, before being debated and approved by the House of Commons and House of Lords.",
                "tag": "p"
            },
            {
                "content": "What determines whether proscription is proportionate?",
                "tag": "p"
            },
            {
                "content": "If the statutory test is met, there are factors which the Home Secretary will take into account when deciding whether or not to exercise her discretion to proscribe. During the passage of the Terrorism Act 2000 five discretionary factors were set out to Parliament:",
                "tag": "p"
            },
            {
                "content": "Which organisations have been proscribed?",
                "tag": "p"
            },
            {
                "content": "The Government keeps the list of proscribed organisations under regular review. For more information, the list of proscribed organisations can be found here: Proscribed terrorist groups or organisations - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Key statistics",
                "tag": "p"
            },
            {
                "content": "Can an organisation be de-proscribed?",
                "tag": "p"
            },
            {
                "content": "Section 4 of the Terrorism Act 2000 provides that the organisation or any person affected by a proscription can submit a signed, written application to the Home Secretary requesting that they consider whether a specified organisation should be removed from the list of proscribed organisations.",
                "tag": "p"
            },
            {
                "content": "If the application is refused the applicant may appeal to the Proscribed Organisations Appeal Commission (POAC). The Commission will allow an appeal if it considers that the decision to refuse de-proscription was flawed, applying judicial review principles.",
                "tag": "p"
            },
            {
                "content": "Is there a process for keeping a proscribed organisation’s use of aliases under review? ",
                "tag": "p"
            },
            {
                "content": "Mechanisms are in place to identify whether any proscribed organisations are operating under alternative names. Section 3(6) of the Terrorism Act 2000 allows the Home Secretary, by Order subject to the negative resolution procedure, to specify an alternative name for a proscribed organisation. The use of an alternative name which is not listed does not prevent the police and Crown Prosecution Service from taking action against an individual for proscription offences.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/09/15/factsheet-proscription/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "The key statistics section has been updated in this factsheet on 6 September 2023. What is proscription? Proscription is the banning of an organisation based on an assessment that it commits or participates in, prepares for, promotes or encourages, or …"
    },
    {
        "title": "The increase in the cost of regulation on business and the end of the BIT",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2023-09-15T06:27:04",
        "categories": [
            "Better regulation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The Business Impact Target (BIT) was introduced in 2015 in the Small Business, Enterprise and Employment Act as a way to reduce the cumulative costs of regulation on business. As a result, at the start of each parliament, the Government sets a target for the total regulatory burden on business of new regulation over the life of that parliament and the RPC confirms the Government’s estimates of regulatory costs, so that progress against the BIT can be reported each year[1].",
                "tag": "p"
            },
            {
                "content": "However, as we have previously commented, the BIT has not reduced regulatory costs in recent years (in fact they have increased substantially) and the Government has failed to meet the targets it has set itself. During the 2017-2019 parliament, the Government aimed to reduce regulatory costs by £9bn, in fact, those costs rose by £7.8bn; while in the current (2019-2024) parliament, the Government set a holding target of no increase in regulatory costs, however costs have increased by £14.3bn in the first 3 years. At the same time, important policy areas (that have had significant regulatory costs attached) have been exempt and not included in the BIT figures. Perhaps most significantly, having a target (and missing it) appears to have had little consequence for decisions about regulation by ministers.",
                "tag": "p"
            },
            {
                "content": "Regulatory costs during the final BIT period",
                "tag": "h2"
            },
            {
                "content": "The Government has decided to abolish the BIT (see below) and not publish a summary of the cost of regulation introduced since the last BIT report (which covered the year to 16 December 2022). We have, however, continued to verify the costs of new regulation and we believe it is of interest to stakeholders for us to publish a summary of the impacts up to abolition of the BIT (29 August 2023).",
                "tag": "p"
            },
            {
                "content": "Between 17 December 2022 and 29 August 2023, we published formal opinions on 14 qualifying measures. These had a verified total impact of £2.9 billion[2]. Adding this to the total from the January 2023 BIT report gives an estimated increase in the regulatory burden on business for this parliament (up to the removal of the BIT) of around £17.2 billion, against the Government’s target of no increase in the BIT. Figure 1 shows the individual verified BIT scores.",
                "tag": "p"
            },
            {
                "content": "Figure 1. Verified BIT scores (£m) of qualifying regulatory provisions on which the RPC has published opinions since the 2021-22 BIT report",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The review of the Better Regulation Framework and abolition of the BIT",
                "tag": "h2"
            },
            {
                "content": "The requirement to verify the BIT has meant that the RPC’s review of impact assessments has been at the end of the policy-making process – typically after ministers have chosen a preferred policy approach. As a result, our opinions on the quality of the evidence in IAs have been too late to effectively inform regulatory policy choices.",
                "tag": "p"
            },
            {
                "content": "Therefore, and following its review of the Better Regulation Framework, the Government decided to abolish the BIT through a provision in the Retained EU Law (Revocation and Reform) Act 2023.  This took effect from 29 August 2023 and the requirement to calculate and verify the BIT is, therefore, no longer in force.",
                "tag": "p"
            },
            {
                "content": "The RPC supports the move to earlier independent review of impact assessments to allow us to comment on the evidence supporting the different policy options. We hope that the renewed focus on identifying non-regulatory alternative policy options with lower impacts on business, will mean that the Government regulates only where there is a clear case to do so and in a that way keeps regulatory burdens to a minimum.",
                "tag": "p"
            },
            {
                "content": "--",
                "tag": "p"
            },
            {
                "content": "[1] Our most recent Independent Verification Body (IVB) report is here and the Government’s BIT report on which it comments is here.",
                "tag": "p"
            },
            {
                "content": "[2] Note: This is a sum of the verified impacts in RPC opinions published by 29 August and not included in BIT reports. It has not been subject to the detailed checking that would have supported a definitive government BIT figure for this period and cannot be directly compared with official BIT figures.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2023/09/15/the-increase-in-the-cost-of-regulation-on-business-and-the-end-of-the-bit/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "Stephen Gibson comments on the repeal of the business impact target, which paves the way for reform of the UK's Better Regulation Framework."
    },
    {
        "title": "Get Cloud Certified this October",
        "authors": [
            "Edward McCutcheon, Principal Technical Architect, CDDO"
        ],
        "posted_on": "2023-09-14T14:18:24",
        "categories": [
            "CDDO",
            "DDaT",
            "DDaT community",
            "DDaT events",
            "Digital learning and development"
        ],
        "content": [
            {
                "content": "In celebration of the 10th anniversary, and the recent refresh, of the Government Cloud First policy, the Central Digital and Data Office (CDDO) is excited to announce UK Public Sector Cloud Certification October! This is the most exciting month for those in the UK Public Sector to learn and achieve a Cloud certification as CDDO has secured free or discounted training, support classes and exam vouchers. If you’ve already achieved a Cloud certification, why not aim for the next level of certification, or learn about services from a different Cloud provider?",
                "tag": "p"
            },
            {
                "content": "As part of the Transforming for a digital future roadmap, we’re aiming for over 90% of digital, data and technology professionals to undertake related training at least once a year and Cloud Certification month will support this. This event is open to anyone with a public sector email address (such as gov.uk, gov.scot, gov.wales, nhs.uk, police.uk).",
                "tag": "p"
            },
            {
                "content": "We have dedicated listings for each Cloud provider detailing training and events running in October to help you learn and how to access free or discounted exam vouchers. You might also have additional training available through existing learning and development arrangements your organisation already has in place with third party training providers; do search your existing intranet to see if you have access to year-round Cloud training or a Digital Academy in your organisation.",
                "tag": "p"
            },
            {
                "content": "Sam, a Software Engineer in UK Government, said:",
                "tag": "p"
            },
            {
                "content": "After you’ve achieved your certification, please report your achievement to CDDO by using the certification achieved form.",
                "tag": "p"
            },
            {
                "content": "Brought to you by the Government Technical Cloud Community. You can read more about CDDO’s Cloud community in an earlier blog.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/09/14/get-cloud-certified-this-october/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "In celebration of the 10th anniversary, and the recent refresh, of the Government Cloud First policy, the Central Digital and Data Office (CDDO) is excited to announce UK Public Sector Cloud Certification October! This is the most exciting month for …"
    },
    {
        "title": "Accelerated SFI payments and plans to boost British produce announced at Back British Farming Day",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-09-14T11:33:54",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "Yesterday was Back British Farming Day, where the government announced a package of measures to help people “buy British” and provide farmers with the cashflow they need to invest in their businesses – which have been widely among farming trade press, including Farmers Weekly and Farmers Guardian.",
                "tag": "p"
            },
            {
                "content": "Addressing a parliamentary reception hosted by the NFU, the Food and Farming Secretary backed calls for industry-led action to signpost customers to ‘buy British’ when they shop online.",
                "tag": "p"
            },
            {
                "content": "The government has also confirmed that farmers producing sustainable British food under our environmental land management schemes will be able to use them to help meet public procurement standards, benefiting our British farmers and allowing the public sector to benefit from more excellent British food.",
                "tag": "p"
            },
            {
                "content": "Ahead of starting to accept applications for the Sustainable Farming Incentive on Monday 18 September, the government also confirmed that those who have a live agreement before the end of the year will receive an accelerated payment – worth 25% of the annual value of their agreement – in the first month of this agreement. This will help with cashflow and make sure that SFI works for farm businesses.",
                "tag": "p"
            },
            {
                "content": "The scheme has been expanded and made more flexible in response to farmers’ feedback – with no cap being placed on the number of farmers who can enter. It will pay farmers for taking actions that support food production, farm productivity and resilience, while protecting the environment. Thousands of farmers are set to benefit from the new accelerated payments this year.",
                "tag": "p"
            },
            {
                "content": "Food and Farming Secretary Thérèse Coffey said:",
                "tag": "p"
            },
            {
                "content": "Farming Minister Mark Spencer said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/09/14/accelerated-sfi-payments-and-plans-to-boost-british-produce-announced-at-back-british-farming-day/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Yesterday was Back British Farming Day, where the government announced a package of measures to help people “buy British” and provide farmers with the cashflow they need to invest in their businesses – which have been widely among farming trade press, including Farmers Weekly and Farmers Guardian."
    },
    {
        "title": "The British Army's elite Airborne Sappers hone their urban operation skills as they take on Exercise Barbary Sun.",
        "authors": [
            "chloehobbs"
        ],
        "posted_on": "2023-09-14T10:52:58",
        "categories": [
            "Gibraltar",
            "Overseas Bases",
            "Training"
        ],
        "content": [
            {
                "content": "Exercise Barbary Sun saw 9 Parachute Squadron (9 Para Sqn RE) utilise the unique facilities available in Gibraltar to develop the skills required to conduct dismounted close combat battle craft syllabus and combat engineering in the urban and subterranean environment, both by day and night. The sub-unit contingent force, commanded by Major Pedro Dobinson MBE, is comprised of 9 Para Sqn RE and was joined by fellow US Airborne Army Engineers from the 54th Brigade Engineer Battalion, to enable them to work effectively together.",
                "tag": "p"
            },
            {
                "content": "Commanding Officer, Major Pedro Dobinson MBE, said:",
                "tag": "p"
            },
            {
                "content": "‘We continuously endeavour to strengthen our capabilities, and Gibraltar is a special place which enables us to do so. It’s combination of unique training opportunities and rich history is very important to us as Royal Engineers.’",
                "tag": "p"
            },
            {
                "content": "Exercise Barbary Sun began by developing the skills required to move and fight in the urban environment before increasing the complexity through operating in the confined and complex tunnels of Gibraltar’s Rock. The training package delivered by Urban Operations Instructors saught to develop the skills required to thrive in urban areas, through a comprehensive package.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "9 Parachute Squadron Royal Engineers is part of 23 Parachute Engineer Regiment, which is held at high readiness and provides engineering support to 16 Air Assault Brigade Combat Team. In recent years members from 9 Para Sqn RE have supported the full spectrum of tasks ranging from non-combatant evacuations in Afghanistan and Sudan, through to Public Duties outside the royal palaces as one of the first Kings Guards. Troops are ready to deploy as a Global Response Force (GRF) to meet the needs of the UK around the world.",
                "tag": "p"
            },
            {
                "content": "23 Parachute Engineer Regiment will celebrate turning 20 years old in 2023 and are looking forward to absorbing the rich history and special relationship that Sappers have with Gibraltar.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/09/14/the-british-armys-elite-airborne-sappers-hone-their-urban-operation-skills-as-they-take-on-exercise-barbary-sun/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Exercise Barbary Sun saw 9 Parachute Squadron (9 Para Sqn RE) utilise the unique facilities available in Gibraltar to develop the skills required to conduct dismounted close combat battle craft syllabus and combat engineering in the urban and subterranean environment, …"
    },
    {
        "title": "Species Recovery Programme Capital Grant Scheme awards",
        "authors": [
            "Karen Shelley-Jones",
            "James Phillips"
        ],
        "posted_on": "2023-09-14T10:33:33",
        "categories": [
            "Species recovery"
        ],
        "content": [
            {
                "content": "By Karen Shelley-Jones, Species Recovery Programme Manager and James Phillips, Principal Adviser for Species Recovery and Species Re-introductions",
                "tag": "p"
            },
            {
                "content": "England’s species are amazing. They can charm, intrigue, amaze, inspire and frighten us. They spark our interest and concern. They are also critical components and indicators of, healthy, thriving and resilient ecosystems on land, freshwater and at sea.",
                "tag": "p"
            },
            {
                "content": "However, many of England’s native species are threatened and in serious decline and need our help. Once common species have all but disappeared from England, for example the Duke of Burgundy butterfly has declined by some 50% over the last 20 years, limited now to isolated scattered colonies.",
                "tag": "p"
            },
            {
                "content": "Natural England (NE) leads the way in species recovery action and has been delivering its flagship Species Recovery Programme (SRP) for over 30 years, focussing on bespoke conservation action to reverse the fortunes of our most threatened native species.",
                "tag": "p"
            },
            {
                "content": "In April 2023, we launched a new Species Recovery Programme Capital Grant Scheme. The scheme offers grants of up to half a million pounds to projects across England aiming to halt and reverse declines in populations of our most threatened species. Over 100 applications were received for projects targeting more than 200 species.",
                "tag": "p"
            },
            {
                "content": "Today, on the 14th September, we are excited to announce the recipients of those grant awards.  Sixty three projects are being awarded grants totalling £14.5m.",
                "tag": "p"
            },
            {
                "content": "Between now and March 2025, 74 different organisations across the country, many in partnership, will be working to help restore populations of rare species including the critically endangered European eel, Greater Mouse-eared bat; endangered Sand lizard, Atlantic salmon and Eurasian curlew and the vulnerable Pasqueflower, Grizzled skipper and Northern lapwing.",
                "tag": "p"
            },
            {
                "content": "Projects range in size from those covering several counties to bolster water vole populations across river catchments in East Anglia and the Midlands, to securing the future of species found on just one or two sites like the scarce Tufted-sedge in Hertfordshire.",
                "tag": "p"
            },
            {
                "content": "The Species Recovery Programme Grant targets action to benefit species which often have very specialist life cycle requirements. For instance, the Pearl-bordered fritillary butterfly requires violets growing in short sparse vegetation for its caterpillars to feed on, funding through the grant scheme will ensure that the right habitat management is in place so that the violets remain and butterflies can thrive.  While some of our rarest plant species such as the Lady’s Slipper orchid require specialist laboratory propagation to increase numbers and bolster the species population.",
                "tag": "p"
            },
            {
                "content": "The Species Recovery Grant scheme will fund all of the key elements that are needed to help restore populations of our rarest species. The funding will help also create and restore the habitats across England that are essential for our native species, including lowland heathland, wetlands, streams, upland habitats, woodlands, scrubby flower rich and insect rich grasslands, wildlife ponds and linear habitats such as hedgerows.",
                "tag": "p"
            },
            {
                "content": "All of these projects will contribute to the government’s goals of reducing the risk of species extinction by 2042 and increasing species abundance by 2030 and help put in place a Nature Recovery Network across England where wildlife can recover, move freely and thrive.",
                "tag": "p"
            },
            {
                "content": "Ultimately, the success of our nature recovery efforts will be reflected in the conservation status of our species.  Natural England’s new Species Recovery Programme Grant scheme is making an important contribution to doing this.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A summary of all the projects funded is listed below:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/09/14/species-recovery-programme-capital-grant-scheme-awards/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Karen Shelley-Jones, Species Recovery Programme Manager and James Phillips, Principal Adviser for Species Recovery and Species Re-introductions England’s species are amazing. They can charm, intrigue, amaze, inspire and frighten us. They spark our interest and concern. They are also …"
    },
    {
        "title": "Your next step: The importance of Professional Recognition",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-09-14T09:41:29",
        "categories": [
            "Blog Series",
            "Learning & Development"
        ],
        "content": [
            {
                "content": "“I am delighted to endorse the GSE Professional Recognition Offer which is re-launching with Recognition Week this September. This is a series of webinars from the GSE Profession and partner institutions, running from 25 to 29 September 2023. Every level of professional recognition supports you to make a real difference through government science and engineering. I recommend all GSE members explore this opportunity to gain external recognition for their professional skills, continue their professional development and expand their networks.” - Dame Angela McLean, Government Chief Scientific Adviser ",
                "tag": "p"
            },
            {
                "content": "In our previous blog, Professional Recognition – Is it for you?, the focus was on the importance of professional recognition for you, as an individual. This blog will look at the bigger picture on the importance of professional recognition with testimonials from GSE members who have already taken the next step in their professional development.",
                "tag": "p"
            },
            {
                "content": "Why is professional recognition important for government?",
                "tag": "p"
            },
            {
                "content": "Having staff with professional recognition across government leads to: ",
                "tag": "p"
            },
            {
                "content": "A GSE member from Dstl with CChem chartership says “Since completing my CChem with the Royal Society of Chemistry I’m more confident in demonstrating my skills and advising colleagues on my subject area. By being part of a wider network of Scientists I can easily seek advice, access areas of expertise from journals and get in contact with others in my field.” ",
                "tag": "p"
            },
            {
                "content": "Why is professional recognition important for society? ",
                "tag": "p"
            },
            {
                "content": "Professional Recognition showcases to the wider public that you are committed to working to high ethical standards and gives them the trust and confidence in you as a practicing scientist, engineer, IT professional or technician.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A GSE member from DHSC with IEng chartership says “Everyone who works within health and social care, will tell you that it is so important that people have faith in what you are doing. People need to trust that you are not only doing your best but are also being held accountable by a professional organisation, outside of government. That you have standards that you need to not only meet but evidence as well.” ",
                "tag": "p"
            },
            {
                "content": "Ready to learn more? ",
                "tag": "p"
            },
            {
                "content": "If you would like to hear more about people in your organisation who have achieved professional recognition, email the GSE Profession at gse@go-science.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Want to start your professional recognition journey? Take the first step and join us for GSE Professional Recognition Week between 25 and 29 September 2023. If you’re not able to join us, email the GSE Profession at gse@go-science.gov.uk to access webinar recordings. ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/09/14/your-next-step-the-importance-of-professional-recognition/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "“I am delighted to endorse the GSE Professional Recognition Offer which is re-launching with Recognition Week this September. This is a series of webinars from the GSE Profession and partner institutions, running from 25 to 29 September 2023. Every level …"
    },
    {
        "title": "Being an Independent Visitor to a looked after child",
        "authors": [
            "Jayne Yerou"
        ],
        "posted_on": "2023-09-14T09:31:51",
        "categories": [
            "Uncategorized",
            "Wellbeing"
        ],
        "content": [
            {
                "content": " Jayne Yerou, commercial insurance lead at the Department for Education explains her experience of being an Independent Visitor. As a naturally warm and supportive person, she has thoroughly enjoyed getting to know the young person she visits, and they have developed a strong bond.  ",
                "tag": "p"
            },
            {
                "content": "What is an Independent Visitor?  ",
                "tag": "p"
            },
            {
                "content": "Any looked after child who has not had contact with their birth family for more than 12 months is entitled to have an Independent Visitor. It’s a voluntary role and involves committing to seeing your allocated child once a month to build a relationship.  ",
                "tag": "p"
            },
            {
                "content": "As an Independent Visitor, you are an impartial adult, giving your time to listen to a young person’s needs and worries, enjoy fun activities together and build a lasting relationship they can count on.  ",
                "tag": "p"
            },
            {
                "content": "How you spend your time together is your choice and expenses are reimbursed up to a set sum. After each visit you are required to write a brief report, noting the child’s wishes, feelings and any safeguarding concerns.  ",
                "tag": "p"
            },
            {
                "content": "What made me interested?  ",
                "tag": "p"
            },
            {
                "content": "I became an Independent Visitor about 2 years ago. At the time, I worked for Wolverhampton Council and in this role, I was often exposed to claims made against the authority, including those made on behalf of looked after children - for abuse, failure to intervene etc.  ",
                "tag": "p"
            },
            {
                "content": "I worked closely with the Director of Children's Service, who was formerly the Head of Looked After Children.  She was probably the most effective and passionate leader in children’s services I had ever encountered. So, when a campaign started rolling out to recruit Independent Volunteers, I applied because I wanted to support the service she ran so well.  ",
                "tag": "p"
            },
            {
                "content": "Additionally, in a previous role for a different authority in the early 2000s I was a mentor to a young person who was Not in Education, Employment or Training (NEET) for a 6-month term. Being a mentor made me realise how passionate I am about supporting people and making a positive difference to a young person’s life – no matter how big or small.   ",
                "tag": "p"
            },
            {
                "content": "My experience  ",
                "tag": "p"
            },
            {
                "content": "What makes being an Independent Visitor special to me, is that you will possibly be the only adult in their life who chooses to see them without a contractual relationship – like their teachers, social workers and foster carers. I usually set aside a Saturday once a month but have taken volunteer special leave to do things in school holidays sometimes.   ",
                "tag": "p"
            },
            {
                "content": "My young person has been through a great deal of personal trauma, and I like to think that our relationship and quality time together has a positive impact on her mental health. We have banter and laugh a lot – often because I get lost driving to the places she wants to go to! We have visited art galleries and museums, the cinema, the theatre, shopping centres, beautiful parks, the hairdressers and on and on. ",
                "tag": "p"
            },
            {
                "content": "After 2 years we have a great relationship – I really look forward to seeing her. I am confident my young person would talk to me about anything she was worried about. I will continue to see her regularly until she is 18 next year and goes to university (although I keep dropping hints to her about the care leavers internship in the civil service!) and I am sure she will stay connected after she is 18.   ",
                "tag": "p"
            },
            {
                "content": "Not many people have heard about Independent Visitors, hence why I am keen to spread the word and encourage others to put themselves forward.  My theory is… Not many people can change the world to become a better place, but if every person tried to help just one single person… I imagine the world would be much better. ",
                "tag": "p"
            },
            {
                "content": "Interested in becoming an Independent Visitor?  ",
                "tag": "p"
            },
            {
                "content": "Find out more about what’s involved with becoming an Independent Visitor.",
                "tag": "p"
            },
            {
                "content": "Apply to be an Independent Visitor ",
                "tag": "p"
            },
            {
                "content": "If you have a story to share with the children’s social care community or want to see a blog on a particular area, please get in touch: blog.bulletin@education.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://childrenssocialcare.blog.gov.uk/2023/09/14/being-an-independent-visitor-to-a-looked-after-child/",
        "blog": "Children’s social care",
        "blog_link": "https://childrenssocialcare.blog.gov.uk",
        "description": "Jayne Yerou, commercial insurance lead at the Department for Education explains her experience of being an Independent Visitor. As a naturally warm and supportive person, she has thoroughly enjoyed getting to know the young person she visits, and they have developed a strong bond.  "
    },
    {
        "title": "Farmers lead the way toward sustainable food production in East Kent",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2023-09-13T15:26:23",
        "categories": [
            "Natural England"
        ],
        "content": [
            {
                "content": "Natural England adviser, Dan Tuson, writes on Back British Farming Day…",
                "tag": "p"
            },
            {
                "content": "As a farm conservation adviser for Natural England, I’ve been working closely with farmers across Kent for 25 years to support them to incorporate wildlife friendly farming practices across 25,000 hectares of farmed landscape.",
                "tag": "p"
            },
            {
                "content": "By building long term, collaborative relationships with farmers on the ground and helping them enter environmental schemes such as Countryside Stewardship, farmers are driving significant changes on both a farm and landscape scale to increase food production while simultaneously protecting and enhancing the environment.",
                "tag": "p"
            },
            {
                "content": "As part of my work, I’m delighted to be involved in the East Kent Downs Landscape Recovery Project, a Natural England initiative involving a network of 100 farms across East Kent who come together to deliver environmental outcomes and share knowledge. Creating a new generation of wildflower grasslands forms the central pillar of the network, supplemented by the broader range of stewardship scheme measures common to all the farms’ schemes. ‘One to one’ close working between Natural England adviser and farmer provides the tailored advice and encouragement critical to creating these ‘high nature value’ habitats. Working together as a group, and with us coordinating and driving forward the ambitious expansion of the network year by year, the farms can share ideas, knowledge and equipment and celebrate their successes.",
                "tag": "p"
            },
            {
                "content": "To date, we’ve seen 992 hectares of new wildflower grasslands created from arable land and the restoration and enhancement of 1147 hectares of permanent grasslands. This has led to an abundance of butterflies such as the adonis blue, chalk hill blue, small blue and silver spotted skipper across these habitats, in turn providing enough food for a range of mammals, birds and reptiles. Habitat ‘specialists’ such as duke of burgundy and black veined moth are now enjoying dramatic upward trends in their distribution and abundance whilst the continual succession of species colonising the newly created wildflower grasslands, year on year, provides us with the confidence that this ‘habitat creation-led’ approach is truly delivering nature recovery for a wide range of species.",
                "tag": "p"
            },
            {
                "content": "Most significantly, these environmental benefits are being delivered alongside our target to increase domestic food production – a goal which remains a central part of my role in supporting farmers. The project’s winning formula centres on our approach of simply maximising the wildlife value and nature recovery potential of the more marginal areas of each farm’s land, ensuring that no productive area is taken out of food production. Making wildflower grassland creation the number one priority and not being fussy about where its located means that the farms receive a stable income on their unproductive areas of land whilst keeping the higher yielding areas of the farm under production. Compromise is key, and working with the equipment, livestock and resources unique to each farm makes for a wide spectrum of grassland management types which caters for a varied and diverse mosaic of wildflower habitats.",
                "tag": "p"
            },
            {
                "content": "The diversity of insect life, in turn, provides a great resource of natural crop predators that all help in maintaining healthy and more productive crops. Augmented with a range of more traditional stewardship measures that complement the new grasslands, such as field margins, cover crops and herbal leys, many farms are reaping the rewards of the integral role that nature can play in producing healthy crops and livestock at this critical time in agricultural transition. One of our farms, Nonington Farms, who have created wildflower grasslands as part of a wider approach to embracing regenerative farming, have been undertaking trials this year showing the benefits of wildlife friendly farming.  Examples include grazing cover crops before drilling spring oats, which increased yields by 0.5 tonnes per hectare demonstrating that adopting a regenerative approach to agriculture doesn’t necessarily impact on crop yields – quite the reverse in fact.",
                "tag": "p"
            },
            {
                "content": "Delivering for nature and food production is the very backbone of our new farming schemes such as Countryside Stewardship which provides financial incentives for farmers, foresters and land managers to look after and improve the environment, enabling farmers and landowners to be financially supported as they continue to produce food more sustainably.",
                "tag": "p"
            },
            {
                "content": "The Countryside Stewardship scheme provides funding for some of our projects most important improvements such as the native provenance wildflower seeding work and green hay spreading which has so far been used on 530ha of the new grasslands with another 100ha planned for this autumn.",
                "tag": "p"
            },
            {
                "content": "We’ve seen the Countryside Stewardship Scheme evolve over the last few years following direct farmer feedback. There are already 32,000 agreements successfully in place across England for 2023, which represents a 94% increase in uptake since 2020 – including nearly 26,000 Mid-Tier agreements – and additional investment has been put into online systems to increase capacity.",
                "tag": "p"
            },
            {
                "content": "Although my focus is fixed within the North Downs of Kent, projects such as The East Kent Downs Landscape Recovery Project are progressing right across the country. With many Natural England Farm advisors like me working to deliver tangible, on-site results for farmers during this transition period, I believe we can make a big difference for British farmers so we can both boost food production and protect our precious habitats.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/09/13/farmers-lead-the-way-toward-sustainable-food-production-in-east-kent/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "As a farm conservation adviser for Natural England, I’ve been working closely with farmers across Kent for 25 years to support them to incorporate wildlife friendly farming practices across 25,000 hectares of farmed landscape.\nBy building long term, collaborative relationships with farmers on the ground and helping them enter environmental schemes such as Countryside Stewardship, farmers are driving significant changes on both a farm and landscape scale to increase food production while simultaneously protecting and enhancing the environment"
    },
    {
        "title": "Discovering data across government",
        "authors": [
            "Keiran Millard, Head of Data Architecture, CDDO"
        ],
        "posted_on": "2023-09-13T12:48:33",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Data"
        ],
        "content": [
            {
                "content": "In CDDO, one of our aims is to support and enable responsible data sharing across government. The Data Marketplace is a key project we are developing to make this a reality. It will provide a front door to discover, access and share government data in a legal, ethical and trusted way, also offering supporting guidance and tools to help data sharing across government.",
                "tag": "p"
            },
            {
                "content": "The cross government opportunity",
                "tag": "h3"
            },
            {
                "content": "Government ambitions and responsibilities often span a number of departments. For example, strategic policy objectives like levelling up and net zero, and responding to global crises, such as Covid-19, have a wide ranging impact, demanding cross-government collaboration to deliver appropriate solutions supported by the timely sharing of data.",
                "tag": "p"
            },
            {
                "content": "Although this need for cross departmental data sharing is understood, we have found that many civil servants grapple with making sure they have the right data, at the right time, to make the right decisions  - whether this is providing advice, researching a new policy, or delivering a new service. Our user research has uncovered it can be difficult to find out what data is held by other parts of government and it is unclear whether, and how, this can be accessed easily and in a legally compliant way. ",
                "tag": "p"
            },
            {
                "content": "To enable good data discovery and re-use, government departments also need to easily and confidently publish their data when it is available. Recognising that most departments are both suppliers and consumers of data, the Data Marketplace aims to create the right environment and conditions that bring data users and data suppliers together. ",
                "tag": "p"
            },
            {
                "content": "What will be available at the marketplace?",
                "tag": "h3"
            },
            {
                "content": "The Data Marketplace will not host or provide data directly. It will be a hub that adds value to existing government data services. This proposed solution, tested during our alpha phase, provides a centralised ‘front door’ on top of departmental data catalogues and internal data marketplaces. Its aim is to deliver the core, central services that are needed for great data sharing across government. ",
                "tag": "p"
            },
            {
                "content": "This philosophy has resulted in a design for the Marketplace based on four principal service areas:",
                "tag": "p"
            },
            {
                "content": "Outlining the benefits  ",
                "tag": "h3"
            },
            {
                "content": "What does this all mean for government? Especially in relation to the ‘discover’ and ‘share’ components that will be flagship parts of our current beta programme.",
                "tag": "p"
            },
            {
                "content": "The ‘discover’ service is underpinned by a catalogue that can be easily searched by users seeking data. Working with data suppliers, we are looking to populate it with metadata that provides sufficient information to allow users to find what they are looking for, and also allow them to dive deeper to fully explore whether the data can fully meet their requirements. ",
                "tag": "p"
            },
            {
                "content": "We do this all the time in our daily lives, for example browsing for clothes online and then drilling down to look at sizes, colours and delivery opinions to decide if we want to proceed. It's the same with data, and the better the information provided about the data, the less time is spent by users and suppliers sending emails backwards and forwards asking questions.",
                "tag": "p"
            },
            {
                "content": "But what if you can’t find what you are looking for in the catalogue? What do you do next?  We’re looking to cover this too, not in this current phase, but included on the roadmap is the provision of mechanisms in the Marketplace to surface data gaps and highlight new requirements.",
                "tag": "p"
            },
            {
                "content": "Sharing data",
                "tag": "h3"
            },
            {
                "content": "Through the ‘discover’ services, when users find a ‘data match’, they will want to access the data as soon as possible. This is where the ‘share’ service comes in.  Any use of public data by government needs to be legal and ethical, especially when the personal information of citizens is concerned. We must ensure we strike the right balance between requiring data to drive and improve services for citizens, while also using this data responsibly. Procedures exist to do this at a departmental level, however if we offer this current good practice as a single, consistent approach, we drive efficiency, transparency and set expectations of requirements.  ",
                "tag": "p"
            },
            {
                "content": "The terms and conditions for data access still remain the responsibility of departments supplying the data, however the Data Marketplace will be able to help streamline data sharing request processes.",
                "tag": "p"
            },
            {
                "content": "Working together to develop the service ",
                "tag": "h3"
            },
            {
                "content": "To deliver this ambitious project, CDDO is collaborating with a number of government departments to collate different user and supplier perspectives, including Department for Education, Department for Environment, Food and Rural Affairs (DEFRA), HM Revenue and Customs, Office for National Statistics, and the Home Office. We are currently working with these departments to develop a private beta service that will go live in beta across government in spring 2024.",
                "tag": "p"
            },
            {
                "content": "Sharing data outside government ",
                "tag": "h3"
            },
            {
                "content": "We know that the value of public sector data is wider than sharing across government. We are also working with the Department for Science, Innovation and Technology to understand how the approaches we are using for secure, legal and ethical sharing of public sector data across government, can be applied for similar sharing requirements across industry and other groups. ",
                "tag": "p"
            },
            {
                "content": "This is in response to Sir Patrick Vallance’s ‘Pro-innovation Regulation of Technologies Review - Digital Technologies’ report published in March 2023, which recommended government ‘facilitate greater industry access to public data, and prioritise wider data sharing and linkage across the public sector, to help deliver the government’s public services transformation programme.’",
                "tag": "p"
            },
            {
                "content": "The project will look to engage with departments and industry to shape the future roadmap for the Data Marketplace and provide recommendations for any wider programmes of work in a final report published April 2024.",
                "tag": "p"
            },
            {
                "content": "Ambitions for the future ",
                "tag": "h3"
            },
            {
                "content": "The Data Marketplace will realise our ambition to make the process of finding and working with trusted data easier and more accessible. In turn this will help to make public services more joined-up, efficient and responsive to user needs. This is just the start, and the Data Marketplace's transformational benefits will start to be recognised when users engage with the hub. We will then be able to examine insights, to enable us to fully understand how the government data ecosystem functions - and how it can be improved.",
                "tag": "p"
            },
            {
                "content": "To contact the CDDO Data Marketplace team directly, please email Teslim Abass ",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/09/13/discovering-data-across-government/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "Keiran Millard, Head of Data Architecture at CDDO discusses how his team are working to deliver Data Marketplace, a cross-government hub offering accessible and responsibly shared data, designed to drive service improvement."
    },
    {
        "title": "The Sustainable Farming Incentive",
        "authors": [
            "The Team"
        ],
        "posted_on": "2023-09-13T12:16:53",
        "categories": [
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "In this post, we’ll provide updates on the Sustainable Farming Incentive (SFI) and the resources you need to prepare.",
                "tag": "h4"
            },
            {
                "content": "Apply for an SFI agreement",
                "tag": "h2"
            },
            {
                "content": "Join over 20,000 farmers who have already applied for SFI and choose from the 23 actions on offer. If you apply now, you will be able to add actions to your agreement annually - or have multiple agreements when the further actions are available.",
                "tag": "p"
            },
            {
                "content": "Our dedicated SFI site includes details of the offer, including payment rates.",
                "tag": "p"
            },
            {
                "content": "It includes a checker to help you work out which actions you could include in your agreement.",
                "tag": "p"
            },
            {
                "content": "We recently published an update to the Agricultural Transition Plan on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "It includes our progress, priorities and plans for the coming years.",
                "tag": "p"
            },
            {
                "content": "Deputy Director Jonathan Baker shared a summary of the update which includes details of scheme payment rates, premium payments, new actions and plans for a single application service.",
                "tag": "p"
            },
            {
                "content": "SFI: enhancing income, productivity and the environment",
                "tag": "h2"
            },
            {
                "content": "The Sustainable Farming Incentive (SFI) offers a reliable income which supports food production and the environment. ",
                "tag": "p"
            },
            {
                "content": "We've expanded and improved SFI based on your feedback. It’s now a much more flexible, broad and attractive offer with something for every kind of farm. ",
                "tag": "p"
            },
            {
                "content": "By having an SFI agreement, you will get paid for actions that support your business, food production and the environment. ",
                "tag": "p"
            },
            {
                "content": "Your agreement will start the month after you accept it.  ",
                "tag": "p"
            },
            {
                "content": "We’ve changed the way we check delivery to make it more flexible and pragmatic. You will be treated fairly and supported if things go wrong. We recently published a series of ‘how to’ guides for each SFI action. These guides are not mandatory, they are just intended to give you a bit more support.  ",
                "tag": "p"
            },
            {
                "content": "SFI is not competitive. Anyone who applies and is eligible will get an agreement.",
                "tag": "p"
            },
            {
                "content": "You can choose how many actions you do. Once you’re in SFI, you can add more land and actions to your agreement each year. ",
                "tag": "p"
            },
            {
                "content": "You will receive your first payment 4 months after your SFI agreement starts. After that you’ll be paid every 3 months, so you have regular, reliable income.",
                "tag": "p"
            },
            {
                "content": "It’s possible to be in SFI and Countryside Stewardship at the same time if the actions are compatible and you are not being paid for the same action twice. ",
                "tag": "p"
            },
            {
                "content": "Get ready ",
                "tag": "h2"
            },
            {
                "content": "1. Read the official scheme guidance.  ",
                "tag": "p"
            },
            {
                "content": "The SFI Handbook for the 2023 offer sets out the official guidance in a single PDF document",
                "tag": "p"
            },
            {
                "content": "The official guidance is also presented in individual, accessible webpages on GOV.UK",
                "tag": "p"
            },
            {
                "content": "2. Check that you’re eligible to apply.",
                "tag": "p"
            },
            {
                "content": "3. Check that your land is eligible.  ",
                "tag": "p"
            },
            {
                "content": "4. Check the registered details on your digital maps are up to date. Requesting updates before you apply will make it easier when you fill in your application. It takes time for changes to be actioned so it’s best to request them as early as you can. ",
                "tag": "p"
            },
            {
                "content": "5. Check your contact details are up to date and your permissions are correctly set for SFI in the Rural Payments service. ",
                "tag": "p"
            },
            {
                "content": "Things to consider ",
                "tag": "h2"
            },
            {
                "content": "When to carry out actions ",
                "tag": "h3"
            },
            {
                "content": "If you’re planning to enter SFI, you can start some actions now and still be paid. ",
                "tag": "p"
            },
            {
                "content": "Hedgerow actions and digital maps ",
                "tag": "h3"
            },
            {
                "content": "If you’re thinking of applying for the SFI actions for hedgerows (HRW1, HRW2 or HRW3), you do not need to check your hedgerows on your digital maps before you apply. You’ll find guidance on this in the SFI Handbook (section 3.1). ",
                "tag": "p"
            },
            {
                "content": "If you farm on common land  ",
                "tag": "h3"
            },
            {
                "content": "Those who farm on common land are eligible for SFI through group agreements. These agreements are likely to take longer to arrange and will require some manual processing because of the multiple parties involved. We will work closely with commons associations to help them get ready to apply, including providing access to commons maps. We will give an additional payment to those who farm on commons, to recognise the extra work required to enter into the scheme. ",
                "tag": "p"
            },
            {
                "content": "Limited area actions",
                "tag": "h3"
            },
            {
                "content": "One of the things that we've been monitoring is the impact of the 9 actions in the current SFI offer which take land out of food production. ",
                "tag": "p"
            },
            {
                "content": "Through SFI, our aim is to support farming and farmers. We want to protect and improve the environment, food production and food security. We obviously don’t want SFI to be used in a way that comes at a cost to any of them. ",
                "tag": "p"
            },
            {
                "content": "We know that sometimes sparing land for a year, or 2 or 3 can make food production more resilient and can support farmers to achieve better margins from their land. Some of our SFI actions do take land out of food production for a short time, which helps farmers do this.",
                "tag": "p"
            },
            {
                "content": "The evidence shows that a small number of farmers, roughly 1% of those who applied for SFI in 2023, entered 80% or more of their farm into actions that involve taking land out of food production. ",
                "tag": "p"
            },
            {
                "content": "While flexibility and freedom of choice are important features of SFI, we think this goes further than is necessary. And, in the context of economic volatility and challenging weather conditions, there is a risk that this could become more of an issue.",
                "tag": "p"
            },
            {
                "content": "The 6 limited area actions are:",
                "tag": "p"
            },
            {
                "content": "We won't accept applications where the amount of land in total that is entered into any combination of those 6 actions is above 25% of a farm’s total land.",
                "tag": "p"
            },
            {
                "content": "Learn more about the rationale behind limiting these actions.",
                "tag": "p"
            },
            {
                "content": "Those with SFI 2022 standards agreements ",
                "tag": "h2"
            },
            {
                "content": "Those with SFI 2022 standards agreements are encouraged to apply directly online for the 2023 offer if they haven't already. ",
                "tag": "p"
            },
            {
                "content": "If you have an existing SFI 22 standards agreement, you can include this land or additional land in your application. The RPA will work with you to arrange this once they receive your application. ",
                "tag": "p"
            },
            {
                "content": "If you’d like to contact the RPA now, you can: ",
                "tag": "p"
            },
            {
                "content": "Learn more ",
                "tag": "h2"
            },
            {
                "content": "Talk to us ",
                "tag": "h2"
            },
            {
                "content": "If you have a question, post it in the comments section below. ",
                "tag": "p"
            },
            {
                "content": "Remember, Basic Payment Scheme recipients can get free business advice from independent providers. To find a provider in your area, visit the Farming Resilience Fund page on GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/09/13/sfi-pinned-post/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Over 20,000 farmers have already applied for an SFI agreement. Apply today and choose from the 23 actions currently on offer. You will receive your first payment 4 months after your agreement starts. After that, you’ll be paid every 3 months, so you have a regular, reliable income. "
    },
    {
        "title": "How prototyping helps us deliver better user experiences",
        "authors": [
            "James Francis - Lead Interaction Designer"
        ],
        "posted_on": "2023-09-13T11:35:21",
        "categories": [
            "Digital transformation"
        ],
        "content": [
            {
                "content": "Prototyping is an important aspect of my team’s daily job.",
                "tag": "p"
            },
            {
                "content": "Prototypes are early versions, or representations, of our services. They're vital because they allow us designers, as well as key stakeholders (for example, user researchers, product managers and developers) to evaluate the proposed designs of our services and decide if they're fit for purpose.",
                "tag": "p"
            },
            {
                "content": "Most importantly, they allow us to test designs with our users. After all, it’s users who we’re ultimately designing these services for.",
                "tag": "p"
            },
            {
                "content": "We know we’re extremely unlikely to get the designs right first time. We’ll fail and fail often. But by working with fellow designers, stakeholders, and users, we can identify potential problems, gather crucial feedback, and make iterative design improvements long before the ‘final’, real service is built.",
                "tag": "p"
            },
            {
                "content": "Types of prototype",
                "tag": "h2"
            },
            {
                "content": "Prototypes can take many forms. We tend to categorise them based on fidelity.",
                "tag": "p"
            },
            {
                "content": "Low-fidelity",
                "tag": "h3"
            },
            {
                "content": "These are simple, basic representations of the service. Quite often, we might doodle ideas for user journeys or screen designs on post-it notes or a whiteboard.",
                "tag": "p"
            },
            {
                "content": "They’re ideal for quickly exploring ideas without spending too much time - which equals money - on ‘polished’ designs. Another advantage is pretty much anyone can get involved in these designs – all you need is a pen. Coffee and cake also helps!",
                "tag": "p"
            },
            {
                "content": "Mid-fidelity",
                "tag": "h3"
            },
            {
                "content": "These involve a more finessed representation of the service. We typically use ‘wireframing’ tools. These prototypes often start to look like a real service - we may introduce styling in the form of GOV.UK branding and recognised patterns such as the big, green ‘Start’ button.",
                "tag": "p"
            },
            {
                "content": "High-fidelity",
                "tag": "h3"
            },
            {
                "content": "As projects progress, we know more and more about our users, about policy intent and about technical considerations. We'll have already tested and iterated low and mid-fidelity prototypes with users and stakeholders. We'll then build high-fidelity, much more detailed prototypes which mimic the behaviour of ‘finished’ services.",
                "tag": "p"
            },
            {
                "content": "We code these prototypes in HTML which means users can fully interact with them - they can enter dummy information and even see error messages. These prototypes work on different devices, for example, phone or tablet, so we can get a richer understanding of how well they're meeting user needs.",
                "tag": "p"
            },
            {
                "content": "Why we prototype",
                "tag": "h2"
            },
            {
                "content": "On a typical project we might go through dozens of prototype designs, at different levels of fidelity. We'll constantly test with users and stakeholders. And we will fail all the way. This is a key principle of prototyping though - fail early and fail often! For example, users might not understand something because we’ve not made our designs intuitive enough, or we may have designed something that's not technically achievable in a limited timeframe.",
                "tag": "p"
            },
            {
                "content": "Imagine we spent a huge amount of money, building and launching a service, without any prototyping or testing, only then to find out it was a complete disaster. Let’s say for example, we put a critical page of the journey in completely the wrong section, meaning a significant number of users could not complete a filing. We’d have to spend more money and time fixing the issue, possibly having to take the service offline. There’d be reputational impact, and an increase in customer contact – all things we want to avoid of course.",
                "tag": "p"
            },
            {
                "content": "Now, if we made that mistake earlier, in a low-fidelity prototype, all we’d need to do is erase that bit of the flow on the whiteboard and re-draw it correctly. The only cost would be 30 seconds of doodling and a maybe a few quid for a whiteboard eraser!",
                "tag": "p"
            },
            {
                "content": "Working with the organisation",
                "tag": "h2"
            },
            {
                "content": "My team recently delivered some interactive workshops to colleagues from around Companies House on the methods and benefits of prototyping, as part of a recently launched scheme where subject matter experts from within the organisation share knowledge and experience to train each other. This was a very enjoyable experience, and it means more areas of the business - not just the digital directorate - understand the principles of prototyping and how it can benefit both them and their users.",
                "tag": "p"
            },
            {
                "content": "Prototyping is a critical part of the user-centred design process that allows designers and other key stakeholders to deliver better user experiences, mitigate risks, enhance communication, and ultimately, save time and money for Companies House.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2023/09/13/how-prototyping-helps-us-deliver-better-user-experiences/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Prototypes allow us to evaluate the designs of our services and decide if they're fit for purpose. Find out more about why we use them. "
    },
    {
        "title": "It’s Illegal to advertise products imported under the Special Import System",
        "authors": [
            "Jackie Catterall",
            "Stacey Brown"
        ],
        "posted_on": "2023-09-13T11:15:02",
        "categories": [
            "Advertising",
            "Enforcement",
            "Inspections"
        ],
        "content": [
            {
                "content": "Manufacturers, distributors, and wholesalers cannot promote or advertise products imported under the Special Import Scheme. Jackie Catterall, Regional Managing Inspector (Northern Region) and Stacey Brown, Head of Supply Team, explain why.",
                "tag": "p"
            },
            {
                "content": "Specially imported products are considered to be unauthorised veterinary medicines",
                "tag": "h2"
            },
            {
                "content": "These products do not hold a UK marketing authorisation, so they are classified as unauthorised medicines even though you have been granted permission to import and supply them in line with a valid certificate from us.",
                "tag": "p"
            },
            {
                "content": "They may only be supplied against a veterinary prescription, which means that under Regulation 11 of the Veterinary Medicines Regulations (VMR), a supplier cannot advertise or promote this type of product.",
                "tag": "p"
            },
            {
                "content": "What is considered advertising?",
                "tag": "h2"
            },
            {
                "content": "We have defined ‘advertising’ in our guidance, Advertise veterinary medicines legally, as any activity that is aimed or designed to promote the sale, supply or use of a veterinary medicine, whether for profit or not. This includes electronic advertising such as website banners and emails.",
                "tag": "p"
            },
            {
                "content": "Manufacturers, distributors and wholesalers cannot advertise unauthorised veterinary medicines, either in writing or verbally. This includes use of:",
                "tag": "p"
            },
            {
                "content": "Types of promotional material considered to be advertising includes:",
                "tag": "p"
            },
            {
                "content": "However, you can keep your veterinary surgeon customers informed by:",
                "tag": "h3"
            },
            {
                "content": "Products can only be imported when there is no suitable authorised product available",
                "tag": "h3"
            },
            {
                "content": "The Special Import Scheme is an important tool to help ensure that vets can access the medicines they need to treat animals under their care when there is no authorised alternative product available.",
                "tag": "p"
            },
            {
                "content": "The Scheme ensures that certificates are only issued in response to an exceptional clinical need where we have assessed that the product is required to protect animal health and welfare.",
                "tag": "p"
            },
            {
                "content": "Do not abuse this system and put animals at unnecessary risk.",
                "tag": "p"
            }
        ],
        "link": "https://vmd.blog.gov.uk/2023/09/13/its-illegal-to-advertise-products-imported-under-the-special-import-system/",
        "blog": "Veterinary Medicines Directorate",
        "blog_link": "https://vmd.blog.gov.uk",
        "description": "Manufacturers, distributors, and wholesalers cannot promote or advertise products imported under the Special Import Scheme. Jackie Catterall, Regional Managing Inspector (Northern Region) and Stacey Brown, Head of Supply Team, explain why. Specially imported products are considered to be unauthorised veterinary …"
    },
    {
        "title": "Shaping the Smart World: We're recruiting an Enforcement Team Leader to help protect UK home devices",
        "authors": [
            "Adam Barclay – Fast Stream Summer Intern - OPSS"
        ],
        "posted_on": "2023-09-13T09:46:02",
        "categories": [
            "Careers at OPSS",
            "Civil Service Careers",
            "Regulatory Compliance",
            "Vacancies"
        ],
        "content": [
            {
                "content": "Are you driven by the pursuit of a safer marketplace?",
                "tag": "p"
            },
            {
                "content": "Do you possess the determination and skills to make a substantial impact in the field of product safety and regulation?",
                "tag": "p"
            },
            {
                "content": "If your answer is a ‘yes’, then we invite you to explore a great opportunity to become an integral part of the Product Regulations Team at the Office for Product Safety and Standards (OPSS).",
                "tag": "p"
            },
            {
                "content": "About OPSS",
                "tag": "p"
            },
            {
                "content": "At OPSS, our mission is clear: we are dedicated to ensuring the safety of products and protecting both consumers and businesses. As part of the Department for Business and Trade, our role is to make regulation effective and impactful. Well-crafted and well-implemented enforcement can foster growth, compliance, and efficiency while keeping people and places safe from product-related harm.\n\nThe Role: Enforcement Team Leader",
                "tag": "p"
            },
            {
                "content": "Step into the role of an Enforcement Team leader within the Product Regulations Team. You will spearhead the team's efforts in enforcing the Product Security and Telecommunications Infrastructure Regulations. This pivotal set of regulations is scheduled to take effect on  29th April 2024 and is designed to shield consumers, networks, and infrastructures from vulnerabilities tied to consumer connectable products.",
                "tag": "p"
            },
            {
                "content": "As an Enforcement Team Leader, your journey begins prior to the regulations' enforcement, allowing you to help shape OPSS's strategic approach. Your role will also encompass close collaboration with a compact yet dedicated team responsible for implementing the regulations on behalf of the Department for Science, Innovation, and Technology (DSIT).\n\nIn a world where technology and innovation are intrinsically tied to product safety, your role as an Enforcement Team Leader is essential in crafting and shaping the future framework for enforcement within this newly established regulatory domain.",
                "tag": "p"
            },
            {
                "content": "Your tasks may range from undertaking both proactive and reactive enforcement work to ensure products placed on the UK market are compliant to providing guidance and support to businesses and business sectors to enable greater compliance within the industry.",
                "tag": "p"
            },
            {
                "content": "Your understanding of the regulations, coupled with your strategic insights and problem-solving skills, will guide you as you undertake regulatory activities in accordance with the Regulators' Code and OPSS's Enforcement Policy",
                "tag": "p"
            },
            {
                "content": "Why you should apply: ",
                "tag": "p"
            },
            {
                "content": "Becoming an Enforcement Team leader at OPSS is an expansive, engaging, and crucial part of the wider strategy at OPSS. Here at 7 reasons why you should apply:",
                "tag": "p"
            },
            {
                "content": "1. Pioneering Impact: The regulations you will enforce directly contribute to securing the well-being of consumers and the integrity of products in the market. Your contributions will ripple through millions of lives, elevate confidence in product safety and drive market integrity.",
                "tag": "p"
            },
            {
                "content": "2. Shaping the Regulatory Landscape: Embrace the opportunity to contribute to the foundational stages of shaping a new era of regulatory practices. In this role, you will play a pivotal part in determining the direction of regulatory strategies, exerting a lasting influence on the industry's operational landscape for years ahead.",
                "tag": "p"
            },
            {
                "content": "3. Diverse Learning: The Regulation and Enforcement sector is expansive, offering you a unique opportunity to gain insights into various enforcement areas beyond just Internet Security.",
                "tag": "p"
            },
            {
                "content": "4. Inclusivity and Diversity:  Join a workplace that actively champions inclusivity and diversity. At OPSS, we're committed to fostering a culture that values individuals from diverse backgrounds, perspectives, and experiences.",
                "tag": "p"
            },
            {
                "content": "5. Leading Compliance Initiatives: As an Enforcement Team Leader, you hold the unique opportunity to guide businesses and industry sectors toward enhanced compliance. Your valuable insights and expertise will play a pivotal role in cultivating a safer and more secure marketplace.",
                "tag": "p"
            },
            {
                "content": "6. Influencing Policy Direction: Your close collaboration with the policy owners at DSIT, (Department For Science, Innovation and Technology) empowers you to actively contribute to the formulation of OPSS's strategic approach. By shaping the enforcement framework prior to the legislation's implementation, you help lay the foundation for effective and impactful regulation.",
                "tag": "p"
            },
            {
                "content": "7. Building a Network of Expertise: By joining OPSS, you gain access to create meaningful connections with professional and trade organisations within the regulatory industry. Through these partnerships, you'll foster collaborative efforts that amplify your influence and extend the reach of product safety initiatives throughout the UK.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Location and Working Arrangements",
                "tag": "p"
            },
            {
                "content": "This role is available in both Birmingham and Teddington. Flexible working arrangements are available, and we embrace a hybrid working model that allows for a balance between remote and office-based work.",
                "tag": "p"
            },
            {
                "content": "Benefits",
                "tag": "p"
            },
            {
                "content": "Alongside the starting salary of £38,052, the Department for Business and Trade contributes £10,274 towards your membership in the Civil Service Defined Benefit Pension scheme.",
                "tag": "p"
            },
            {
                "content": "Important Dates:",
                "tag": "p"
            },
            {
                "content": "Application deadline: 17/09/23\nSift: w/c 18/09/23\nInterviews: w/c 09/10/23",
                "tag": "p"
            },
            {
                "content": "Don't miss your chance to become a beacon of regulatory excellence as our next Enforcement Team Leader.",
                "tag": "p"
            },
            {
                "content": "Apply now through the Civil Service Jobs portal and take a decisive step toward joining us in redefining the standards of product safety across the UK.",
                "tag": "p"
            }
        ],
        "link": "https://opss.blog.gov.uk/2023/09/13/shaping-the-smart-world-were-recruiting-an-enforcement-team-leader-to-help-protect-uk-home-devices/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "Step into the role of an Enforcement Team leader within the Product Regulations Team. You will spearhead the team's efforts in enforcing the Product Security and Telecommunications Infrastructure Regulations. "
    },
    {
        "title": "Why woodland management matters",
        "authors": [
            "Chris Watson"
        ],
        "posted_on": "2023-09-13T09:19:28",
        "categories": [
            "Climate change and resilience",
            "Tree health",
            "Woodland management"
        ],
        "content": [
            {
                "content": "England’s woodlands are one of our most important natural assets. Vital for biodiversity and nature recovery, they also provide valuable ecosystem services such as delivering sustainable wood products, capturing carbon, helping to regulate the flow of water through our landscapes, and creating the perfect place for recreation and access to nature. However, for England’s woodlands to flourish, it’s up to us to ensure they are nurtured and in good condition. In this blog I’ll be exploring the different threats facing our woodlands, and how woodland management can help ensure good future health and resilience.",
                "tag": "p"
            },
            {
                "content": "Threats to woodland biodiversity",
                "tag": "h3"
            },
            {
                "content": "Over past decades we have seen a decline in the condition of our woodlands and an associated decline in woodland biodiversity. Our woodlands can lack a diversity of structure, often not providing the vital deadwood and open spaces woodland wildlife depends upon. Dark, closed canopy woodlands can suppress the woodland understory and ground flora which prevents natural regeneration – integral to ensuring the next generation of hardy and resilient trees. Deer and other mammals can have a severe negative impact on ground flora found throughout our woodlands, and in many cases, browsing mammal damage is the biggest challenge to ensuring healthy, regenerating and biodiverse woodlands.",
                "tag": "p"
            },
            {
                "content": "The impact of invasive species, pests, and diseases on our woodlands",
                "tag": "h3"
            },
            {
                "content": "The presence of pests and invasive species such as grey squirrels and rhododendron can have a negative impact on the condition of our woodlands. Grey squirrels strip the bark on broadleaved trees, severely damaging them so they are more susceptible to disease, and they can make trees grown for timber useless. Rhododendron suppresses native plants and can host diseases such as Phytophthora ramorum, which can infect and kill trees. With international trade and changing climate conditions, it is likely that we will see an increase in threats from pests, diseases and invasive species in the future.",
                "tag": "p"
            },
            {
                "content": "How climate change is putting pressure on our woodlands",
                "tag": "h3"
            },
            {
                "content": "The environment in which our woodlands and trees grow is changing rapidly. Climate change is happening at such a rate that it is difficult for trees to adapt to changing climatic conditions in rainfall and temperature. This may result in unsuitable growing conditions for some species on certain soil types, and specific climate conditions found across different parts of the country. Climate change also increases the chance of severe weather events such as storms, droughts and wildfire, which can put extra pressure on our woodlands.",
                "tag": "p"
            },
            {
                "content": "The need for woodland management",
                "tag": "h3"
            },
            {
                "content": "The good news is that there is plenty we can do to make our woodlands more resilient to these threats. A well informed and planned approach to managing your woodland allows you to identify the main threats while considering what objectives you would like to prioritise – such as timber production, supporting biodiversity or recreation. From this, you can develop a course of action which best supports your woodland objectives in the face of the threats posed, and ensures your woodland continues to deliver those all-important ecosystem services.",
                "tag": "p"
            },
            {
                "content": "Three types of woodland management activity to consider:",
                "tag": "h3"
            },
            {
                "content": "For most woodlands, there are some relatively simple areas to consider which will have a significant benefit to their overall resilience:",
                "tag": "p"
            },
            {
                "content": "In addition to these general considerations for woodland management, we can also tweak our management to improve the delivery of specific benefits which best fit our objectives, for example:",
                "tag": "p"
            },
            {
                "content": "Managing woodland for biodiversity gain:",
                "tag": "h3"
            },
            {
                "content": "Managing woodland for timber:",
                "tag": "h3"
            },
            {
                "content": "Create a woodland management plan",
                "tag": "h3"
            },
            {
                "content": "The best way to get your thoughts together, and to develop the most appropriate plan for your woodland, is by creating a woodland management plan. The Forestry Commission has a template you can follow, which ensures your woodland management activity meets the UK Forestry Standard – enabling you to apply for future felling licences and financial support. If you have any questions about how to start the process, speak to your local Forestry Commission Woodland Officer who will be only too happy to help.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/09/13/why-woodland-management-matters/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Woodland Resilience Adviser Chris explores the different threats facing our woodlands, and how woodland management can help mitigate these threats and increase the future health and resilience of our woodlands."
    },
    {
        "title": "Seven ways to make the Civil Service more innovative…",
        "authors": [
            "Simon Baugh, Chief Executive, Government Communication Service"
        ],
        "posted_on": "2023-09-12T15:55:23",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The fast pace of technological change is creating new opportunities for how we can deliver exceptional public service.",
                "tag": "p"
            },
            {
                "content": "But I’ve always thought that telling people: “Be more innovative!” is a fairly unhelpful instruction.",
                "tag": "p"
            },
            {
                "content": "Over the last six months, I’ve been speaking to academics, researchers and private sector companies, and asking them one question: “What is it that innovative organisations do that other organisations don’t?”.",
                "tag": "p"
            },
            {
                "content": "The answer? They have the culture, funding, insight, networks and skills for innovation.",
                "tag": "p"
            },
            {
                "content": "Here are seven ideas for how to make the civil service more innovative:",
                "tag": "p"
            },
            {
                "content": "2. Refocus budgets towards innovation",
                "tag": "h3"
            },
            {
                "content": "Budgets are tight. And that could mean finding the money for innovation is a problem.",
                "tag": "p"
            },
            {
                "content": "But that’s thinking about it the wrong way. We already spend £350 million on marketing and communications across government. The biggest private sector advertisers spend around 10% of their budgets on innovation. So that’s what we have done in GCS.",
                "tag": "p"
            },
            {
                "content": "We have changed spending controls to encourage departments to spend up to 10% of their campaign budget on new techniques from which we can test and learn. If the full 10% was used that would give us a £35m annual innovation budget.",
                "tag": "p"
            },
            {
                "content": "More than 30 innovation projects are being piloted as part of this year’s campaigns. Some are new to a department, some are new to government and some have never been tried anywhere before.",
                "tag": "p"
            },
            {
                "content": "4. Rigorously test new ideas",
                "tag": "h3"
            },
            {
                "content": "It’s easy to get carried away by a persuasive pitch, so we need the right testing and evaluation to assess which pilots are working. We’ve published new test and learn guidelines on how to use A/B and multivariate testing.  And our new Evaluation Council will expose our pilots to scrutiny and give an independent view on the performance of projects.",
                "tag": "p"
            },
            {
                "content": "6. Train people on new tools and techniques",
                "tag": "h3"
            },
            {
                "content": "Great people will remain at the heart of our work and I want all GCS members to be confident in using the latest practices and techniques.",
                "tag": "p"
            },
            {
                "content": "That’s why we’ve launched GCS Advance - a step change in the quality of learning and development for Government communicators. It focuses on digital and data skills, with modules on AI at every level.",
                "tag": "p"
            },
            {
                "content": "The pilot starts this month, with 700 people already signed up, and the full programme launches in April. Our ambition is for 2,500 GCS members to be part of a GCS Advance programme by March 2025.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/09/12/seven-ways-to-make-the-civil-service-more-innovative/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "The fast pace of technological change is creating new opportunities for how we can deliver exceptional public service. But I’ve always thought that telling people: “Be more innovative!” is a fairly unhelpful instruction. Over the last six months, I’ve been …"
    },
    {
        "title": "Weir making a real difference to water quality on the River Cole",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-09-12T15:28:26",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "The Environment Agency enables partnerships to come together and improve the local environment to benefit wildlife and communities. Catchment Coordinator for the West Midlands Environment Programme team, Adam Noon, tells us more about removing Ackers Weir on the River Cole in East Birmingham.",
                "tag": "p"
            },
            {
                "content": "“I help develop projects to improve the water environment and a key part of my job is to work with a wide range of partner organisations and stakeholders, such as local authorities, eNGOs, universities, community groups and other statutory agencies. I provide specialist technical support, help to secure funding and bring people together into strong partnerships. The EA often provides funding for projects, matching contributions from partners, and in that case I’ll sit on the steering board to ensure it’s being delivered in line with our targets.",
                "tag": "p"
            },
            {
                "content": "Much of my work is focused on the urban environments of Birmingham and the Black Country, so my issues tend to be related to urbanisation and the physical modification of watercourses.",
                "tag": "p"
            },
            {
                "content": "Before taking this role at the EA, I worked as an ecologist for a Local Authority, so I’m enjoying the new challenge this role brings and learning a lot. I enjoy working with partners the most and seeing complex projects that can take a long time to develop finally come to fruition.",
                "tag": "p"
            },
            {
                "content": "Removing Ackers Weir, an historic river problem",
                "tag": "p"
            },
            {
                "content": "One of our recent successes is removing Ackers Weir, a 2.6 metre high concrete barrier on the River Cole. The original weir was constructed in 1852 by Webster and Horsfall, a local metal works. The weir provided a water supply that was used to form and cool the metal. The whole time the weir has existed it has significantly disrupted all natural river processes, with sediments trapped upstream and no opportunity for the natural migration of fish and other aquatic organisms.  It’s fair to say that back in 1852 there just wasn’t the understanding we have now of how environmentally damaging these structures could be! In total, there was 500m3 of contaminated sediments trapped behind the weir, containing a wide range of pollutants including heavy metals and hydrocarbons. It was a very depleted stretch of river.",
                "tag": "p"
            },
            {
                "content": "Removing the 300-tonne concrete weir has been an EA aspiration for 15 years and in October 2022, working in partnership with the University of Birmingham, this finally became a reality. The project was so successful that it was shortlisted for the Dam Removal Europe Award, a prestigious international award.",
                "tag": "p"
            },
            {
                "content": "Removing the weir and associated bed regrading means fish can now migrate for the first time in 170 years. It has restored natural processes and we have recorded significant water quality improvements. People are saying ‘we can now hear the river’ which, due to the impoundment, had previously been silent.  Removing this weir is just the beginning of a long-term aspiration to enhance this degraded area of East Birmingham.",
                "tag": "p"
            },
            {
                "content": "Not just a weir removal…",
                "tag": "p"
            },
            {
                "content": "This project came with a wide range of challenges and constraints including very restricted access, lack of funding, contaminated silts, asbestos, invasive species and lack of community engagement. It required a huge collaborative effort to make it happen. The removal of the weir as a stand-alone project didn’t stack up financially, so we worked with partners to develop a wider project called the River Cole Community Commons Project. This included restoring and rehabilitating 55 acres of neglected land adjacent to the weir. This enabled us to access match funding through European Regional Development Funds to create a project that not only enhanced wildlife but also engaged local communities. It was  really challenging to get the community to believe the project was worth it, as the area has been known for years as the ‘lost world’ with poor access, litter, fly-tipping and anti-social behaviour. This project was as much about inspiring people to get involved and see it as their space too.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "The original plan for this project was to take the weir out and deliver a 900m river restoration project further downstream. Unfortunately, we didn’t have sufficient funding to achieve this, so we are working hard with the University of Birmingham to secure additional funding to deliver this next year. The renaturalisation will create meanders, re-profile banks and in-channel features which will improve the habitat and access for people to enjoy again. This is just the beginning of work in this area, and we are already looking at other restoration opportunities along the River Cole and wider catchment.",
                "tag": "p"
            },
            {
                "content": "I am also working on a separate project with the University of Birmingham and Birmingham & Black Country Wildlife Trust to create a network of citizen scientists across Birmingham who will be responsible for monitoring river health and water quality, called Birmingham River Champions.",
                "tag": "p"
            },
            {
                "content": "You can read more about this in a future blog – click the sign-up button on this page to get updates.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/09/12/weir-making-a-real-difference-to-water-quality-on-the-river-cole/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Environment Agency enables partnerships to come together and improve the local environment to benefit wildlife and communities. Catchment Coordinator for the EA, Adam Noon, tells us more about removing Ackers Weir on the River Cole in East Birmingham."
    },
    {
        "title": "New developments for STEM Futures",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-09-12T14:19:52",
        "categories": [
            "Blog Series",
            "Deep Specialist",
            "Interchange"
        ],
        "content": [
            {
                "content": "STEM Futures is a knowledge-exchange scheme which brings together cross-sector partners to develop science-skills capability. The scheme is owned and managed by the Government Science and Engineering Profession. ",
                "tag": "p"
            },
            {
                "content": "There have been some exciting developments over the summer for STEM Futures! We have welcomed new partners from across three target sectors including the Department of Science and Technology (DSIT). DSIT is the first large government body to join the scheme and we look forward to working to bring innovative opportunities which will help deliver on the priorities in the UK Science and Technology Framework.  ",
                "tag": "p"
            },
            {
                "content": "We have also launched our new promotional materials. Our brochure outlines how the scheme works, the benefits for both individuals and organisations, and the process to join. We welcome enquiries from potential new partners from across industry, academia and the public sector. For government departments that are interested in joining the scheme, we’ve developed advice to make the process of signing the framework as easy as possible.  ",
                "tag": "p"
            },
            {
                "content": "Get in touch with us at STEMFutures@go-science.gov.uk if you’d like to hear more about how STEM Futures can help your organisation deliver innovative STEM knowledge-exchange opportunities.  ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/09/12/new-developments-for-stem-futures/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "STEM Futures is a knowledge-exchange scheme which brings together cross-sector partners to develop science-skills capability. The scheme is owned and managed by the Government Science and Engineering Profession.  There have been some exciting developments over the summer for STEM Futures! …"
    },
    {
        "title": "Into the deep: How Cefas science of the deep-sea is exploring uncharted waters",
        "authors": [
            "James Bell"
        ],
        "posted_on": "2023-09-12T13:39:00",
        "categories": [
            "biodiversity",
            "Deep-sea",
            "Monitoring",
            "Policy",
            "Science"
        ],
        "content": [
            {
                "content": "The deep-sea covers more than 60% of the Earth's surface. Deep-sea ecosystems are amongst the least well understood owing to the combined challenges of remoteness, vastness, and the difficulties of exploring its depths. The ‘deep-sea’ is a catch-all term that encompasses a wide range of habitats from the twilight open ocean, through globe-spanning ocean ridges, the vast rolling hills of the abyssal plains, all the way to 11km down in the deepest trenches. The average depth of the oceans is around 3.8km, and it is estimated that around 80-90% of the species in the deep-sea have yet to be described.",
                "tag": "p"
            },
            {
                "content": "The deep-sea is increasingly threatened by human activities, including long standing bottom fishing practices, nascent impacts from new industries such as deep-sea mining, and inadvertent impacts from plastics and climate change. Since we generally know very little about deep-sea ecosystems, understanding the extent and consequences of any impacts remains very challenging, even for activities like fishing that have occurred for many years. Plastics and other types of waste haves been found in every deep-sea habitat where scientists have looked, mostly recently by our team in water samples from 3000m deep, over 800 nautical miles offshore!",
                "tag": "p"
            },
            {
                "content": "The Deep-seas group at Cefas (Deep-Seafas) is a team of ecologists, oceanographers, biogeochemists, and more who study the deep-sea and provide scientific advice, principally to the UK Government and to international management bodies. We also work heavily with the UK Overseas Territories, and the Governments of Small Island Developing States, whose waters can be almost entirely in the deep-sea.",
                "tag": "p"
            },
            {
                "content": "The work of Deep-Seafas group spans a range of topics, but focuses principally on the biodiversity of the deep-sea, and human threats to its environments. Our recent work includes assessing impacts of fisheries in the northwest Atlantic, mapping brand new areas of UK Overseas Territories marine protected areas, and contributing to management and research of the Southern Oceans. Here are some examples of the Deep-Seafas group recent work:",
                "tag": "p"
            },
            {
                "content": "Understanding the impacts of deep-sea fisheries ",
                "tag": "p"
            },
            {
                "content": "Deep-sea fisheries take place between depths of 200 and 2 000 meters, and target species on continental shelves, seamounts and ocean ridges using bottom and deep mid-water trawls, gillnets, longlines and pots. According to UN regulations (UNGA Res 61/105), deep-sea fisheries are meant to avoid what is known as ‘Significant Adverse Impacts’ upon vulnerable marine ecosystems. Even though these regulations were enacted in 2006, with the lack of data we have for the deep-sea, it remains a major challenge to get to grips with what the term ‘significant adverse impacts’ really means in different deep-sea environments.",
                "tag": "p"
            },
            {
                "content": "In partnership with the Northwest Atlantic Fisheries Organisation and other similar organisations elsewhere, Cefas have been driving forward research into deep-sea ecosystem status assessment and providing advice on how to ensure that deep-sea fisheries can minimise their environmental impact (e.g., Downie et al., 2021). We also recently provided support to the Government of South Georgia and the South Sandwich Islands for their Marine Stewardship Council review of the impacts of the Patagonian toothfish longline fishery on deep-sea habitats in this region, helping them to minimise impacts from fishing.",
                "tag": "p"
            },
            {
                "content": "Exploring the Blue Belt ",
                "tag": "p"
            },
            {
                "content": "Last year some of the Deep-Seafas team took part in a research survey to Ascension and St Helena as part of the Blue Belt Programme, Discovery Research Vessel Expedition last November (#DY159). The UK Overseas Territories are collectively responsible for Marine Protected Areas that span over 4.3 million sq. km, over 90 % of which is in the deep-sea.",
                "tag": "p"
            },
            {
                "content": "During this survey, we charted new seamounts (one of them accidentally while we were just trying to calibrate some of the ship’s equipment!), collected video data to test new kinds of habitat models, and collected samples of water, sediment and animals from deep-sea areas of the marine protected areas that have never been studied. Only around 25% of the ocean has currently been mapped to modern standards, mostly in shallower areas. Surprisingly, there are still limitations in terms of the technology. Sometimes our satellite maps of the deep-seafloor can be wrong by 1000s of metres, and we are still regularly discovering new entire underwater mountains!",
                "tag": "p"
            },
            {
                "content": "This ability to study the deep-sea is still a serious limiting factor in many places all over the world, because of the high cost and complex engineering needs, and we are actively developing technology that can be used for deep-sea research using small local boats. For example, we are working with St Helena and Belize to trial a specialised underwater camera system that can be used at 1,000 metres, that is also cheap and easy to use.  This will give local scientists and managers the ability to collect the data themselves for the first time, data that they need to make decisions about deep-sea ecosystem management.",
                "tag": "p"
            },
            {
                "content": "Influencing negotiations in the Antarctic ",
                "tag": "p"
            },
            {
                "content": "Members of Deep-Seafas recently contributed to the CCAMLR (Convention for the Conservation of Antarctic Marine Living Resources) Ecosystem Monitoring and Management working group. During two weeks of monsoon rains in Kochi, India, Cefas scientists contributed to a diverse range of topics including discussing approaches to methods to use fishing fleets as monitoring platforms, how best to protect vulnerable marine ecosystems such a large-scale icefish nesting sites, and the development of methodologies to evaluate CCAMLR MPAs. Climate change has become an increasingly important topic within CCAMLR  and  a dedicated CCAMLR workshop will take place in  September, providing Deep-Seafas scientists the opportunity to update CCAMLR on a new British Antarctic Survey-Cefas collaboration investigating climate impacts on Southern Ocean fisheries. Deep-Seafas scientists also recently contributed to the second review of the South Georgia and South Sandwich Islands MPA and, having worked in the region for over a decade, will be well placed to support the drafting of an updated management plan for the region’s waters in the coming months.",
                "tag": "p"
            },
            {
                "content": "If you have any questions about the group or proposals for collaborations, please contact either james.bell@cefas.gov.uk or jacqueline.eggleton@cefas.gov.uk in the first instance",
                "tag": "p"
            },
            {
                "content": "Key dates: the Cefas deep-seas group are hosting the next meeting of the UK Challenger Society Special Interest Group on Deep-Sea Ecosystems on 13th and 14th of September",
                "tag": "p"
            },
            {
                "content": "DSE-SIG page: Deep-Sea Ecosystems (challenger-society.org.uk)",
                "tag": "p"
            },
            {
                "content": "Recent papers,including the Deep-Seafas team:",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2023/09/12/into-the-deep-how-cefas-science-of-the-deep-sea-is-exploring-uncharted-waters/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "The deep-sea covers more than 60% of the Earth's surface. Deep-sea ecosystems are amongst the least well understood owing to the combined challenges of remoteness, vastness, and the difficulties of exploring its depths. The ‘deep-sea’ is a catch-all term that …"
    },
    {
        "title": "Strengthening the Ranks: Royal Gibraltar Regiment (RG) soldiers excel at infantry battle school.",
        "authors": [
            "chloehobbs"
        ],
        "posted_on": "2023-09-12T13:19:44",
        "categories": [
            "Gibraltar",
            "Overseas Bases",
            "Personnel",
            "Training"
        ],
        "content": [
            {
                "content": "In a display of unwavering determination and commitment, several members of the Royal Gibraltar Regiment have returned from the gruelling challenges of the Infantry Battle School with impressive achievements under their belts. The past week marked a significant milestone as the Royal Gibraltar Regiment celebrated the successful completion of the Platoon Sergeants’ Battle Course by Corporal Davies-Prevost and the triumphant passage of the Section Commanders’ Battle Course by Lance Corporals Bannatyne, Cooper and Webster.  ",
                "tag": "p"
            },
            {
                "content": "The renowned Infantry Battle School, nestled in the heart of Brecon, Wales, is synonymous with rigorous mental and physical trials that only the finest from the Infantry can conquer. This recent wave of successes follows triumphs earlier this year, serving as a testament to the growing prowess, experience, and professional knowledge within the RG ranks. ",
                "tag": "p"
            },
            {
                "content": "The accomplishments of LCpls Bannatyne, Cooper, and Webster reflect their tenacity and dedication to honing their leadership skills. LCpl Bannatyne stands out for his exceptional performance, earning him the prestigious Instructors’ Commendation. This remarkable accolade underscores his status as one of the top-performing students in a cohort that is already an embodiment of determination and skill. ",
                "tag": "p"
            },
            {
                "content": "Corporal Davies-Prevost’s successful navigation through the Platoon Sergeants’ Battle Course stands as a testament to not only his individual fortitude but also serves as an inspiration to all aspiring soldiers. This accomplishment is particularly commendable, as the course is known for its intense challenges that select the most resilient and capable candidates. ",
                "tag": "p"
            },
            {
                "content": "As the RG continues to forge ahead, the successes of those who have conquered the Infantry Battle School set a remarkable precedent. Not only do they reinforce the Regiment’s reputation for producing exceptional soldiers, but they also stand as beacons of inspiration for those who are preparing to embark on this arduous journey. This collective triumph reinforces the RG’s commitment to upholding the highest standards of skill and professionalism within its ranks.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/09/12/strengthening-the-ranks-royal-gibraltar-regiment-rg-soldiers-excel-at-infantry-battle-school/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "In a display of unwavering determination and commitment, several members of the Royal Gibraltar Regiment have returned from the gruelling challenges of the Infantry Battle School with impressive achievements under their belts. The past week marked a significant milestone as …"
    },
    {
        "title": "UK Space Agency to bring its 'Space for Everyone' STEAM tour to Wrexham",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2023-09-12T12:29:47",
        "categories": [
            "Careers",
            "Championing Space"
        ],
        "content": [
            {
                "content": "The UK Space Agency is delighted to announce that it will be docking its 72ft model rocket at Queens Square, Wrexham, from 14 to 18 September, bringing the awe-inspiring 'Space for Everyone’ tour to the region.",
                "tag": "p"
            },
            {
                "content": "This exciting initiative aims to captivate and educate the next generation, showcasing the UK's flourishing space industry and the diverse array of career opportunities available in Wales and beyond. ",
                "tag": "p"
            },
            {
                "content": "The ‘Space for Everyone’ tour will serve as a beacon of inspiration, shedding light on the pivotal role that space plays in enhancing life on Earth. Visitors, including children, families and teachers will have the unique opportunity to witness first-hand how space technologies benefit our daily lives and gain insights into the continuous efforts to explore the great unknown.",
                "tag": "p"
            },
            {
                "content": "Matt Archer, Director of Launch at the UK Space Agency, said:",
                "tag": "p"
            },
            {
                "content": "“We’re delighted to bring our Space for Everyone tour to Wrexham so young people and their families can learn not just about space, but also about the vibrant space sector and the exciting career opportunities available in the field.",
                "tag": "p"
            },
            {
                "content": "“The space sector is diverse and requires people from all backgrounds and with a variety of skills – many not traditionally associated with it. The tour proves you don’t have to be a rocket scientist, or even an astronaut, as there are a host of talents needed to bring space closer to our daily lives and improve our understanding of this critical part of the environment for the benefit of the planet and its people.”",
                "tag": "p"
            },
            {
                "content": "Space for Everyone promises an immersive experience, incorporating state-of-the-art virtual reality headsets to provide unparalleled insights into what a launch from the UK looks like, and the job roles involved in making it happen. Visitors will also have the opportunity to explore various interactive areas, learning about the crucial role of satellites and discovering the diverse career paths available within the UK space industry.",
                "tag": "p"
            },
            {
                "content": "Cllr Phil Wynn, Lead Member for Education, said: ",
                "tag": "p"
            },
            {
                "content": "“This exceptional tour is meant to inspire young people to enter into the UK space industry – something many of us dreamt of when we were younger but there were few opportunities. Now young people in Wrexham can find out for themselves what careers are available for them to aspire to when they are older.” ‌​‌‌​​​‌‍‌​‌​‌‌‌​‍‌​‌​‌‌​​‍‌​​‌‌‌‌​‍‌​​​​‌‌​‍‌​‌​‌​‌‌‍‌​​‌​‌‌‌‍‌​​‌‌​‌​‍‌​​​​‌‌​‍‌​‌‌‌‌‌​‍‌​​​‌‌​‌‍‌​​‌‌​‌​‍‌​‌​‌​‌‌‍‌​​‌​‌‌‌‍‌​​‌​‌‌​‍‌​​‌‌​‌​‍‌​​​‌​​‌‍‌​​‌‌​‌​‍‌​​​‌‌​​",
                "tag": "p"
            },
            {
                "content": "Admission to the tour is free, no booking required, and while the event is primarily targeted towards children aged 9 to 18, it is guaranteed to ignite a passion for science, technology, engineering, arts and mathematics (STEAM) in individuals of all ages. Mums, dads, grandparents and next-door neighbours are all invited to participate and experience the excitement of the Space for Everyone tour. ",
                "tag": "p"
            },
            {
                "content": "The tour kicked off in Southampton in June and will visit a further two locations around the UK after Wrexham. For further information about the Space for Everyone tour, please visit spaceperson.co.uk/rocket-tour/ or follow @spacegovuk on social media.",
                "tag": "p"
            },
            {
                "content": "The Space for Everyone tour will visit:",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/09/12/uk-space-agency-to-bring-its-space-for-everyone-steam-tour-to-wrexham/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency will be docking its 72ft model rocket at Queens Square, Wrexham!"
    },
    {
        "title": "Improving New Style benefits: the Government's response to our recommendations",
        "authors": [
            "Carl Emmerson"
        ],
        "posted_on": "2023-09-12T11:49:02",
        "categories": [
            "Independent advice",
            "New style ESA",
            "New style JSA",
            "social security"
        ],
        "content": [
            {
                "content": "Last year we completed an extensive study into how the two contributory benefits for those of working age who are not in paid work: New Style Jobseeker’s Allowance and New Style Employment and Support Allowance. We found much that works well with these benefits. We also found some aspects that could be improved and therefore made fifteen recommendations that would enhance the service for those eligible for contributory benefits and would also make the system easier to operate and administer.",
                "tag": "p"
            },
            {
                "content": "The Department for work and Pensions has responded to our recommendations. We are delighted that the Government has agreed to five of them outright. In particular, our research shows that many New Style Jobseeker’s Allowance recipients will benefit from being able to utilise a Universal Credit-style journal. The commitment to tailored employment support – alongside ensuring that claimants of New Style benefits can access all of the employment programmes available to those receiving Universal Credit by default – is also very welcome. For example it was not clear to us why the Kickstart Scheme, implemented to help young jobseekers avoid long-term unemployment in the aftermath of the pandemic, did not extend to those (admittedly a small number) who were receiving New Style Jobseeker’s Allowance but not Universal Credit.",
                "tag": "p"
            },
            {
                "content": "We are also encouraged that for six recommendations there is either a partial agreement or that the lack of acceptance is only “at this time”. For some we remain hopeful that our suggestion can be adopted when upgrades to the relevant IT systems are being made and therefore we urge the Department for Work and Pensions to revisit these recommendations at the appropriate time. For example, moving the assessment and payment of New Style Jobseeker’s Allowance to a monthly basis would help it operate better in cases where the claimant is also receiving Universal Credit. We also remain convinced that many would benefit from all those applying for Universal Credit having their eligibility for New Style benefits automatically assessed. And the contribution requirements to qualify for these benefits should be reviewed and reassessed in the light of labour market developments and the availability of real time earnings information from HM Revenue and Customs.",
                "tag": "p"
            },
            {
                "content": "Some of our recommendations have not been accepted. In particular the Government feels unable to accept our overarching recommendation that the long-run objective should be to integrate both New Style Jobseeker’s Allowance and New Style Employment and Support Allowance into Universal Credit. Such integration would, at a stroke, eliminate many of the issues we have identified which result from the two separate systems not working well together. Countering this the Government has said that full integration might inadvertently open up Universal Credit eligibility to those who have moved abroad. If this possibility cannot be removed – and we recognise this might require international agreement – then we urge the Government to continue to look for ways to combine the operation of the separate systems that, while short of full integration, could deliver many of the improvements that we are striving for.",
                "tag": "p"
            },
            {
                "content": "Overall we are pleased with our report and the positive engagement we have had from the Department  with our findings and recommendations. We would again like to thank all those who contributed to our research – and in particular the claimants and operational staff who took the time to tell us about their experiences.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ssac.blog.gov.uk/2023/09/12/improving-new-style-benefits-the-governments-response-to-our-recommendations/",
        "blog": "Social Security Advisory Committee",
        "blog_link": "https://ssac.blog.gov.uk",
        "description": "Last year we completed an extensive study into how the two contributory benefits for those of working age who are not in paid work: New Style Jobseeker’s Allowance and New Style Employment and Support Allowance. We found much that works …"
    },
    {
        "title": "Response to an investigation by the Office for Environmental Protection",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-09-12T11:37:26",
        "categories": [
            "waste",
            "water"
        ],
        "content": [
            {
                "content": "The Office for Environmental Protection (OEP) has announced that it has served Defra, the Environment Agency and Ofwat with an Information Notice with regards to their investigation into the regulation of Combined Sewer Overflows (CSOs) – also known as ‘storm overflows’.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "Defra and the Environment Agency will formally respond to the Information Notice in due course.",
                "tag": "p"
            },
            {
                "content": "The government is taking comprehensive action to tackle storm overflows through its Plan for Water which sets out more investment, stronger regulation and tougher enforcement.",
                "tag": "p"
            },
            {
                "content": "Further information on what storm overflows are and what the government is doing about them can also be found in our previous blog.",
                "tag": "p"
            },
            {
                "content": "More investment",
                "tag": "p"
            },
            {
                "content": "Stronger regulation ",
                "tag": "p"
            },
            {
                "content": "Tougher enforcement ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/09/12/response-to-an-investigation-by-the-office-for-environmental-protection/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today’s blog sets out the government and Environment Agency response to an investigation update from the OEP. "
    },
    {
        "title": "Innovation in action at UK’s first all-electric prison",
        "authors": [
            "Luke Cryan"
        ],
        "posted_on": "2023-09-12T11:28:07",
        "categories": [
            "Construction",
            "Infrastructure",
            "Project Futures",
            "Transforming Infrastructure Performance"
        ],
        "content": [
            {
                "content": "Jon Loveday, Director of Infrastructure, Enterprise and Growth, and Alison Baptiste, Director of Public and Security Services at the Infrastructure and Projects Authority (IPA), share their thoughts following a site visit to the HMP Millsike Programme. ",
                "tag": "p"
            },
            {
                "content": "HMP Millsike is a new-build Category C prison currently being constructed in York and is due to be completed early 2025. When completed, the prison will hold over 1500 prisoner places, covering almost 50 acres of land.",
                "tag": "p"
            },
            {
                "content": "The Transforming Infrastructure Performance: Roadmap to 2030 (TIP) principles run through the heart of its construction and delivery. TIP is the IPA’s flagship programme to lead system change in the built environment and sets out a vision for innovation and reform in infrastructure delivery. ",
                "tag": "p"
            },
            {
                "content": "Named after the local river, ‘Millsike’ was chosen by a panel of representatives that included the Ministry Of Justice, who is delivering the project, and members of the local community. While the name is an ode to a local point of beauty promoting the natural environment, it also embeds the project into the communities that are surrounding it, by giving local people a stake in the built environment around them. The build is also being delivered in partnership with local stakeholders and communities, with over 40% of construction orders coming from within 50 miles of the site. This is a prime example of how the TIP theme of place-based regeneration is present throughout varying aspects of the programme.",
                "tag": "p"
            },
            {
                "content": "Construction of HMP Millsike will see close to 50 former prisoners take part in the build of the prison, supporting them in rehabilitating and turning their backs on crime. This speaks to the United Nations (UN) Sustainable Development Goals (SDGs) of decent work and economic growth that promotes full and productive employment for all. SDGs are global agreements made at the UN level to improve health and education, reduce inequality, and spur economic growth, while tackling climate change. Aligning the UN’s SDGs with the built environment is a central part of continuing to implement TIP. ",
                "tag": "p"
            },
            {
                "content": "HMP Millsike will run solely on electricity, making it the first of its kind in the UK. The build will use solar panels, heat pump technology and more efficient lighting systems to run the prison, meaning that it will use approximately a quarter of the energy used to heat traditional Victorian prisons. Aside from the positive environmental impacts, the improved energy efficiency of the project will bring down taxpayer energy costs by over £1m per year. ",
                "tag": "p"
            },
            {
                "content": "Digital innovation has played a key part in the development of HMP Millsike. New digital twin technology has been used that has the potential to increase the accuracy of tracking and interacting with building components, while only costing one third of the traditional alternative. The use of a digital twin to aid in the construction of the prison, modernises and accelerates infrastructure performance - a key part of realising the ambition of TIP.",
                "tag": "p"
            },
            {
                "content": "Modern Methods of Construction (MMC) is central to delivering TIP through a platform approach - using standardised elements of designs to increase productivity and efficiency. This can be seen throughout the new prison estate, and continues with HMP Millsike. The blueprint of the project is based on the designs for HMP Five Wells, a project successfully delivered in 2022, and also brings in parts of a houseblock design used in another improvement project across prisons in the UK. The perimeter fence around the prison has similarly seen an innovative construction method applied to it, carried over from HMP Fosse Way.",
                "tag": "p"
            },
            {
                "content": "Alison Baptiste, Director of Public and Security Services (IPA) said: ",
                "tag": "p"
            },
            {
                "content": "“After the successes we saw in the application of TIP principles in HMP Five Wells and Fosse Way, it was great to visit York and see how innovation and excellence continue to be driven at HMP Millsike. ",
                "tag": "p"
            },
            {
                "content": "\"The team continues to iterate to ensure better delivery, including the use of offsite construction in more structures on site and early installation of drainage and roads - all good signs of implementing Construction Playbook best practice. It’s fantastic to see lots of this being done as we work to make TIP business as usual by 2025.”",
                "tag": "p"
            },
            {
                "content": "Jon Loveday, Director of Infrastructure, Enterprise and Growth (IPA) said: ",
                "tag": "p"
            },
            {
                "content": "“It was fantastic to spend some time at HMP Millsike and see lots of the positive work going on across the project, as well as areas where we can continuously improve. ",
                "tag": "p"
            },
            {
                "content": "\"There is a clear and continued commitment to offsite manufacturing, which is fundamental to the application of TIP, and seeing the implementation of the Construction Playbook was encouraging, with the project’s alliance contracting promoting good sharing of knowledge and improving performance and outcomes.",
                "tag": "p"
            },
            {
                "content": "\"The balance of commitment to local labour and efficiency that HMP Millsike has demonstrated through national supply arrangements, as well as seeing how ex-offenders had the opportunity to play a crucial role in the building of the prison, showed the huge social value that the building of the project brings, which is another important element of TIP in action.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Sitting at the heart of government, reporting to the Cabinet Office and HM Treasury, the IPA provides expert project delivery advice, support and assurance to ensure projects are delivered efficiently and effectively. Through TIP, the IPA is working to drive a step-change in infrastructure performance, increasing productivity, reducing costs and radically improving the sustainability of projects. For further information on TIP, please see our Roadmap to 2030 here.",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2023/09/12/innovation-in-action-at-uks-first-all-electric-prison/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "Jon Loveday, Director of Infrastructure, Enterprise and Growth, and Alison Baptiste, Director of Public and Security Services at the Infrastructure and Projects Authority (IPA), share their thoughts following a site visit to the HMP Millsike Programme.  HMP Millsike is a …"
    },
    {
        "title": "My experience of using Get help buying for schools to buy cleaning services for my school",
        "authors": [
            "Zoe Allcott, Business Manager, Thrive Education Partnership"
        ],
        "posted_on": "2023-09-12T08:02:12",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "Zoe Allcott is a Business Manager at Thrive Education Partnership (TEP) in the West Midlands. TEP is a growing multi-academy trust consisting of five special needs academies. In this blog post, Zoe shares her experience of using the Get help buying for schools service, the support she received, and how the service helped her to upskill.",
                "tag": "p"
            },
            {
                "content": "The cleaning contract for one of our schools – Calthorpe Academy – was up for renewal. The value of the contract was approximately £120k.",
                "tag": "p"
            },
            {
                "content": "This was the first tender I had managed for the trust, and I felt a little overwhelmed. Buying isn’t my area of expertise and unfortunately there was no-one in my team that I could ask. I did some initial research to try and teach myself how to run a tender but there was lots of information out there and it all left me feeling very confused. It was difficult to know exactly where to start and I did not feel confident that I would be doing everything I needed to make sure it was compliant. Also, because it was my first tender, I wanted to make sure I had the right support and guidance to do a good job.",
                "tag": "p"
            },
            {
                "content": "I am a member of the National Network of Special Schools (NNOSS) so I reached out to my network colleagues to get advice direct from our sector. Colleagues recommended the Get help buying for schools service, which I had previously heard mentioned at a couple of conferences, in workshops and by guest speakers. It wasn’t really my area of work until this first tender so I hadn’t really paid too much attention, but it was somewhere in the back of my mind.",
                "tag": "p"
            },
            {
                "content": "I contacted the service through GOV.UK and received a response within a couple of days. There are helpful self-service tools on GOV.UK such as Create a specification and Find a Framework but because I wasn’t confident enough to use those on my own, I requested the full level of support. This meant that I was allocated a procurement expert to support me through the entire process.",
                "tag": "p"
            },
            {
                "content": "I think it’s fantastic that this full service is provided. Using a combination of the initial research I’d done, the templates I’d put together and the support from a procurement expert, I was able to put together a compliant tender.",
                "tag": "p"
            },
            {
                "content": "The support I received was excellent. I am not anticipating huge savings but that wasn’t a priority. I know I have saved so much time and it has certainly put my concerns around compliancy to rest. The professional development I've gained is a fantastic added benefit of the service. Working through the process with a procurement expert has been a real learning curve and has certainly helped me to upskill.",
                "tag": "p"
            },
            {
                "content": "I would absolutely use Get help buying for schools again but next time I would feel confident to lead my own tender, using the Get help buying for schools service to check in if I needed to rather than relying on them to support me through the entire process.",
                "tag": "p"
            },
            {
                "content": "When I was doing my initial research I was quite surprised as I did see other similar services with an associated cost, so when I first contacted the service and there was no charge, I was a bit suspicious!",
                "tag": "p"
            },
            {
                "content": "The fact that it exists, is free to use and helps us all to achieve our main objective - to ensure we have the best outcomes for our children – is brilliant. I would highly recommend it and have already done so in the various groups and forums that I belong to.",
                "tag": "p"
            },
            {
                "content": "If you’ve found this article useful and want to learn more about how we’re supporting schools, click ‘sign up and manage updates’ to subscribe to our blog and receive notifications when we next post.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2023/09/12/my-experience-of-using-get-help-buying-for-schools-to-buy-cleaning-services-for-my-school/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "In this blog post, Zoe Allcott, Business Manager at Thrive Education Partnership, shares her experience of using the Get help buying for schools service, including the level of support she received and how the service has helped her to upskill."
    },
    {
        "title": "Introducing You To...",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-09-11T17:09:41",
        "categories": [
            "Introducing You To"
        ],
        "content": [
            {
                "content": "Hello!  My name is Jo Ransome, and I work in RPA’s Customer Insight Team. My role covers everything related to gathering insight. The Research and Insight Network Group started just over a year ago and it’s a very busy environment to work in.  No two days are the same – I can be having an in-depth telephone conversation, testing a survey before release, analysing results, facilitating one-to-one interviews, or running focus groups.",
                "tag": "p"
            },
            {
                "content": "I like to think that my interaction with customers is seen as positive. If I’m speaking with an arable farmer, I would readily admit I know very little about arable farming, although I do know a lot more about cattle and sheep!",
                "tag": "p"
            },
            {
                "content": "Since 2010 my husband Robin and I have lived on a Powys County Council holding near Knighton, breeding pedigree Welsh Black cattle and commercial sheep.",
                "tag": "p"
            },
            {
                "content": "We’re first generation livestock farmers. We started farming in 1985 and using a very small inheritance, bought an old tractor with a loader and a tup, and began our lives as UK tenant farmers. Over time we grew from having just one in-calf heifer, and two pet ewes, to milking one of the largest flocks of sheep in the country.",
                "tag": "p"
            },
            {
                "content": "Robin and I know first-hand the enormous struggle of trying to get onto that first rung of the farming ladder and stay there!  It is a massive undertaking, not just financially, but physically and emotionally too. We’ve had our share of heartbreaks, from having to sell up our first venture, to losing our first animal to Bovine Tuberculosis in 2008.  But despite it all, we’re still standing, still in business, and for that we’re proud and thankful.",
                "tag": "p"
            },
            {
                "content": "I first transferred to the Ministry of Agriculture, Fisheries and Food (MAFF) from the Welsh Office in 2000 as an inspector, before joining the Worcester office during the Foot & Mouth Disease. I helped set up the call centre, fronting initial calls from farmers, working closely with vets, and supporting the animal movement licencing department.",
                "tag": "p"
            },
            {
                "content": "The aspect of my role I enjoy most is meeting like-minded customers and being able to strike up conversations whilst doing my job! Also, realising and genuinely knowing the challenges that our customers are facing. When you receive comments such as “It’s so nice to talk to someone who knows about farming – it made our conversation a lot easier and quicker,” makes for happy feelings!",
                "tag": "p"
            },
            {
                "content": "This is why I so enjoy my role in the RPA Insight Team, and why I’m delighted to be a part of the RPA Research and Insight Network Group. What’s so amazing about our workshops and telephone interviews, is that they allow farmers to come to us and discuss matters with us openly and honestly, and on neutral ground; something I have always believed is absolutely vital.",
                "tag": "p"
            },
            {
                "content": "I also recently undertook some work for the Communications Team, interviewing and filming customers on their farms, to promote uptake of the new schemes, such as Countryside Stewardship 2023.",
                "tag": "p"
            },
            {
                "content": "My proudest moments in RPA have always been whenever I’m able to help make things better for a fellow farmer. It’s the most important part of my job - and whether I’m working on a customer survey, advising Defra’s Companion Animal Welfare Policy team, or providing feedback to the Livestock Information Service, I never lose of sight of this.",
                "tag": "p"
            },
            {
                "content": "Native species are a passion for myself and my husband, and in 2016 we started to show our (now award-winning) Welsh Blacks; a steep learning curve but a very enjoyable one. Our Suffolk x Lleyn lambs also do well in carcase competitions, and this means the world to us because if native livestock disappear, they will never return.",
                "tag": "p"
            },
            {
                "content": "We have two daughters, who – although they both grew up on the farm – show zero interest in following our in our farming footsteps (traitors!) but at least the grandchildren love riding on the quad and “driving” the mini-digger! I still ride my own horse regularly, but no longer compete.",
                "tag": "p"
            },
            {
                "content": "I truly believe that together we can make a difference.  Certainly, the way forward for agriculture brings its own challenges and opportunities, but if RPA can work together with the UK rural industry to make things better, I will retire a very happy lady - albeit not for the foreseeable future!",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/09/11/introducing-you-to-21/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Hello!  My name is Jo Ransome, and I work in RPA’s Customer Insight Team. My role covers everything related to gathering insight. The Research and Insight Network Group started just over a year ago and it’s a very busy environment …"
    },
    {
        "title": "Libraries paving the way for youth enterprise",
        "authors": [
            "Ryan Johnson, Business Engagement & Marketing Manager, Oxfordshire County Council"
        ],
        "posted_on": "2023-09-11T15:08:26",
        "categories": [
            "Case study"
        ],
        "content": [
            {
                "content": "Libraries are the perfect setting to engage youth audiences, with entrepreneurial activities attractive to even the hardest to reach teenagers.",
                "tag": "p"
            },
            {
                "content": "Oxford Westgate Library became a member of the British Library Business & IP Centre (BIPC) National Network one year ago. Since BIPC Oxfordshire launched it has engaged and supported thousands of young people with enterprising activities, contributing to Oxfordshire County Councils priority to ‘create opportunities for children and young people to reach their full potential.’",
                "tag": "p"
            },
            {
                "content": "The centre’s versatile design allows us to meet the needs of all audiences and has proven extremely popular for youth engagement. It also features a marketing suite with green screen, professional lighting, teleprompter, light photo boxes, podcasting and video recording equipment, virtual reality headsets, drones, interactive screens, scrum boards and more.",
                "tag": "p"
            },
            {
                "content": "With the British Library giving centres the autonomy to respond to local needs, a goal of BIPC Oxfordshire is to introduce entrepreneurial activities to children and young people, whilst boosting awareness and engagement with the wider library resources.",
                "tag": "p"
            },
            {
                "content": "A recent impact report highlighted 36% of BIPC Oxfordshire service users were aged 35 or under. We have managed this by partnering with and supporting the objectives of youth organisations, services and professionals.",
                "tag": "p"
            },
            {
                "content": "Importantly, whether hosting events, creating bespoke workshops, advising teaching staff or introducing young people to the business resources such as COBRA database, we have also ensured that young people know their local library is well-equipped to support them when starting their own business.",
                "tag": "p"
            },
            {
                "content": "Externally we have supported numerous local and national organisations, including:\n- Young Enterprise\n- National Citizen Service\n- Schools and colleges (both public and private)\n- Specialist education needs schools\n- Ukrainian refugees\n- University departments and societies\n- Careers festivals and community events",
                "tag": "p"
            },
            {
                "content": "Internally we have also supported a number of the council’s teams, including:\n- Targeted youth support service\n- Education employment & training team\n- Youth justice\n- Climate action team\n- Apprenticeships",
                "tag": "p"
            },
            {
                "content": "Most recently the centre delivered provisions for the Department for Education summer holiday activities and food programme (HAF), engaging young people in receipt of benefit-related free school meals in activities that included; inventors academy, future technologies and music-videography workshops. This programme helped to successfully engage teenagers that weren’t offered opportunities across other HAF providers, “I would be sat in my room all summer if not here” commented one participant.",
                "tag": "p"
            },
            {
                "content": "Funding requires we provide a daily meal, and so we linked up with a nearby burrito restaurant, popular with teenagers, and provided fresh fruit and refreshments across the day.",
                "tag": "p"
            },
            {
                "content": "We have also had the opportunity to support community members to launch their own youth activity start-up. Get Fed CIC, an organisation that supports schools with young people at risk of exclusion and exploitation by introducing them to entrepreneurial skills through operating their very own coffee van, was one of these.",
                "tag": "p"
            },
            {
                "content": "During the British Library launch of the Democratising Entrepreneurship 2.0 report hosted at House of Lords, one of the young people supported by GET Fed was able to attend, having never visited London before and impressing dignitaries with his enthusiasm.",
                "tag": "p"
            },
            {
                "content": "The work with young people has received a lot of attention both internally within the local authority and externally, with BIPC Oxfordshire recently winning the libraries connected ‘children’s promise award.’",
                "tag": "p"
            },
            {
                "content": "We have had many wins with our youth engagement approaches in the first year of delivery. As we continue to map the Oxfordshire eco-system more opportunities to engage young people within the library in innovative, collaborative, and impactful ways present themselves. Our arms remaining wide open to support all community members, ideas and opportunities.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2023/09/11/libraries-paving-the-way-for-youth-enterprise/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "Libraries are the perfect setting to engage youth audiences, with entrepreneurial activities attractive to even the hardest to reach teenagers. Oxford Westgate Library became a member of the British Library Business & IP Centre (BIPC) National Network one year ago. …"
    },
    {
        "title": "Using the power of data to build the UK’s health security  ",
        "authors": [
            "Steven Riley"
        ],
        "posted_on": "2023-09-11T13:00:28",
        "categories": [
            "UKHSA"
        ],
        "content": [
            {
                "content": "Data is now the driving force of the world’s modern economies, fuelling innovation and progress.",
                "tag": "p"
            },
            {
                "content": "Data is equally essential to health security, underpinning our ability to prepare for, prevent and respond to health threats so we can save lives and protect livelihoods.",
                "tag": "p"
            },
            {
                "content": "Like many other government departments, health, and scientific organisations, UKHSA handles a lot of data.",
                "tag": "p"
            },
            {
                "content": "In today’s rapidly evolving world, we need to make the best use of that data and provide decision-makers with the right information at the right time to help them understand health security threats.",
                "tag": "p"
            },
            {
                "content": "Tackling health security threats",
                "tag": "h3"
            },
            {
                "content": "Data will play a crucial role in the delivery of UKHSA’s recently published 3-year Strategic Plan which sets out how we’ll face down challenges from our changing climate and future pandemics through to vaccine preventable disease and antimicrobial resistance.",
                "tag": "p"
            },
            {
                "content": "And data is also a crucial tool in tackling health emergencies, as the last couple of years have repeatedly shown.",
                "tag": "p"
            },
            {
                "content": "Take tools such as our COVID-19 Dashboard which became invaluable during the pandemic. This brought together data and statistics in one place, keeping the public and leaders across government and the healthcare sector informed.",
                "tag": "p"
            },
            {
                "content": "The dashboard was a breakthrough in the democratisation of public data, making information and metrics available to everyone, not just a select few in Whitehall. User feedback confirmed this, with members of the public regularly reporting that they used the dashboard daily to understand their personal risk.",
                "tag": "p"
            },
            {
                "content": "The creation of the COVID-19 dashboard demonstrated the UK's ability to create world-class open data products quickly and affordably and we are working on a new dashboard which will act as an important source of data on a wider range of health threats.",
                "tag": "p"
            },
            {
                "content": "Likewise, when the mpox outbreak began in May 2022, bringing together the right data to inform the response and protect health was crucial: at national level, via daily reports to local health protection teams and by providing data for clinical trials.",
                "tag": "p"
            },
            {
                "content": "There is much to learn from every health incident and outbreak and looking forward we are continuing to iterate our approach to data in response to incidents like this.",
                "tag": "p"
            },
            {
                "content": "But it’s not just in times of crisis we need fast, accurate and detailed data.",
                "tag": "p"
            },
            {
                "content": "Ensuring a unified approach to data",
                "tag": "h3"
            },
            {
                "content": "We’re a key contributor to the health data and analysis landscape, with this in mind, we need to lead a data transformation and data culture change.",
                "tag": "p"
            },
            {
                "content": "This means further capitalising on our partnerships and fostering greater collaboration and innovation.",
                "tag": "p"
            },
            {
                "content": "We also want to be transparent with our data and release more data and statistics that the public can access. Public trust in us shouldn’t be assumed but earned through our actions and behaviours.",
                "tag": "p"
            },
            {
                "content": "And we want to keep developing as a high-performing agency, known as a career destination of choice for data professionals - attracting, recruiting, rewarding, and retaining great people.",
                "tag": "p"
            },
            {
                "content": "Keeping pace with innovation in data engineering, epidemiology, data science, modelling and health economics will ensure we grow our talent while protecting health.",
                "tag": "p"
            },
            {
                "content": "With all this in mind, it’s the perfect time for us to launch our data strategy – a unified approach to data which supports our 3-year strategic plan.",
                "tag": "p"
            },
            {
                "content": "A new data strategy for UKHSA",
                "tag": "h3"
            },
            {
                "content": "Our data strategy sets out 5 guiding principles. These principles support us to use data in a better way and manage our data in ways that make it easier to re-use securely, legally and ethically:",
                "tag": "p"
            },
            {
                "content": "Our guiding principles will underpin all aspects of our work as we collect, analyse and share high-quality health data in a timely way to advance public health outcomes.",
                "tag": "p"
            },
            {
                "content": "Partnerships have always been a crucial part of public health but the pandemic demonstrated what can be achieved when Government, industry and academia work together, so our strategy is focused on building deeper and stronger partnerships. We will maintain the spirit of collaboration and momentum from the past few years to tackle all health threats. This includes striving to be a trusted partner to wider Government and beyond, known for secure and modern data handling.",
                "tag": "p"
            },
            {
                "content": "Opportunities offered by data",
                "tag": "h3"
            },
            {
                "content": "Having a single, coherent view of what data we have, how we are using it, and what work is being done to change and improve how we collect, store, and use data, presents us with opportunities. We will be more efficient by finding and sharing data quicker, reusing existing data, and reducing duplication of work.",
                "tag": "p"
            },
            {
                "content": "We will be able to better monitor and track the emergence and spread of infectious diseases, identify potential outbreaks, and implement targeted interventions. Work such as our approach to One Health, which aims to improve health security as well as health equity around the world supports global health priorities.",
                "tag": "p"
            },
            {
                "content": "Additionally, by being more efficient and effective with our data, we will be able to allocate resources in the most appropriate way.",
                "tag": "p"
            },
            {
                "content": "We will be able to improve our data products and services, including the development of public facing dashboards and maximise the use of tech advancements such as machine learning and artificial intelligence.",
                "tag": "p"
            },
            {
                "content": "Our laboratory surveillance plays an essential role in detecting and monitoring infectious disease outbreaks. Our data strategy will serve as a guiding framework to continue to deliver and improve our responsive surveillance system.",
                "tag": "p"
            },
            {
                "content": "Looking forward ",
                "tag": "h3"
            },
            {
                "content": "UKHSA is a unique organisation with an ability to combine data analytics and science with expertise in operational response, acting together to protect public health.",
                "tag": "p"
            },
            {
                "content": "By adapting to the changing data landscape, fostering collaboration, and evaluating the maturity of our data, we can unlock our full potential to protect every person, community, business and public service from infectious diseases and environmental hazards, helping to create a safe and prosperous society.",
                "tag": "p"
            },
            {
                "content": "I’d encourage you to read our strategy document and engage with us at DataStrategy@ukhsa.gov.uk if you’re interested in sharing knowledge.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/09/11/using-the-power-of-data-to-build-the-uks-health-security/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Data is essential to health security, underpinning our ability to prepare for, prevent and respond to health threats so we can save lives and protect livelihoods. We have published a data strategy setting out a unified approach to data which supports our 3-year strategic plan.   "
    },
    {
        "title": "The LPC has updated its definitions of ‘low-paying sectors’",
        "authors": [
            "josephwilkinson"
        ],
        "posted_on": "2023-09-11T10:47:14",
        "categories": [
            "Bite",
            "Coverage"
        ],
        "content": [
            {
                "content": "At the Low Pay Commission (LPC), we do a lot of work to monitor trends in the low-paid labour market. Each year, we talk to employers and workers across a range of sectors, as well as producing bespoke analysis on jobs and business conditions from a low pay perspective.",
                "tag": "p"
            },
            {
                "content": "But what do we mean by low-paid labour market? We want to identify the businesses and workers who are most affected by the minimum wage. This doesn’t mean looking only at those paid at the minimum; changes in the minimum wage have spillover effects on the wages of those paid some way above it as well.",
                "tag": "p"
            },
            {
                "content": "To help us identify these workers and businesses, we use two definitions: low-paying occupations relate to job roles that are often low-paid – for example, ‘sales assistants’; low-paying industries are based on the main activity of the employer – for example, ‘retail trade’.",
                "tag": "p"
            },
            {
                "content": "These definitions were last updated in 2017, shortly after the introduction of the National Living Wage (NLW). A lot has changed since then: the level of the minimum wage has increased rapidly, potentially changing the types of workers and businesses affected by it. The ONS has also updated how it classifies occupations, moving to a new set of standard occupational codes (SOC 2020) in the datasets we use. This move was completed for the Annual Survey of Hours and Earnings (ASHE) – our main data source for hourly pay – in autumn 2022.",
                "tag": "p"
            },
            {
                "content": "To make sure our work keeps up with these changes – and remains relevant once the NLW meets its target in 2024 – we have reviewed and updated our definitions of low-paying occupations and industries. This blog outlines the changes we’ve made. We have also published tables with full details of the new occupation and industry groups, available here.",
                "tag": "p"
            },
            {
                "content": "What we’ve changed",
                "tag": "h2"
            },
            {
                "content": "There is considerable continuity between our old and new definitions. Many of the occupations and industries most affected by the minimum wage in 2017 continue to be amongst the most affected today. Retail and hospitality remain the occupation and industry groupings with the largest number of minimum wage workers, and the new definitions do not change the overall trends in employment in low-paying sectors (see Figure 1).",
                "tag": "p"
            },
            {
                "content": "The most significant change is the addition of two new occupation groups covering low-paying roles in education and healthcare, such as teaching assistants and hospital porters. These groups include a large number of workers paid just above the current NLW. We expect these workers will continue to be paid above the minimum, but their rates of pay are still likely to be influenced by the NLW.",
                "tag": "p"
            },
            {
                "content": "We have also added several new industry groups, including transport and non-food processing. The new industry groups are small and don’t significantly change the scale or characteristics of the low-paying industries when taken together. A full list of the revised occupation and industry groups can be found at the end of this blog.",
                "tag": "p"
            },
            {
                "content": "Figure 1: Number of workers employed in low-paying occupations (LHS) and industries (RHS), UK, 2014-2023",
                "tag": "h3"
            },
            {
                "content": "As Figure 1 shows, more people are employed in low-paying sectors under the new definitions. Occupations see the largest change. The new education and healthcare groups explain around half of this increase, with most of the remaining increase explained by new job roles added to the ‘office work’ occupation group.",
                "tag": "p"
            },
            {
                "content": "This doesn’t mean that there are more low-paid workers in the workforce – or that pay of workers in the new occupations has got closer to the minimum wage. In fact, many of the new groups were already considered ‘borderline’ in the last review in 2017. In some cases, the change to SOC 2020 has allowed us to split lower- and higher-paid groups that were previously classified together – such as teaching assistants and higher-level teaching assistants. But our new approach is also intentionally broader to reflect what we know about spillovers from the NLW.",
                "tag": "p"
            },
            {
                "content": "This means we capture more minimum wage jobs: over 80 per cent of minimum wage jobs are now in a low-paying occupation (Table 1). On the other hand, we also capture more better-paid workers. This slightly reduces the share of jobs in the new low-paying occupations that are paid the minimum wage (‘coverage’). However, the majority of these better-paid jobs are still paid close enough to the minimum wage to be affected by it.",
                "tag": "p"
            },
            {
                "content": "Table 1: Summary statistics for new low-paying sectors, April 2022 ",
                "tag": "h3"
            },
            {
                "content": "Wages and workers in low-paying sectors",
                "tag": "h2"
            },
            {
                "content": "As the NLW has increased, it has pushed wages up – not only for those on the minimum wage, but also those paid some way above it. Research we commissioned from the IFS (Cribb et al, 2021) suggests that these spillovers affect wages up to £1.50 above the NLW. We took this into account when we defined the new low-paying sectors.",
                "tag": "p"
            },
            {
                "content": "Figure 2 compares the share of jobs paid below this higher in each of the new low-paying occupations to the share covered by the minimum wage. The size of the bubbles illustrates the number of jobs paid less than £1.50 above the NLW. This shows how the two new occupation groups – education and healthcare – have low minimum wage coverage compared to the other occupation groups, but higher broad coverage (NLW + £1.50) than other established occupation groups, such as non-food processing, office work and call centres. In this they are similar to the existing social care group.",
                "tag": "p"
            },
            {
                "content": "Figure 2: New occupation groups: minimum wage coverage compared to broader coverage, UK, 2022",
                "tag": "h3"
            },
            {
                "content": "The differences between workers in low-paying and other occupations and industries are not limited to pay. Part-time work, zero-hours contracts and temporary contracts are more common for those working in low-paying occupations, while small firms are more likely to be in low-paying industries. This remains true under both old and new definitions.",
                "tag": "p"
            },
            {
                "content": "The new definitions increase the share of women falling into low-paying occupations – where they were already over-represented. They also capture more public sector workers, although the private sector continues to predominate in both low-paying occupations and industries.",
                "tag": "p"
            },
            {
                "content": "There is a lot of overlap between low-paying occupations and low-paying industries – for example, just under 60 per cent of jobs in low-paying occupations are in low-paying industries. But occupations and industries do not map directly onto one another: there are many workers in low-paying occupations within non-low-paying industries (such as a call centre worker at a utility company) and vice versa. By the nature of occupation and industry definitions, low-paying occupations tend to have a higher concentration of workers paid close to the minimum wage than low-paying industries.",
                "tag": "p"
            },
            {
                "content": "What next",
                "tag": "h2"
            },
            {
                "content": " We will use the new low-paying occupation and industry definitions in our work going forward. While we transition, we’ll continue to compare them to the old definitions and provide figures under both where necessary.",
                "tag": "p"
            },
            {
                "content": "If you’d like to know more, you can find a full list of the occupations and industries included in the new groups on our website, alongside an overview of the methodology we used. We’ll also feature more on the new low-paying sectors in our forthcoming 2023 Report.",
                "tag": "p"
            },
            {
                "content": "Table 2: Revised list of low-paying occupation and industry groups ",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://minimumwage.blog.gov.uk/2023/09/11/the-lpc-has-updated-its-definitions-of-low-paying-sectors/",
        "blog": "Low Pay Commission",
        "blog_link": "https://minimumwage.blog.gov.uk",
        "description": "At the Low Pay Commission (LPC), we do a lot of work to monitor trends in the low-paid labour market. Each year, we talk to employers and workers across a range of sectors, as well as producing bespoke analysis on …"
    },
    {
        "title": "Giving all children the best start in life",
        "authors": [
            "Lee Owston, National Director Education"
        ],
        "posted_on": "2023-09-11T10:35:37",
        "categories": [
            "Early years"
        ],
        "content": [
            {
                "content": "A child’s early education lasts a lifetime. That’s why giving all children ‘the best start in life’ is crucial and one of Ofsted’s strategic priorities. In this blog, I want to update you on some of the work we’ve been doing to support this focus, including:",
                "tag": "p"
            },
            {
                "content": "‘The best start in life’",
                "tag": "p"
            },
            {
                "content": "Every child deserves a high-quality early education. The benefits can be seen throughout early childhood itself and also later in their schooling. A high-quality early education is particularly beneficial for children from disadvantaged backgrounds and for children with special educational needs and/or disabilities (SEND).",
                "tag": "p"
            },
            {
                "content": "Similarly, gaps in a child’s early years education can have long-term consequences. Some children are more likely to have gaps than others. Overall, children from disadvantaged backgrounds lag behind other children by the end of the EYFS. Boys are furthest behind in their communication and language and this gender gap is widest for the most disadvantaged children.",
                "tag": "p"
            },
            {
                "content": "We know how committed you are to making sure that every child gets the best start in life. But we also understand how tricky this is. It’s difficult to recruit and retain staff. Fewer young people are enrolling on apprenticeships. Many children need a great deal of help to catch up after the pandemic.",
                "tag": "p"
            },
            {
                "content": "Despite these challenges, we are seeing some great practice in nurseries, pre-schools and childminders. We want to share this with the whole sector, supported by key messages from our research. This is why giving children ‘the best start in life’ is one of our strategic priorities and at the very heart of our work in the early years.",
                "tag": "p"
            },
            {
                "content": "Communication and language roadshows",
                "tag": "p"
            },
            {
                "content": "Over the past year, we’ve been delivering our communication and language roadshows across the country. This has given us the chance to hear about your work and the challenges you’re facing. We have been talking about the importance of curriculum. We want to emphasise:",
                "tag": "p"
            },
            {
                "content": "New curriculum leads for early education",
                "tag": "p"
            },
            {
                "content": "To help us with our focus on early education, we have recently appointed two new His Majesty's Inspectors (HMIs) as curriculum leads. They are Mireille MacRaild HMI and Julian Grenier HMI. Both are highly experienced practitioners in early education with many years of leadership expertise. They have a wealth of first-hand experience of working with babies, toddlers and young children in the EYFS, and of leading professional development for practitioners. Both colleagues have already made a substantial contribution to our early years work. We look forward to using their expertise even further in 2023/24.",
                "tag": "p"
            },
            {
                "content": "Part 2 of our Best Start in Life research review",
                "tag": "p"
            },
            {
                "content": "We are also delighted to share the second part of our Best Start in Life research review. Part 2 focuses on the 3 prime areas of learning in the EYFS and highlights the following evidence:",
                "tag": "p"
            },
            {
                "content": "A focus on the prime areas provides children with what they need today. It also creates the strong foundations children need for their later success.",
                "tag": "p"
            },
            {
                "content": "This review uses the same research and evidence that underpins our inspection work. It can help you to evaluate and develop the important work you are doing, so that every child gets the best start in life.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "In the EYFS, the 3 prime areas underpin the 4 specific areas of learning. The specific areas will be the focus of the third and final report in our series. As the EYFS statutory framework explains, ‘the specific areas of learning provide children with a broad curriculum and with opportunities to strengthen and apply the prime areas of learning.’",
                "tag": "p"
            },
            {
                "content": "We know how committed you are. But we know that not all children get a good early education. That’s why at Ofsted we’re continuing to prioritise a high-quality early education for every child.",
                "tag": "p"
            }
        ],
        "link": "https://earlyyears.blog.gov.uk/2023/09/11/giving-all-children-the-best-start-in-life/",
        "blog": "Ofsted: early years",
        "blog_link": "https://earlyyears.blog.gov.uk",
        "description": "A child’s early education lasts a lifetime. That’s why giving all children ‘the best start in life’ is crucial and one of Ofsted’s strategic priorities. In this blog, I want to update you on some of the work we’ve been …"
    }
]