[
    {
        "title": "The Rural Payments Agency Podcast: Episode 6",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-08-04T10:39:17",
        "categories": [
            "RPA podcast"
        ],
        "content": [
            {
                "content": "Welcome to the sixth episode of The RPA Podcast.",
                "tag": "p"
            },
            {
                "content": "In our latest episode, Ali Johnson, RPA’s Engagement and Operational Readiness Director, discusses the 2023 Sustainable Farming Incentive and highlights the greater flexibility available in SFI23. We also discuss the roll out date, application process and transition from other schemes.",
                "tag": "p"
            },
            {
                "content": "Later in the episode, Anne-Marie Rafter, from RPA’s Geospatial Services, talks us through how to update land details and why it is essential to do so as soon as possible, to ensure there are no delays to receiving agri-environmental grants. We also discuss how the process of updating land data has been simplified and how it will soon be possible to amend land details online.",
                "tag": "p"
            },
            {
                "content": "Finally, we hear from Helen, from New Hall Farm in South Yorkshire, about her educational farm visits and their benefits, along with how her recommendations helped to improve the Farm Visit Declaration Form, which is completed by agreement holders before and during each visit.",
                "tag": "p"
            },
            {
                "content": "You can also read the transcript for this episode here.",
                "tag": "p"
            },
            {
                "content": "The RPA Podcast is an opportunity to engage with farmers and land managers in a new way, and we encourage you to reach out to us with suggestions of particular topics that you’d like us to cover with our subject experts. You can e-mail us at External.Affairs@rpa.gov.uk.",
                "tag": "p"
            },
            {
                "content": "You can listen to episode 6 of The RPA Podcast, as well as earlier episodes, on Apple and Spotify, or through Buzzsprout.",
                "tag": "p"
            },
            {
                "content": "Follow us on social media for the latest updates and information on the following accounts.",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/08/04/the-rural-payments-agency-podcast-episode-6/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Welcome to the sixth episode of The RPA Podcast. In our latest episode, Ali Johnson, RPA’s Engagement and Operational Readiness Director, discusses the 2023 Sustainable Farming Incentive and highlights the greater flexibility available in SFI23. We also discuss the roll out …"
    },
    {
        "title": "The RPA Podcast – Episode 6: Transcript",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-08-04T10:38:04",
        "categories": [
            "RPA podcast"
        ],
        "content": [
            {
                "content": "Executive Summary",
                "tag": "p"
            },
            {
                "content": "Item 1: Sustainable Farming Incentive 2023: Expanded offer to rollout from August",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Item 2: Mapping (RLE1 and PLCD) – linked to CS (and SFI)",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Item 3: Farm Visits form improvement",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Intro music to fade****",
                "tag": "p"
            },
            {
                "content": "Beth: Hello and welcome to the sixth episode of The RPA Podcast. I’m Beth McAdam, and in today’s programme, we revisit the topic of mapping, and discuss why making accurate and timely updates to your land parcels is now more important than ever. We also discuss the Sustainable Farming 2023 standards and look at the great reasons to apply for them, and finally, we’ll be hearing about educational farm visits and how feedback from one farmer helped to significantly improve the Farm Visit Declaration Form.",
                "tag": "p"
            },
            {
                "content": "Xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": "Item 1: Sustainable Farming Incentive 2023: Expanded offer to rollout from August",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Beth:  If you’re an existing Basic Payment Scheme, or BPS, recipient, you may wish to consider applying to the Sustainable Farming Incentive, which provides quarterly payments to help farmers manage land, in a way that supports food production and improves farm productivity and resilience, while also protecting and improving the environment. The SFI 23 offer was launched last month and here to talk about it is Ali Johnson, RPA’s Engagement and Operational Readiness Director. Thanks for joining us Ali",
                "tag": "p"
            },
            {
                "content": "Ali: It’s good to be here.",
                "tag": "p"
            },
            {
                "content": "Beth:  I believe that the new and improved Sustainable Farming Incentive 2023 will be rolled out from August this year and will offer farmers additional actions and more flexibility to choose the actions they want to get paid for?",
                "tag": "p"
            },
            {
                "content": "Ali: That’s right. Farmers will get paid for taking actions that deliver vital benefits and support food production. Additional actions under SFI 2023 which will help ensure there’s an offer that’s attractive and workable for all types of farms. There going to be 23 actions to choose from, which cover existing themes including soil health and moorland, as well as new actions on hedgerows, integrated pest management, nutrient management, farmland wildlife, buffer strips, and low input grassland.",
                "tag": "p"
            },
            {
                "content": "Beth:  And what are the benefits of being in SFI 2023?",
                "tag": "p"
            },
            {
                "content": "Ali: There are a lot of benefits. There are more than twice as many new SFI actions as originally planned. You can combine as many actions to your agreement as you like with no minimum area of land required. You’ll also be able to add more actions and eligible land to your agreement each year.",
                "tag": "p"
            },
            {
                "content": "SFI 23 offers a reliable income – If you complete the actions, you’ll receive payment every 3 months. There’s a management payment of £20 per hectare for the first 50 hectares to cover participation costs. There are the same payment rates for farms in upland and lowland areas and an additional annual payment for common land.",
                "tag": "p"
            },
            {
                "content": "Farmers can decide how best to achieve each action’s aim, rather than prescriptive one-size-fits-all rules on how you carry out actions.  How you do that is up to you and we’ll work with you to fix things if they go wrong.",
                "tag": "p"
            },
            {
                "content": "For tenant farmers, there are shorter agreement lengths that don’t require landlord consent, making it much more accessible to those on short-term agreements, and includes a range of new actions not previously available in schemes.",
                "tag": "p"
            },
            {
                "content": "We want farmers to be able to access a package that works best for them. SFI will remain flexible to allow for the changing needs and requirements of both farmers and their markets to ensure the best outcome for food production and the natural environment.”",
                "tag": "p"
            },
            {
                "content": "Beth: And how easy is it to apply for?",
                "tag": "p"
            },
            {
                "content": "Ali: The scheme is straightforward to apply for online – farmers will be shown the options available to their farm. It’s less prescriptive than before, so farmers can choose their own combination of actions in a new ‘pick and mix’, if you like, structure. There’s no minimum or maximum land area or hedgerow length, so farmers can choose how much land to cover with their SFI agreement. You don’t need the permission of your landlord to apply for an agreement if you're a tenant farmer, and tenants can have an SFI agreement even if they’re on a shorter, rolling tenancy contract.",
                "tag": "p"
            },
            {
                "content": "Beth: Can you also apply for SFI if you’re in Countryside Stewardship?",
                "tag": "p"
            },
            {
                "content": "Ali: Yes, you can have a Countryside Stewardship or Environmental Stewardship  agreement and an SFI agreement at the same time. SFI actions and Countryside Stewardship options can be combined in the same parcels, and on the same areas of land within the parcels, if the land is eligible for both schemes and importantly if the actions are compatible. We of course won’t pay you twice if you carry out the same action on the same piece of land.",
                "tag": "p"
            },
            {
                "content": "Beth: And it opens in August?",
                "tag": "p"
            },
            {
                "content": "Ali: Yes, applications will start to be accepted through a controlled rollout beginning in August.",
                "tag": "p"
            },
            {
                "content": "SFI 2022 has now closed for applications to enable a smooth transition to the 2023 offer, and recognising that the 23 offer is structured quite differently. We’ve already been in touch with all farmers signed up to the 22 scheme, as well as those who had submitted applications to the 22 scheme but perhaps not yet had an agreement,  We’ve explained how they can access the new scheme,  when that will be, the benefits and improvements in the that offer.",
                "tag": "p"
            },
            {
                "content": "In short, if you’re already in SFI, you will be able to access the full 2023 offer. You won’t be at any disadvantage because you entered the earlier version of the scheme and we’ll work with you to make the transition as seamless as possible for you.",
                "tag": "p"
            },
            {
                "content": "Beth: And where can people find more information?",
                "tag": "p"
            },
            {
                "content": "Ali: We’ve published a new SFI Handbook giving farmers all the detail they need in a single document. on GOV.UK. We’ve also made it easier for farmers to quickly see what’s on offer for their farm type by producing sector-specific guides. You can read about eligibility, payment rates, actions and the application process on the Sustainable Farming Incentive guidance page on GOV.UK. There is also a great blog about it, and a more detailed podcast with more information available on the Defra Farming Blog.",
                "tag": "p"
            },
            {
                "content": "Beth: So finally, Ali, to sum up, why should people apply for SFI? ",
                "tag": "p"
            },
            {
                "content": "Ali: There are a number of very good reasons to apply. We’ve listened to the great feedback we’ve had from farmers, and done a huge amount to streamline and improve the Sustainable Farming Incentive, making it as simple and flexible as possible for farmers to engage with and apply for. We’ve been working with farmers to make sure that the application process is clear and straightforward.  If your land is eligible and the actions you pick are compatible, you’ll get an agreement. It's as simple as that. There’s no competitive to the scheme. The agreement will start the month after you accept it.",
                "tag": "p"
            },
            {
                "content": "You get paid for actions that support your business, food production and the environment. Farmers doing these activities tell us they benefit their farm business by helping reduce costs and get an income from less productive areas of land. It’s also straightforward to apply and manage your agreement. You can apply online and your agreement will start the month after you accept it. We’ve changed the way we check delivery of the agreement to make it more flexible and pragmatic - we don’t apply penalties and where things don’t go as planned, we’ll work with you to help you  fix it.  There is no lower limit on the amount of land you can enter into SFI or the actions you can take. Once you’re in SFI, you can on an annual basis add more land and actions to your agreement. And finally, regarding payments, you’ll be paid quickly and payments are made quarterly and it’s also worth mentioning again that you can be in SFI and Countryside Stewardship at the same time as long as the actions are compatible and we’re not already paying you for the action under CS.",
                "tag": "p"
            },
            {
                "content": "Beth: Ali thank you.",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": "Item 2: Mapping (RLE1 and PLCD) – linked to CS (and SFI)",
                "tag": "p"
            },
            {
                "content": "Beth: It’s vital that farmers provide timely land mapping updates when applying for agri-environment schemes, as this will ensure they receive timely and accurate payments. Joining us today to talk more about this is Anne-Marie Rafter from RPA’s Geospatial Services.",
                "tag": "p"
            },
            {
                "content": "Anne-Marie, thank you for joining us today to talk about how important it is that farmers ensure their land details are accurate before applying for schemes.",
                "tag": "p"
            },
            {
                "content": "Anne-Marie:  Hi, Beth, yes indeed. Your land information must be current and complete before you begin the application process, so if you have any land updates, changes or corrections, it’s important to notify RPA of any changes as the land data is needed by us to ensure that we can make accurate payments.",
                "tag": "p"
            },
            {
                "content": "We want to ensure farmers update their land details as soon as there’s any change, as, unlike the Basic Payment Scheme, you’re unable to apply for schemes like Countryside Stewardship Mid Tier or the Sustainable Farming Incentive if there’s any outstanding mapping work. Land details shown on your digital maps in the Rural Payments service are used for several of the land-based schemes and that’s why it’s important to keep your mapping up to date.",
                "tag": "p"
            },
            {
                "content": "Beth: And this must be actioned first by submitting an RLE1 form?",
                "tag": "p"
            },
            {
                "content": "Anne-Marie:  That’s right. The RPA RLE1 form enables you to make changes to your digital maps, register new land and transfer land.",
                "tag": "p"
            },
            {
                "content": "We’ve also published a blog giving detailed RLE1 guidance to support you through the process, so look out for that on the RPA blog, along with a number of other blogs about the importance of updating your mapping details. But generally, farmers can help us by making sure all the required fields are completed within the RLE1 form, and by providing clearly annotated maps, as this helps to reduce the time taken to process mapping changes and may reduce the need for further clarification conversations, as well as following the guidance when emailing forms.",
                "tag": "p"
            },
            {
                "content": "Beth: So how many land parcels does RPA keep track of and how?",
                "tag": "p"
            },
            {
                "content": "Anne-Marie:  We keep track of a lot of land parcels. RPA maps and tracks 2.6million land parcels, using a range of intelligence and technology to keep these as accurate as possible and we receive over 20,000 RLE1 forms each year requesting mapping changes. Providing a timely turnaround is reliant on us receiving that accurate information from farmers and land managers.",
                "tag": "p"
            },
            {
                "content": "You can see the digital maps of all the land parcels registered to your holding using the Rural Payments service on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Beth: And I believe you’ve been doing work to make the process simpler over the last couple of years?",
                "tag": "p"
            },
            {
                "content": "Anne-Marie:  Yes, we’ve also increased the use of geospatial data to reduce the visit burden on farmers. Geospatial data is geographical data which includes legal boundaries, reference features, land cover types, linear features and background imagery. We use this information to monitor any issues with scheme controls, concerns from farmers, and areas where advice is being requested. This helps us to support farmers and land managers to meet outcomes before a Field Officer visits.",
                "tag": "p"
            },
            {
                "content": "We’re also currently exploring digital options that can be accessed online, but at the same time ensuring we maintain accessibility for all. We’re exploring options to allow farmers and land managers to amend their land details online, which aims to reduce the amount of time to submit land changes and improve processing times. We’re reviewing options and will outline these at a later date. This builds on the RLE1 improvements we made in 2020, when a new process was launched, which gave the option of completing a digital RLE1 form. This has proven to be a very popular submission route, with over 75% of the forms now being received via email.",
                "tag": "p"
            },
            {
                "content": "We’re also looking to improve our online guidance, and also to improve understanding about what we do and why, so do check out the RPA blog as there’s more information on there.",
                "tag": "p"
            },
            {
                "content": "One of the most recent improvements to the mapping process was for SFI. We delivered an online functionality that allows farmers to tell us about simple land cover changes without the need to contact the helpline or send in an RLE1 form. We’re hoping to develop this further and make it available to all this year.",
                "tag": "p"
            },
            {
                "content": "Beth: Anne-Marie, thank you so much.",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": "Item 3: Farm Visits form improvement",
                "tag": "p"
            },
            {
                "content": "Beth: As part of Countryside Stewardship, educational access allows for school pupils to visit farms -to learn, understand and become engaged with farming and the environment. We recently spoke to Helen, from New Hall Farm in South Yorkshire, about her farm visits and their benefits, along with how her recommendations helped to improve the Farm Visit Declaration Form, which is completed by agreement holders before and during each visit.",
                "tag": "p"
            },
            {
                "content": "Helen: We've been doing educational visits for a long time now, and over the years, particularly since COVID, we've seen an even bigger benefit from them. So, the visits we have, we have a general layout where in the morning we do a farm walk, have a look at some of the farming we do, the crops we grow, maybe how much seed we need to buy, do a bit of maths, have a look at the growing crop at whatever stage it's at. We'll have a look at the margins and the hedges and talk about why they are important on the farm. And at the end of that we'll have some sort of hands-on activity. Might be digging for worms. It could be doing a bug hunt in one of the pollen and nectar margins, or it could be in the autumn, could be collecting leaves.",
                "tag": "p"
            },
            {
                "content": "And then in the afternoon we do quite often it's milling wheat into flower, going to look at the sheep. We've got a few sheep and then we've got all sorts of different skulls. So looking at dentition and teeth and, and how different animals have got different teeth and yeah, a bit of all sorts maybe sitting on a tractor. And from, from what I see, the benefits that children get is just astounding. Yeah, you've got children, particularly if for working with a country trust where they're coming out of sort of any city schools, they've never even seen a nettle, never mind anything else and just the space. And it's marvellous. And one teacher said to me, yeah, we can go to a petting farm and we get back at the end of the day and say, well, we stroked a rabbit, we stroked a guinea pig. We come here, there's endless extra sort of work that they can build on from the visit.",
                "tag": "p"
            },
            {
                "content": "My biggest issue with the form previously, I think it was five or six pages long. So we'd have a group of maybe 30 children with maybe four adults, and we would have to ask them to fill a form in at lunchtime, halfway through the day, because by the time you're going home, there just isn't time. So by the yeah, you've taking up more or less the lunch break for some of the teachers when they're supposed to be supervising the children.",
                "tag": "p"
            },
            {
                "content": "In terms of contacting the RPA to discuss it, they actually came to me first. So that was, you know, a nice, nice surprise. And yeah, that actually sort of putting ideas in, yeah, definitely, I felt listened to. Kind of dumbfounded to see it so brief. Yeah, delighted. Yes, I want to get feedback from schools but you know, I can do that by talking to them, I mean I just do ours orally. But that is just fabulous. I can fill in most of the front of it, which is the factual when they’re coming, who they are. That leaves just one box and a signature really, for the school to do. Fantastic.",
                "tag": "p"
            },
            {
                "content": "Beth: Thanks to Helen for sharing her experiences, and also for her fantastic feedback and suggestions, which have had a huge impact in simplifying the Farm Visit Declaration form.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": "Beth: So, that’s all we’ve got time for today. Thank you to Ali, Anne-Marie and Helen - and thank you, once again, for listening. We’ve covered a range of topics again today, but we’re always happy to receive your questions and suggestions. So, if you’d like us to cover a particular topic or issue with our subject experts, please get in touch. You can e-mail us at External.Affairs@rpa.gov.uk, or you can follow us on Twitter - @Ruralpay - or follow the Rural Payments Agency on Facebook. We’ll be back soon with the seventh episode of the RPA podcast, as we keep you updated on developments at the RPA and support you through the agricultural transition process. Goodbye.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "****Close music to fade****",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/08/04/the-rpa-podcast-episode-6-transcript/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Executive Summary Item 1: Sustainable Farming Incentive 2023: Expanded offer to rollout from August Sustainable Farming Incentive provides quarterly payments to help farmers manage land in a way that supports food production and improves farm resilience, while also protecting and …"
    },
    {
        "title": "Progress and next steps in the UK NSC assessment of newborn screening for SMA",
        "authors": [
            "Professor Anne Mackie"
        ],
        "posted_on": "2023-08-04T09:29:15",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Last November, we blogged about the start of a substantial piece of work to assess the case for newborn screening for spinal muscular atrophy (SMA).",
                "tag": "p"
            },
            {
                "content": "Progress on this work was reported to the June 2023 UK NSC meeting and committee members endorsed a 2-fold recommendation for the project’s next steps – to simultaneously:",
                "tag": "p"
            },
            {
                "content": "About SMA",
                "tag": "h2"
            },
            {
                "content": "SMA is an inherited condition that can causes the nerves in the spinal cord to deteriorate. These nerves transmit instructions from the brain to the muscles that control a person’s ability to move, speak, swallow and breathe. Their loss causes gradual muscular weakening and muscle loss.  ",
                "tag": "p"
            },
            {
                "content": "SMA does not affect all individuals in the same way. Some babies have extra copies of a gene that can make up for some of the nerve and muscle problems. Some babies are affected very badly: their problems start from birth and this is sadly the most common type of the illness. Others might have a milder form of the illness and not get symptoms until they are an adult. ",
                "tag": "p"
            },
            {
                "content": "It is estimated that SMA affects 1 in every 10,000 babies, or approximately 70 babies born every year in the UK.",
                "tag": "p"
            },
            {
                "content": "Recent developments ",
                "tag": "h2"
            },
            {
                "content": "When the UK NSC reviewed the case for screening in 2018 it found there was still work to be done to determine if SMA screening and treatment met its criteria for what is a viable, effective and appropriate screening programme. See UK NSC evidence review criteria.",
                "tag": "p"
            },
            {
                "content": "Since then, treatments for SMA have been introduced in the NHS following recommendations from the National Institute for Health and Care Excellence (NICE) and the Scottish Medicines Consortium.",
                "tag": "p"
            },
            {
                "content": "These developments helped pave the way for the UK NSC to commission the School of Health and Related Research (ScHARR) at the University of Sheffield to carry out an in-depth analysis of the evidence.",
                "tag": "p"
            },
            {
                "content": "Reviewing the case for screening for very rare conditions can be difficult due to a lack of good quality evidence. The UK NSC has started to use disease, clinical effectiveness and cost effectiveness modelling to estimate the effects of screening and inform its recommendations, including its recent recommendation to introduce newborn screening for tyrosinaemia.",
                "tag": "p"
            },
            {
                "content": "Models combine existing published evidence, where available, with expert clinical and user views. This expert input can assist with understanding the screening pathway and the choices which affected families might wish to make.",
                "tag": "p"
            },
            {
                "content": "There are some published SMA screening models, but each takes a slightly different approach and uses different evidence. The UK NSC therefore asked ScHARR to examine these studies, including those by pharmaceutical companies, to see if any of them could be reused.",
                "tag": "p"
            },
            {
                "content": "ScHARR concluded that there should be a new, independent, modelling study for the UK screening context to address uncertainties and unanswered questions.",
                "tag": "p"
            },
            {
                "content": "UK NSC recommendation",
                "tag": "h2"
            },
            {
                "content": "At its June 2023 meeting, the UK NSC recommended that a new independent modelling study on screening for SMA in the UK should be commissioned.",
                "tag": "p"
            },
            {
                "content": "Members also supported a proposal from the UK NSC’s fetal, maternal and child health (FMCH) expert group that work should start, in tandem, on planning for an in-service evaluation of SMA screening in NHS services in the UK. In-service evaluations are used to test proposed new screening programmes by implementing them in NHS services.",
                "tag": "p"
            },
            {
                "content": "The new model will help define important issues for the in-service evaluation while the evaluation will be used to collect data to feed into the model and test its assumptions. The findings of the evaluation will provide specific evidence on how newborn screening for SMA might work safely in the UK.",
                "tag": "p"
            },
            {
                "content": "The model and in-service evaluation will then inform the final UK NSC recommendation to ministers in all 4 UK countries on whether to recommend that SMA should be added to the UK’s newborn blood spot screening programmes.",
                "tag": "p"
            },
            {
                "content": "Stakeholder engagement approach ",
                "tag": "h2"
            },
            {
                "content": "The UK NSC’s approach to working with a range of stakeholders is described in the UK NSC’s stakeholder engagement strategy.",
                "tag": "p"
            },
            {
                "content": "Stakeholder engagement is a continuous and evolving process which has many elements, including careful management and awareness of potential conflicts of interest.",
                "tag": "p"
            },
            {
                "content": "The Secretariat has been working closely with the UK SMA Newborn Screening Alliance, which brings together clinicians, academics and patient organisations with a shared interest in newborn screening for SMA. Members of the Alliance have been playing an active role in workshops as part of the model scoping stage of the project.",
                "tag": "p"
            },
            {
                "content": "This collaboration has facilitated expert information sharing and transparent communication, helping the UK NSC and ScHARR develop a deeper understanding of the evidence and of the SMA community.",
                "tag": "p"
            },
            {
                "content": "The UK SMA Newborn Screening Alliance project manager said:",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/08/04/progress-and-next-steps-in-the-uk-nsc-assessment-of-newborn-screening-for-sma/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "UK NSC recommends that a new independent modelling study should be commissioned on screening for spinal muscular atrophy in the UK."
    },
    {
        "title": "Farming for Nature Recovery",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2023-08-03T15:43:24",
        "categories": [
            "Biodiversity",
            "Environment Act",
            "Farming",
            "Landscapes",
            "Landscapes and access",
            "Natural England",
            "Nature Recovery Network",
            "Protected sites and species",
            "Science and evidence",
            "Site of Special Scientific Interest",
            "Species recovery",
            "Wildlife",
            "wildlife and farming"
        ],
        "content": [
            {
                "content": "Across the country, Natural England is working closely with farmers and landowners to deliver nature recovery at a landscape-scale - restoring and enhancing England’s wildlife-rich places. A fine example of this is within our Sussex and Kent team, where we have some amazing, real-world examples of where food production, nature recovery and sustainable business models are working hand in hand with the farmers, as well as other partners.",
                "tag": "p"
            },
            {
                "content": "One area in particular, is Marden in Kent. Marden sits in the Low Weald, in a highly productive landscape. It has no statutory designation but is nestled between two rivers, the Beult and the Teise. In the heart of the area is a small Site of Special Scientific Interest (SSSI), Marden Meadow. It was designated for being one of the best examples of remaining lowland meadow, a meadow system filled with green winged orchids.",
                "tag": "p"
            },
            {
                "content": "We have been working for a while with a small proportion of landowners in the area who have agri-environment schemes. Five years ago, when we came to review these schemes, we experienced a sudden swell of momentum – the landowners we were working with wanted to increase space for nature on their land. We also had new landowners coming to us to talk about what could be achieved. From this momentum, we devised three core objectives to build into the schemes that would best reflect the area – Water Quality improvement for the two rivers, recovering declining farmland birds and expanding out the Lowland Meadow Priority Habitat onto surrounding farmland through green hay spreading from the SSSI. This would be paid for through agri-environment support.",
                "tag": "p"
            },
            {
                "content": "Fast forward five years of collaboration between the farmers and Natural England, we now have a farm cluster - over 30 Countryside Stewardship schemes clustered together, and a Marden Wildlife Group involving the farmers that has brought the community together too. We discovered that, what works best for the area, is Natural England supporting through an integrated, on-the-ground-advisor who delivers the Catchment Sensitive Farming programme and who can develop Higher Tier agri-environment schemes to achieve the greatest outcomes. This is combined with farmers providing regular feedback and advice to each other each other about best practices and how to develop a sustainable business model using agri-environment support.",
                "tag": "p"
            },
            {
                "content": "The results from this collaboration speak for themselves. We have recovered nature in the less productive areas, developed key sites next to the rivers as protection buffers, created wildlife corridors through - and along - intensive arable fields and one of the factors I am most pleased about is that we have integrated nature and soil recovery into the arable system. We have over 200 hectares of land that is in a two-year legume rich fallow system: For two years it is planted with pollen and nectar rich legumes that make the fields alive with insects whilst also restoring the soils with varying rooting depths and nitrogen fixing legumes which can also be cut to control black grass. After two years, the land is then changed back to crop production for food, and we rotate the legume fallow plot to different fields to restore those – and thus the cycle continues.",
                "tag": "p"
            },
            {
                "content": "The additional ‘cherry on the cake’ is the connection the landowners have made with the community. We are blessed to have a fantastic local Data Recorder who has stepped up to help drive a Citizen Science approach to understanding what we have got on the land, supported by agri-environment schemes. All of this is celebrated on the Marden Wildlife Facebook page, which now has approaching 800 members. Members of the community have helped spot the local turtle doves we are focusing in on through agri-environment, and spotting where they are as well as reporting a plethora of other rare species data.",
                "tag": "p"
            },
            {
                "content": "We have worked with partners like Kent Wildlife Trust, the RSPB, BTO, Southeast Rivers Trust and Southeast and Southern Water as part of the wider efforts of our objectives. All have yielded positive results for the area.",
                "tag": "p"
            },
            {
                "content": "From our wildlife’s perspective, we now have a landscape scale project, with well-connected wildlife corridors of pollen and nectar in spring/summer, winter bird crops through the colder months. We have essential nesting habitats, priority habitat such as Lowland Meadows, buffer strips protecting our watercourses and over 200 hectares on a rotation system between crop production and nature recovery areas, some plots on a whole field basis, which is delivering essential wildlife habitats",
                "tag": "p"
            },
            {
                "content": "We have farmers that have a guaranteed steady income over the course of five to ten years, which allows them to build their business whilst enjoying a greater wildlife-rich farm. Natural England support on the ground has helped steer the project over time to guide landowners on what needs to be done and develop these trusted relationships. And now we have the community proud of their local environment and the work being achieved for nature’s recovery.",
                "tag": "p"
            },
            {
                "content": "One of our local farmers, Peter Hall, who gave a speech at the recent Natural England Parliamentary Reception on 10 July stated:",
                "tag": "p"
            },
            {
                "content": "“In our minds, soil, air, water and nature recovery can and must go hand in hand with modern food production. Our experience is that these are mutually beneficial rather than mutually exclusive and are fundamentally reliant upon each other for rural economic development and the delivery of the myriad other benefits to our communities.” ",
                "tag": "p"
            },
            {
                "content": "It is evident that collaborative work, such as the projects taking place in the Marden area, is key to nature’s recovery. It clearly demonstrates that food production is fully compatible with thriving nature and restoring key habitats. If we are to meet our targets of halting species decline by 2030, alongside boosting rural economic development, we need to see more collaboration on the ground and more communities involved.",
                "tag": "p"
            },
            {
                "content": "To learn more about Environmental Stewardship and other agri-environment schemes, see the following link: https://publications.naturalengland.org.uk/category/35001",
                "tag": "p"
            },
            {
                "content": "---",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/08/03/farming-for-nature-recovery/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Across the country, Natural England is working closely with farmers and landowners to deliver nature recovery at a landscape-scale - restoring and enhancing England’s wildlife-rich places. A fine example of this is within our Sussex and Kent team, where we …"
    },
    {
        "title": "Making waves: recent contributions of Cefas fisheries science for the future of fisheries management in the UK",
        "authors": [
            "Bek Trehern",
            "Rui Pedro Vieira",
            "Rebecca Skirrow",
            "Thomas Catchpole"
        ],
        "posted_on": "2023-08-03T15:40:11",
        "categories": [
            "biodiversity",
            "Fisheries",
            "Monitoring",
            "Policy",
            "Science",
            "Technology"
        ],
        "content": [
            {
                "content": "On Monday 17th July, the UK government’s Department for the Environment, Food and Rural Affairs (Defra) announced further steps to deliver a thriving, sustainable fishing industry and healthy marine environment following the UK’s exit from the European Union (EU). As part of Brexit negotiations, the EU has agreed to transfer 25% of the EU’s fishing rights within UK waters (in terms of value) back to the UK between now and June 2026. As an independent coastal state, the UK controls who may fish in our waters, and on what terms.  ",
                "tag": "p"
            },
            {
                "content": "In this recent announcement, the UK set out a range of new approaches and consultations, which draw on science and industry expertise. These are intended to ensure our fish stocks are healthy and sustainable long into the future.  ",
                "tag": "p"
            },
            {
                "content": "Cefas is an Arm’s Length Body (ALB) of Defra and is the government’s marine and freshwater science organisation. We provide science, data and advice to help inform the policy and decision making to ensure that our seas, oceans and rivers are healthy and productive, and our seafood is safe and sustainable.  ",
                "tag": "p"
            },
            {
                "content": "In this blog, we speak to Cefas scientists and ask them to share their perspectives on how our science has contributed to the evidence base behind some of the recent announcements and upcoming consultations. ",
                "tag": "p"
            },
            {
                "content": "Fisheries Management Plans Announcements ",
                "tag": "p"
            },
            {
                "content": "Fisheries Management Plans (FMPs) are evidence-based action plans that aim to deliver sustainable fisheries for current and future generations. Developed in collaboration with the fishing sector and other stakeholders and based on the best available science, industry experience, and consultations with key stakeholders, FMPs set out a range of policies that detail how fishing is managed, by stock, fishery, or location. Six FMPs have now been announced for consultation and are the first of the forty-three FMPs proposed in the UK’s Joint Fisheries Statement.  ",
                "tag": "p"
            },
            {
                "content": "Dr Rui Vieira, Senior Fisheries Scientist at Cefas, said: ",
                "tag": "p"
            },
            {
                "content": "“Supporting Defra on this commitment has been a great opportunity for Cefas to provide evidence-based advice for achieving sustainable fisheries in the UK and healthy fish stocks. Since the launch of the FMP Programme, Cefas colleagues have worked in partnership with Defra and FMP delivery partners in providing the underpinning evidence to meet the requirements set out in Section 6 of the Fisheries Act 2020. This has included gathering available biological and ecological information, identifying evidence gaps in stock assessments, and an understanding of existing management and technical measures to inform the development of FMPs.”  ",
                "tag": "p"
            },
            {
                "content": "Consultation on Remote Electronic Monitoring (REM) ",
                "tag": "p"
            },
            {
                "content": "Remote Electronic Monitoring (REM) is a data collection tool using cameras, sensors, Global Positioning System (GPS) and artificial intelligence computing onboard commercial fishing vessels. Using this technology, scientists can analyse video footage of commercial catches onboard vessels to provide robust advice on fisheries and their management. In this latest announcement, Defra is hosting a consultation on the expansion of REM, with five priority fisheries shortlisted to support effective monitoring and better data collection, helping to deliver data-led fisheries management plans. ",
                "tag": "p"
            },
            {
                "content": "Rebecca Skirrow, Senior Fisheries Scientist at Cefas said: ",
                "tag": "p"
            },
            {
                "content": "“Looking to the future, sustainable and well managed fisheries will depend on more effective monitoring and data. Cefas has gained a wealth of experience in using REM over the last decade in projects ranging from industry self-sampling validation to industry dependent surveys, gear selectivity trials and full catch composition data collection in UK waters from the Celtic Sea to the North Sea. These experiences, along with those from other agencies, including the Marine Management Organisation (MMO) and Natural England have been collated by Defra to provide a strong basis of information upon which the consultation has been built. This has contributed to the identification of the priority fisheries, the potential data needs in each fishery, and the real-world feasibility of implementing REM on the scale suggested by Defra. As a result, our evidence has helped develop a realistic and achievable proposal, resulting in a suggested stepwise approach with a focus on collaboration along the way. Thinking ahead to after the consultation, the work will really begin to make the proposals a reality. The experiences of those that have fed into the consultation will continue to be integral to seeing this come to fruition. Cefas has learnt a lot about how scientific data needs to be collected, classified using computer vision artificial intelligence and analysed so that it can be used in fisheries management and stock assessments. These experiences will be the foundations of scientific data usage in the priority fisheries, in addition to drawing on experiences of others including the MMO and the fishing industry to ensure the approach is tailored to each fishery and workable in the real-world context.” ",
                "tag": "p"
            },
            {
                "content": "Consultation on discards reform ",
                "tag": "p"
            },
            {
                "content": "In 2019, the Landing Obligation (LO), a ban on returning unwanted catches into the sea, was fully implemented across the EU. A review of data conducted by Cefas reported that there was no detectable reduction in discard rates for English vessels following the implementation of the LO.  For some Total Allowable Catches (TACs), unwanted catches of fish may be discarded and not recorded which may lead to the total catch (landings and discards) exceeding the UK TAC share. As part of the bycatch objective, there is a need to record and account for all catches (catch accounting) to ensure that these quotas are not exceeded. Cefas research identified TACs which were at risk of exceeding the UK TAC share by UK vessels when accounting for discards. From this work, Cefas were able to determine which TACs could be prioritised for enhancements in catch accounting to mitigate the risk of fishing beyond agreed levels. In a move towards longer term sustainable fisheries, to increase the avoidance and reduction of unwanted catches, Defra is consulting on different approaches to the management of discards. ",
                "tag": "p"
            },
            {
                "content": "Dr Thomas Catchpole, Principal Fisheries Science Advisor at Cefas said:  ",
                "tag": "p"
            },
            {
                "content": "“The unintended capture and discarding of unwanted fish is a threat to sustainable fishing. The EU Landing Obligation was meant to minimise discards, but Cefas research showed it had no detectable effect on UK discard patterns and identified that catches of some TACs exceeded UK quotas when discards were accounted for. Working closely with Defra and the MMO, Cefas developed new evidence-based approaches to better account for all catches and incentivise the avoidance of unwanted fish, which now form the basis of a consultation on a new UK discards policy. The evidence-based approach makes use of estimates of discard rates derived from observer programmes and other monitoring, to ensure all catches are being counted against quotas. From this evidence, Cefas, Defra and the MMO have developed two possible methods to account for catches. Over time it could incentivise the avoidance of discarding, as discards would be accounted for and would be deducted from the quota to account for the full catch. The consultation highlights the importance of the Cefas observer programme, collaboration with the fishing industry and the potential of innovative approaches, including REM, which are being developed by Cefas”. ",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2023/08/03/making-waves-recent-contributions-of-cefas-fisheries-science-for-the-future-of-fisheries-management-in-the-uk/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "On Monday 17th July, the UK government’s Department for the Environment, Food and Rural Affairs (Defra) announced further steps to deliver a thriving, sustainable fishing industry and healthy marine environment following the UK’s exit from the European Union (EU). As …"
    },
    {
        "title": "Supporting biodiversity on the MOD estate in Scotland",
        "authors": [
            "Lottie Birch"
        ],
        "posted_on": "2023-08-03T14:19:21",
        "categories": [
            "Conservation",
            "Defence Training Estate (DTE)",
            "Environment and Ecology"
        ],
        "content": [
            {
                "content": "The Small Blue butterfly is the UK’s smallest resident butterfly and is declining in most areas [Copyright Alan Richardson]The MOD’s estate is home to some of the most unique and nature-rich landscapes in the UK, and the regions of Scotland and Northern Ireland I oversee as an ecologist for DIO are no exception.",
                "tag": "p"
            },
            {
                "content": "My role is an incredibly varied one and involves addressing a multitude of demands on our landscapes linked to wildlife, carbon emissions, air and water pollution and many more aspects of the natural environment – all in balance with the primary use of the land, which is military training. Providing expert advice to help facilitate sustainable development is a key part of this effort, along with managing conservation projects across our estate.",
                "tag": "p"
            },
            {
                "content": "A great example of one such project is the work we’ve carried out with DIO’s industry partner, Landmarc, to restore habitats for the scarce and elusive Small Blue butterfly at Barry Buddon Training Area on the Angus coast in Scotland.",
                "tag": "p"
            },
            {
                "content": "About Barry Buddon Training Area",
                "tag": "h2"
            },
            {
                "content": "Barry Buddon is an active military training area, comprising 930 hectares of coastal plain on the Tay Estuary between Carnoustie and Monifieth. It’s primarily used for small arms infantry training and features several firing ranges.",
                "tag": "p"
            },
            {
                "content": "Perhaps surprisingly given its military use, the site is a haven for wildlife, with a rich sand dune ecology supporting a host of birds, reptiles, amphibians and invertebrates. Much of the training area is a designated Site of Special Scientific Interest and a Special Area of Conservation, as well as a Special Protection Area for its bird populations.",
                "tag": "p"
            },
            {
                "content": "As with many of the UK’s military training areas, it is partly the absence of development and intensive agriculture at Barry Buddon over many decades that has helped this array of wildlife to flourish.",
                "tag": "p"
            },
            {
                "content": "The project’s origins",
                "tag": "h2"
            },
            {
                "content": "Our work to provide a further boost to biodiversity at Barry Buddon by restoring habitats for the Small Blue butterfly began in 2019. At the time, my predecessor John Black was working as DIO’s ecologist for Scotland and Northern Ireland, and John played a key role in the project’s initial stages.",
                "tag": "p"
            },
            {
                "content": "One of the Small Blue butterflies spotted at Barry Buddon Training Area this summer [Crown Copyright / MOD 2023]A team at Carnoustie golf course, located not far from the training area, was carrying out work to attract the butterfly by planting its sole foodplant, the Kidney Vetch. This provided a great opportunity to extend a feeding ‘corridor’ through Barry Buddon to boost the butterfly’s populations within the site and across the surrounding local region.",
                "tag": "p"
            },
            {
                "content": "Over the last few years, the DIO ecology team has supported Landmarc colleagues in establishing Kidney Vetch along road and track verges to restore connectivity between breeding colonies of the Small Blue. Since 2022, we’ve focused on continuing the removal of thatch and moss from road verges to provide the growing conditions that Kidney Vetch requires, while monitoring the distribution of the Small Blue across the feeding corridors created.",
                "tag": "p"
            },
            {
                "content": "Throughout the project, we’ve been supported by the Butterfly Conservation charity, which has helped monitor the Small Blue population on the training area, along with sharing advice and information on the conservation of the butterfly and its habitats.",
                "tag": "p"
            },
            {
                "content": "Celebrating success this summer",
                "tag": "h2"
            },
            {
                "content": "We recently welcomed a representative from Species on the Edge, a conservation programme focused on reversing the decline of vulnerable coastal species in Scotland, to Barry Buddon to survey the project’s progress. During the visit, we were thrilled to spot a pair of Small Blue butterflies in full flight on the training area!",
                "tag": "p"
            },
            {
                "content": "Seeing the species we are trying to conserve is a real treat and a truly rewarding part of the work we do in the DIO ecology team. The presence of the Small Blue – a priority species on the Scottish Biodiversity List – at Barry Buddon is a testament to the hard work that’s been carried out over the last few years.",
                "tag": "p"
            },
            {
                "content": "The sighting of the Small Blue butterfly at Barry Buddon follows years of conservation efforts to restore habitats for the species at the site [Crown Copyright / MOD 2023]Our work at Barry Buddon is contributing to a wider biodiversity initiative in the Angus region to restore populations of the Small Blue, which have been in decline in the UK since the 1950s. With continued careful management, we will ensure that the species can continue to thrive on the training area and throughout the region.",
                "tag": "p"
            },
            {
                "content": "Keep an eye on our blog for future updates about the work DIO ecologists are carrying out across the Defence estate to protect the natural environment and support the delivery of the MOD’s biodiversity commitments.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2023/08/03/supporting-biodiversity-on-the-mod-estate-in-scotland/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "The MOD’s estate is home to some of the most unique and nature-rich landscapes in the UK, and the regions of Scotland and Northern Ireland I oversee as an ecologist for DIO are no exception. My role is an incredibly …"
    },
    {
        "title": "Knocking the fakes out of football",
        "authors": [
            "Imogen Percival"
        ],
        "posted_on": "2023-08-03T11:30:03",
        "categories": [
            "Enforcement"
        ],
        "content": [
            {
                "content": "There’s no place for counterfeit kits in the World Cup, or any area of football in fact. From grassroots to the Premier League, fakes prevent clubs and everyone who works at them, from reaping the rewards of their intellectual property rights and receiving funds they make from merchandise.",
                "tag": "p"
            },
            {
                "content": "For the 2022 FIFA World Cup, the IPO ran an educational campaign to raise awareness of the harm counterfeits pose to the football community, consumers and the wider UK economy. Last year we launched our Counter-Infringement Strategy, which aims to combat IP crime by enhancing intelligence, developing valuable partnerships and producing impactful campaigns, of which this campaign delivered.",
                "tag": "p"
            },
            {
                "content": "In partnership with marketing agency Hitch, based in the Wirral, we developed an insight-driven campaign to educate men aged 18-34 about these harms and encourage them to avoid fake kits during the World Cup. We identified the target audience by examining consumer opinion and online social commentary around counterfeit football goods. The campaign was also aligned with the seizure of counterfeit football shirts by the Police Intellectual Property Crime Unit (PIPCU).",
                "tag": "p"
            },
            {
                "content": "Foul play worth half a million",
                "tag": "p"
            },
            {
                "content": "In a mammoth effort from PIPCU, officers seized over £500,000 worth of counterfeit football shirts from across the UK in the months leading up to the World Cup. This multi-agency operation, co-ordinated by the IPO saw law enforcement activity to tackle criminal activity head on.",
                "tag": "p"
            },
            {
                "content": "Six people were arrested for the distribution and sale of counterfeit goods and £12,000 was seized. At East Midlands Airport, where we have dedicated Border Force staff to investigate IP infringement, over 18,000 shirts were seized.",
                "tag": "p"
            },
            {
                "content": "Supported by colleagues from North West PIPCU, officers also searched premises in Leeds and Sheffield, seizing a large quantity of counterfeit England shirts and a total of £12,000 cash. Further raids in Bristol and Northampton also led to around £250,000 worth of counterfeit shirts being seized.",
                "tag": "p"
            },
            {
                "content": "This national effort was publicised in a number of major news publications across the UK, highlighting the real harm that counterfeits pose to communities. The seizures not only took money out of criminals’ pockets but also helped protect consumers from being scammed by a poor-quality product, which could contain hazardous materials.",
                "tag": "p"
            },
            {
                "content": "Covering all angles",
                "tag": "p"
            },
            {
                "content": "The enforcement activity was coupled with an innovative educational campaign during the FIFA World Cup, named ‘Wear Real’. We were delighted to be nominated for a Prolific North Award for the campaign recently.",
                "tag": "p"
            },
            {
                "content": "Using a multi-platform approach, we worked with Hitch Marketing to promote a graphics-based campaign across social media platforms. This direction was chosen based on desk research, digital tactical analysis and a survey that looked at the opinions and behaviours of primarily young men.",
                "tag": "p"
            },
            {
                "content": "Although there are many reasons why counterfeits are harmful, we wanted to ensure our message would resonate well with the target audience. The research and subsequent results from the campaign showed that the most effective messages were:",
                "tag": "p"
            },
            {
                "content": "Our counterfeit goods research published last year explains more about message effectiveness.",
                "tag": "p"
            },
            {
                "content": "A fake Harry Kane",
                "tag": "p"
            },
            {
                "content": "Paul Machin, creative director and football presenter behind Maych TV, worked with us to promote the campaign on his YouTube channel. In the video, Paul spoke to Harry Kane, well a lookalike Harry Kane, about the difference between fake and real World Cup kits.",
                "tag": "p"
            },
            {
                "content": "Unboxing the kits, Paul reveals the dodgy logo, dirty material and poor-quality stitching of the fake shirt. This video helped bring the subject to life and engaged the audience in an innovative way.",
                "tag": "p"
            },
            {
                "content": "Bringing it home",
                "tag": "p"
            },
            {
                "content": "By the time we came to the World Cup final between Argentina and France on 18 December, the campaign had rounded up. The social media messaging shared across Facebook, Instagram, Twitter, Snapchat and TikTok reached around 2.5 million people and had 20K clicks.",
                "tag": "p"
            },
            {
                "content": "The Harry Kane lookalike video clips circulated on social media generated nearly 3 million impressions and around 36K clicks through to the full video.",
                "tag": "p"
            },
            {
                "content": "We also gained key insights on the sentiment surrounding counterfeit football shirts from the YouTube video, including positive comments such as:",
                "tag": "p"
            },
            {
                "content": "“Bought the fake at first, didn’t like the feel of it. The material was so uncomfortable, and the collar was way too wide for some odd reason. Bought the genuine one and don’t regret it one bit. So much better than the fake.”",
                "tag": "p"
            },
            {
                "content": "These insights will enable us to develop our strategy as we continue to run educational campaigns as a part of the IPO’s Counter-Infringement Strategy. We continue to work with our partners including Police, Trading Standards and industry experts to fight IP crime with a multi-pronged approach and ensure the best protection for UK IP rights holders.",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2023/08/03/knocking-the-fakes-out-of-football/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "There’s no place for counterfeit kits in the World Cup, or any area of football in fact. Read how the IPO, along with partners such as PIPCU, are working together to knock the fakes out of the beautiful game."
    },
    {
        "title": "A rewarding experience",
        "authors": [
            "Georgina Bedenham - Actuary"
        ],
        "posted_on": "2023-08-03T10:35:41",
        "categories": [
            "Actuary",
            "Analysis",
            "Climate change",
            "Risk management"
        ],
        "content": [
            {
                "content": "I thought my year-long secondment to the Centre for Disaster Protection would teach me a lot about the world of international development and disaster risk financing. However, it has also taught me a lot about myself.",
                "tag": "p"
            },
            {
                "content": "Disaster risk financing",
                "tag": "h2"
            },
            {
                "content": "The Centre for Disaster Protection’s mission is to change the way the world plans and pays for disasters by driving more effective disaster risk financing.",
                "tag": "p"
            },
            {
                "content": "Extreme events such as drought, flood and epidemics can have a huge impact in terms of loss of life, livelihoods and destruction to vital infrastructure such as hospitals and schools. Unfortunately, due to climate change, these extreme events are becoming more intense and more frequent.",
                "tag": "p"
            },
            {
                "content": "Disaster risk financing, or DRF, aims to reduce the impact on those living in poverty who are often the most vulnerable when a crisis hits. Traditionally the approach to responding to disasters has been reactive, for example through humanitarian appeals, and this can mean any funding is slow and often insufficient.",
                "tag": "p"
            },
            {
                "content": "DRF is about setting up financial instruments before disasters happen so funding can be released at the right time and targets those most in need. For example, through budgetary mechanisms such as reserve funds, or risk transfer instruments such as parametric insurance or contingent credit.",
                "tag": "p"
            },
            {
                "content": "Understanding the context",
                "tag": "h2"
            },
            {
                "content": "One of the first lessons I learnt on my secondment was that context is key in DRF. As an actuary I was keen to use my theoretical knowledge of financing mechanisms and risk to give advice on how DRF proposals could be improved.",
                "tag": "p"
            },
            {
                "content": "While this can be helpful, understanding the context is vital to any decision making in DRF because there can be conflicting priorities and needs, and certain financing mechanisms may not be readily available.",
                "tag": "p"
            },
            {
                "content": "I found it incredibly rewarding to see the impact of my work and to bring to life the importance of context. This was especially true when I had the opportunity to support the development of a country’s disaster risk finance strategy. I worked alongside the government and a donor-funded programme to develop the financing instruments part of the strategy.",
                "tag": "p"
            },
            {
                "content": "I developed a step-by-step framework for the government to follow to work out the right selection of financial instruments for their needs and priorities.",
                "tag": "p"
            },
            {
                "content": "This required a combination of cost benefit analysis of the different instruments, as well as looking at the wider considerations, such as the availability, mobilisation speed and reliability of the instruments  available.",
                "tag": "p"
            },
            {
                "content": "New ways of working",
                "tag": "h2"
            },
            {
                "content": "For me, DRF is like building a house – you can’t build the house on your own!",
                "tag": "p"
            },
            {
                "content": "Firstly, you need a multi-disciplinary team of experts to come together to make it work. Alongside risk advisers at the Centre there are researchers, humanitarian specialists, policy experts, evaluators and communicators.",
                "tag": "p"
            },
            {
                "content": "Secondly and crucially, you need local engagement and support – otherwise you are building something that doesn’t reflect the situation or specific needs in that country.",
                "tag": "p"
            },
            {
                "content": "I learned quickly that I don’t need to know all the answers. Before joining the Centre, I thought “I know very little about this area of work, how am I going to be any use to the team?”. However, my secondment has made me more creative and has shown me that the actuarial skillset can be used in many different ways.",
                "tag": "p"
            },
            {
                "content": "Using my skills to help others",
                "tag": "h2"
            },
            {
                "content": "One of the big takeaways for me was how actuaries can be helpful in areas that may not have traditionally been viewed as actuarial. For a start, actuaries understand risk and ways to manage risk through financial mechanisms.",
                "tag": "p"
            },
            {
                "content": "But we can also bring other skills that we might not always see as being big selling points such as:",
                "tag": "p"
            },
            {
                "content": "Therefore, it’s not always what you know but how your skills can be applied in different contexts that can be essential.",
                "tag": "p"
            },
            {
                "content": "Find out more about Georgi’s secondment, the work of the Centre and GAD in her interview in The Actuary magazine, along with their first ever podcast.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2023/08/03/a-rewarding-experience/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "The importance of context in disaster risk financing is one of the main lessons learned while working as an actuary at the Centre for Disaster Protection. In this blog read about how actuarial skills are a good fit when it comes to understanding ways to manage risk through financial mechanisms."
    },
    {
        "title": "What we learned from Civil Service Live",
        "authors": [
            "riannastone1"
        ],
        "posted_on": "2023-08-03T10:00:37",
        "categories": [
            "events"
        ],
        "content": [
            {
                "content": "Last month GOTT attended Civil Service Live, the flagship learning event, in Manchester and London to speak to hundreds of colleagues from across the public sector.  It was a great opportunity to hear different organisations’ approach to innovation and problem solving – It’s safe to say Civil Service Live was a fantastic learning event for the team at GOTT.",
                "tag": "p"
            },
            {
                "content": "We’ve put together our key takeaways from speaking to colleagues at the event:",
                "tag": "p"
            },
            {
                "content": "Innovation is everywhere in the public sector",
                "tag": "h2"
            },
            {
                "content": "One thing that quickly became clear is that there is a huge amount of innovation going on in the public sector.",
                "tag": "p"
            },
            {
                "content": "Departments across government are creating and using new solutions for real-world issues that benefit the economy, society, and the taxpayer.",
                "tag": "p"
            },
            {
                "content": "One example of this that was highlighted at the event was ARNOLD from the Department for Education. ARNOLD is a robot that sorts and processes thousands of emails, reducing the time taken to communicate with the public to address their concerns and delivering value to the taxpayer.",
                "tag": "p"
            },
            {
                "content": "People are unaware of the Knowledge Assets they have",
                "tag": "h2"
            },
            {
                "content": "Civil Servants at different levels were unsure what Knowledge Assets (KAs) are, or that they might create and use them in their day-to-day work.",
                "tag": "p"
            },
            {
                "content": "Data, processes, digital tools, and inventions are all examples of Knowledge Assets, and almost everyone who we spoke to realised that a lot of their work relies on these valuable intangible assets.",
                "tag": "p"
            },
            {
                "content": "People who visited our stand and got talking with us wanted to know more about how they could identify their assets and share ideas with others who might benefit from them for a different purpose.",
                "tag": "p"
            },
            {
                "content": "Our Knowledge Assets Explained videos were a huge help in getting people to realise the value of their KAs and spark interest!",
                "tag": "p"
            },
            {
                "content": "No one likes silos",
                "tag": "h2"
            },
            {
                "content": "We heard a clear desire across the public sector to reduce any potential for duplication, and to collaborate more outside of Departments and Arm’s Length Bodies.",
                "tag": "p"
            },
            {
                "content": "We were able to point colleagues in the direction of our Knowledge Asset Champions Network which provides a space for colleagues to collaborate and share ideas across government.",
                "tag": "p"
            },
            {
                "content": "It was great to make new connections with colleagues and talk to them about how GOTT can support them to further the impact of their work, with funding to support their ideas or by connecting them to our Champions Network.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Get in touch",
                "tag": "h3"
            },
            {
                "content": "If you’ve got a question, or think you have a Knowledge Asset you want to take further get in touch with our team.",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2023/08/03/what-we-learned-from-civil-service-live/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "Find out what the GOTT team got up to at Civil Service Live, and what they learnt about innovation in the public sector."
    },
    {
        "title": "Water body data update August 2023",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-08-03T09:49:09",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "Understanding the environment is one of the Environment Agency’s main areas of expertise. Taking samples and analysing them in the lab provides the unequivocal evidence we need to identify where the problems are and where we need to secure investment to make improvements.",
                "tag": "p"
            },
            {
                "content": "Part of our sampling and monitoring work helps to inform the water body classifications, for which the Environment Agency is legally obliged to publish a full set of data for every water body in England every 6 years. The last full set was in 2019, with the next in 2025. However, to help with our work, and that of our partners, in the interim we have recently published a limited dataset that was collected between 2019 and 2021.",
                "tag": "p"
            },
            {
                "content": "We have deliberately targeted most of our sampling at water bodies with suspected problems so that we can get the evidence for investment (for example, from water companies and partners) where it is most needed. We haven’t included chemical or groundwater status which means not all water bodies have been updated. It is not possible to use this data to update the national ecological status statistic because the data set is not complete, and combining old data from 2019 with the updated data would not give scientifically robust trends.",
                "tag": "p"
            },
            {
                "content": "Although we can’t use the data to update England’s ecological status, it does reiterate what we already know: that we need to see improvements in the ecological status of our waters. That is why the Environment Agency is supporting increased investment, tougher enforcement and tighter regulation to make this happen, as set out in the Plan for Water and current cycle of River Basin Management Plans. This is essential if we are to deliver improvements in line with the targets in the Environmental Improvement Plan.",
                "tag": "p"
            },
            {
                "content": "The new assessments are now available through Catchment Data Explorer, our online portal which enables users to drill down into our information, from a river basin district to catchment, to water body, to monitoring points all the way through to the Water Quality Archive. By sharing all the information we have collected, our aim is to enable a collaborative resource which will lead to long-lasting and collective solutions to the problems facing water.",
                "tag": "p"
            },
            {
                "content": "Longer term, we are investing in ways to improve our river monitoring and give a fuller, more accurate picture of the problems in England’s water bodies. For example, our new long-term ‘river surveillance network’ monitoring programme for rivers will give a national overview of the state of England’s rivers. This network will provide a statistically robust assessment of the health of rivers and how this changes over time at a national scale and over the long term. The current water body classifications cannot do this. This work is being done under the umbrella of the Natural Capital Ecosystem Assessment programme; a Treasury sponsored ambition to improve our ability to evaluate the effectiveness of work to protect and improve the water environment.",
                "tag": "p"
            },
            {
                "content": "In addition, we welcome the various emerging citizen science initiatives that contribute valuable information to help everyone involved to identify and prioritise action. We have our own citizen science programme in place to support this across the country, and have created new Environment Agency roles to connect to local citizen science projects.",
                "tag": "p"
            },
            {
                "content": "Ultimately, we are committed to trying new evidence and working collaboratively with everyone responsible for the water environment, to find new solutions to the challenges we are all facing. We know what the problems are – we just need the best data to ensure we can solve them.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/08/03/water-body-data-update-may-2023/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Understanding the environment is one of the Environment Agency’s main areas of expertise. Taking samples and analysing them in the lab provides the unequivocal evidence we need to identify where the problems are and where we need to secure investment to make improvements.  "
    },
    {
        "title": "STEM Futures Partner Forum",
        "authors": [
            "Sarah Hess"
        ],
        "posted_on": "2023-08-02T15:35:25",
        "categories": [
            "Blog Series",
            "Deep Specialist",
            "Guest Blog",
            "Interchange"
        ],
        "content": [
            {
                "content": "STEM Futures is a knowledge exchange scheme which brings together cross-sector partners to develop science skills capability. The Government Science and Engineering Profession have been working to refresh the scheme since taking over its ownership last year.  ",
                "tag": "p"
            },
            {
                "content": "In July, we held our first Partner Forum, bringing together our partner organisations to review progress and make plans for the coming year. An overview from our Technical Hubs provided insight into the range of placements and training opportunities being delivered across communities of interest. These being centred around data, reliability and Weapons, Ordnances, Munitions, and Explosives (WOME). New communities of interest are also in development stage, focused on systems thinking and nuclear. Over the next year, we will continue to consolidate and develop the opportunities offered through our communities.  ",
                "tag": "p"
            },
            {
                "content": "The Forum also provided an opportunity to reflect on our strategic drivers to ensure we are equipped to deliver increased skills capability. We are excited to explore ways to engage with cross-cutting thematic priorities, such as sustainability, and to develop further mechanisms to support secondments across partner organisations. We look forward to continuing to welcome new organisations to the partnership, drawing together diverse voices to develop innovative knowledge exchange opportunities.  ",
                "tag": "p"
            },
            {
                "content": "If you’d like to know more about STEM Futures, you can visit our website or email STEMFutures@gov.science.uk.  ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/08/02/stem-futures-partner-forum/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "STEM Futures is a knowledge exchange scheme which brings together cross-sector partners to develop science skills capability. The Government Science and Engineering Profession have been working to refresh the scheme since taking over its ownership last year.   In July, we …"
    },
    {
        "title": "Government recruiting two new members to the RPC",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2023-08-02T13:06:44",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "UPDATE - The deadline for applications has now passed",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "If you are passionate about evidence-based policy making and care about the real-world impacts of regulation on businesses and households as well as its impact on growth, innovation and competition, then Government is seeking to appoint two new members to the Regulatory Policy Committee (RPC). As the independent Better Regulation watchdog, the RPC scrutinises regulatory impact assessments and post-implementation reviews under the Government’s Better Regulation Framework.We review the quality of the evidence and analysis underpinning government regulations to ensure that those measures are properly evidence-based and to provide reassurance of the quality of the analysis to parliamentarians, businesses and wider stakeholders. You would be joining the RPC at a key time as we transition to a new Framework, as set out in “Smarter Regulation to Grow the Economy”.If you are an economist with expertise in cost-benefit analysis, policy appraisal and evaluation (and the ability to review Free Trade Agreement Impact Assessments for one of the roles), then please think about applying. More information on the roles (which are part-time - 1 day per week) and the application process can be found here. The deadline for applications is 4th September.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2023/08/02/government-recruiting-two-new-members-to-the-rpc/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "UPDATE - The deadline for applications has now passed"
    },
    {
        "title": "Further innovation grants coming soon ",
        "authors": [
            "Joss Wallace"
        ],
        "posted_on": "2023-08-02T12:01:40",
        "categories": [
            "Payments for research and innovation"
        ],
        "content": [
            {
                "content": "This month, we will open another round of the Small R&D Partnership Projects competition and, in September, another round of the Feasibility Studies competition will follow.   ",
                "tag": "p"
            },
            {
                "content": "Both competitions, representing a total of over £14 million funding, are designed to encourage collaboration between farmers, growers and foresters with agri-businesses and researchers.  ",
                "tag": "p"
            },
            {
                "content": "The funding will help to unlock innovation, boost productivity, sustainability and meet our net zero aims.  ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll give you a brief overview of the competitions.",
                "tag": "p"
            },
            {
                "content": " I'll also include links to guidance, share details of upcoming webinars and include dates to note. ",
                "tag": "p"
            },
            {
                "content": "Small R&D Partnerships Projects ",
                "tag": "h2"
            },
            {
                "content": "A share of £9.8 million will be available through this competition.  ",
                "tag": "p"
            },
            {
                "content": "This competition is designed to support projects that are further along in their research and development journey than the Feasibility Studies below.  ",
                "tag": "p"
            },
            {
                "content": "Grants offered through this competition are designed to help businesses develop a new farming product or service and take it towards commercialisation. It can be used to develop a solution once it works in practice.     ",
                "tag": "p"
            },
            {
                "content": "The total cost of the project must be between £1 million and £3 million and last up to 36 months.  ",
                "tag": "p"
            },
            {
                "content": "Successful projects in the previous 2 rounds include:  ",
                "tag": "p"
            },
            {
                "content": "Read the Small R&D Partnerships Projects competition guidance. ",
                "tag": "p"
            },
            {
                "content": "Dates to note",
                "tag": "h3"
            },
            {
                "content": "14 August: Competition opens ",
                "tag": "p"
            },
            {
                "content": "14 August: Webinar - Q&A and consortium building event  ",
                "tag": "p"
            },
            {
                "content": "25 October: Competition closes ",
                "tag": "p"
            },
            {
                "content": "Feasibility Studies ",
                "tag": "h2"
            },
            {
                "content": "A share of £4.5 million will be available through this competition.  ",
                "tag": "p"
            },
            {
                "content": "For this competition, projects should be at the early stage of their research and development (R&D) journey.  ",
                "tag": "p"
            },
            {
                "content": "The grant supports projects through the difficult testing phase to see whether a research idea works in practice and if it is worth further investment.   ",
                "tag": "p"
            },
            {
                "content": "The total cost of the project must be between £200,000 and £500,000 and last up to 24 months.  ",
                "tag": "p"
            },
            {
                "content": "Successful projects from the previous 2 rounds include:  ",
                "tag": "p"
            },
            {
                "content": "Read the Feasibility Studies competition guidance.  ",
                "tag": "p"
            },
            {
                "content": "Dates to note  ",
                "tag": "h3"
            },
            {
                "content": "18 September: Competition opens  ",
                "tag": "p"
            },
            {
                "content": "20 September: Webinar - Q&A and consortium building event  ",
                "tag": "p"
            },
            {
                "content": "15 November: Competition closes   ",
                "tag": "p"
            },
            {
                "content": "Learn more ",
                "tag": "h2"
            },
            {
                "content": "Together with our partner (UK Research and Innovation) UKRI, it will be the third time we’ve run the competitions which are part of the £270 million Farming Innovation Programme.   ",
                "tag": "p"
            },
            {
                "content": "In total, £123 million has been announced so far for industry-led research and development through the Farming Innovation Programme.  As highlighted at the UK Farm to Fork Summit, our future food security and farming sector will be more productive and resilient thanks to British science and innovation.",
                "tag": "p"
            },
            {
                "content": "If you have any questions about the Programme, leave a comment below. If you have questions about the competitions, please join one of the webinars linked above.",
                "tag": "p"
            },
            {
                "content": "We'll blog again when the competitions open, so subscribe to the Farming blog. Whenever a post is published, you'll get an email.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/08/02/further-innovation-grants-coming-soon/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "This month, we will open another round of the Small R&D Partnership Projects competition and, in September, another round of the Feasibility Studies competition will follow. In this post,  I’ll give you a brief overview of the competitions. I'll also include links to guidance, share details of upcoming webinars and include dates to note. "
    },
    {
        "title": "Roundup of OPSS Vacancies",
        "authors": [
            "Simone King"
        ],
        "posted_on": "2023-08-01T17:37:07",
        "categories": [
            "Careers at OPSS",
            "Civil Service Careers",
            "Vacancies"
        ],
        "content": [
            {
                "content": "We’re undergoing an exciting period at the OPSS, and there’s never been a better time to join us. ",
                "tag": "h3"
            },
            {
                "content": "Below you can find our current vacancies.",
                "tag": "h3"
            },
            {
                "content": "EO Human Resources Support Officer - Sunday 6th August 2023",
                "tag": "h3"
            },
            {
                "content": "SEO Regulatory Skills Development Manager - Wednesday 9th August 2023",
                "tag": "h3"
            },
            {
                "content": "HEO Engagement and Delivery Officer - Thursday 10th August 2023",
                "tag": "h3"
            },
            {
                "content": "AO Administration Officer - Sunday 13th August 2023",
                "tag": "h3"
            },
            {
                "content": "HEO Senior Support Officer - Wednesday 16th August 2023",
                "tag": "h3"
            },
            {
                "content": "Grade 6 Head of Digital & Technology - Monday 21st August 2023",
                "tag": "h3"
            },
            {
                "content": "SEO Enforcement Team Leaders - Monday 21st August 2023",
                "tag": "h3"
            },
            {
                "content": "*please click on the links to confirm the closing date for each role.",
                "tag": "p"
            }
        ],
        "link": "https://opss.blog.gov.uk/2023/08/01/roundup-of-opss-vacancies-2/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "We’re undergoing an exciting period at the OPSS, and there’s never been a better time to join us."
    },
    {
        "title": "Coverage on storm overflows and protected sites",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-08-01T17:06:38",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There has been coverage in the Independent, The Times and on ITV News about storm overflows into protected sites. This follows analysis by Greenpeace Unearthed that claims storm overflows discharged into protected sites for more than 300,000 hours in 2022.",
                "tag": "p"
            },
            {
                "content": "As part of the Storm Overflows Reduction Plan, we expect water companies to tackle overflows discharging to high priority sites by 2035. These sites include designated bathing waters, Sites of Special Scientific Interest (SSSIs), Special Areas of Conservation (SAC) and chalk streams.",
                "tag": "p"
            },
            {
                "content": "This means we are frontloading action in the most urgent and ecologically sensitive areas to deliver most benefit to the environment and the public.",
                "tag": "p"
            },
            {
                "content": "By 2050, all remaining storm overflows covered by our targets will also have to meet the new requirements on rainfall and environmental impact, regardless of location.",
                "tag": "p"
            },
            {
                "content": "Our plan will protect biodiversity, the ecology of our rivers and seas, and the public health of our water users for generations to come.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": " Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/08/01/coverage-on-storm-overflows-and-protected-sites/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Defra’s response to coverage of Greenpeace Unearthed findings about storm overflows and protected sites."
    },
    {
        "title": "How are student loans changing? Everything you need to know ",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-08-01T16:42:22",
        "categories": [
            "Higher Education",
            "Universities"
        ],
        "content": [
            {
                "content": "Student loans for new undergraduate students are changing from today (August 1) as new ‘Plan 5’ terms come into effect.  ",
                "tag": "p"
            },
            {
                "content": "The new terms will apply to students taking out a student loan to pay for undergraduate courses that start in September 2023, but students won’t be expected to start paying them back until the April after they leave their course, and no earlier than April 2026.  ",
                "tag": "p"
            },
            {
                "content": "The salary threshold for when repayments start, interest rate, and the length of the loan are changing. Here’s everything you need to know about Plan 5 loans. ",
                "tag": "p"
            },
            {
                "content": "What plan will I be on if I’m starting university this September?  ",
                "tag": "h3"
            },
            {
                "content": "If you’re starting your course on or after 1 August 2023 you will be on Plan 5 if: ",
                "tag": "p"
            },
            {
                "content": "You’ll be on a Postgraduate Loan plan if you’re studying a postgraduate master’s or doctoral course. ",
                "tag": "p"
            },
            {
                "content": "You’ll be on Plan 2 if you take out a Higher Education Short Course Loan or are continuing on a course. ",
                "tag": "p"
            },
            {
                "content": "If you’re not sure which repayment plan you’re on, you can sign into your online repayment account to check. ",
                "tag": "p"
            },
            {
                "content": "How is the interest rate changing for Plan 5 loans? ",
                "tag": "h3"
            },
            {
                "content": "Interest on student loans is added from when the first amount is paid either to you or to your university or college, until the loan is repaid in full or written off. ",
                "tag": "p"
            },
            {
                "content": "The interest rate is set at the start of each academic year and is linked to the rate of inflation as measured by RPI (retail price index).  ",
                "tag": "p"
            },
            {
                "content": "Previously, for loans taken out under Plan 2 (post-2012) loans, the interest rate was set at RPI plus 3 percent during study. From the April after you finished your studies, interest rates would vary on a sliding scale from RPI only to RPI plus 3 percent depending on how much you earn.  ",
                "tag": "p"
            },
            {
                "content": "However, under Plan 5, the interest rate is just set at RPI only both during and after study.  ",
                "tag": "p"
            },
            {
                "content": "This means the amount you owe increases over time but only by about as much as the price of retail goods and services.  ",
                "tag": "p"
            },
            {
                "content": "While interest added will affect how long it takes you to fully repay your student loan, the amount you pay back each week, month or year is based solely on what you earn, not what you owe. ",
                "tag": "p"
            },
            {
                "content": "When do I start repaying my student loan if it’s a Plan 5 loan?  ",
                "tag": "h3"
            },
            {
                "content": "You’ll only start to repay your loan when your income is over £480 a week, £2,083 a month or £25,000 a year - before tax and other deductions.  ",
                "tag": "p"
            },
            {
                "content": "Graduates who earn less than the repayment threshold, which will be £25,000 for Plan 5 loans in financial year 2026-27, will not be required to make any repayments at all. This threshold will be adjusted annually by inflation from April 2027. ",
                "tag": "p"
            },
            {
                "content": "How much will my total loan be when I finish my course?  ",
                "tag": "h3"
            },
            {
                "content": "Your total loan is made up of everything you borrowed while studying, plus interest. However, because student loans are not like other loans, the amount you repay each week, month or year is based solely on what you earn, not what you owe, and any outstanding balance is completely cancelled if not repaid within 40 years.   ",
                "tag": "p"
            },
            {
                "content": "You can borrow money for your tuition fees and for living expenses. A tuition fee loan goes towards the cost of your course, up to a maximum of £9,250 per year – which is the full cost of tuition in most cases – and is paid directly to your university or college. ",
                "tag": "p"
            },
            {
                "content": "A maintenance loan helps with the everyday costs of being a student like accommodation, food and transport. It’s paid directly into your bank account in instalments at the start of each term. ",
                "tag": "p"
            },
            {
                "content": "The amount you can borrow depends on several factors, including where you live and study and your household income. Use this link to find out how much you’re entitled to. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/08/01/how-are-student-loans-changing-everything-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Student loans for new undergraduate students are changing from today (August 1) as new ‘Plan 5’ terms come into effect.   The new terms will apply to students taking out a student loan to pay for undergraduate courses that start in …"
    },
    {
        "title": "New dates announced for popular screening masterclass",
        "authors": [
            "Maryam Abdu"
        ],
        "posted_on": "2023-08-01T14:00:53",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) has announced 3 new dates for its popular screening masterclass — Wednesday 4 October, Thursday 26 October and Tuesday 21 November 2023.",
                "tag": "p"
            },
            {
                "content": "Places are always highly sought after on the course, so we recommend you apply early to avoid missing out.",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "h2"
            },
            {
                "content": "Screening masterclasses are run by the screening team that supports the UK NSC, which is hosted by the Department of Health and Social Care, and external experts. It caters for participants from a wide range of backgrounds, with varying levels of screening knowledge.",
                "tag": "p"
            },
            {
                "content": "Sessions are held over Microsoft Teams and use different teaching methods, including case studies, quizzes (to test how well the facilitators have delivered the knowledge — not to catch anyone out!) and practical exercises.",
                "tag": "p"
            },
            {
                "content": "The day session includes an in-depth look at:",
                "tag": "p"
            },
            {
                "content": "We leave space in the programme for experience sharing, questions and your feedback.",
                "tag": "p"
            },
            {
                "content": "The classes are facilitated by screening expert Dr Angela Raffle, supported by Jo Harcombe and Nadia Permalloo.",
                "tag": "p"
            },
            {
                "content": "New email",
                "tag": "h2"
            },
            {
                "content": "Please note, we have changed the email for people to use to contact us about the masterclass from phe.screeningmasterclass@nhs.net to screeninginformation@dhsc.gov.uk. We will continue to monitor the old email intermittently, but please use the new address from now on.",
                "tag": "p"
            },
            {
                "content": "UK NSC blog",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/08/01/new-dates-announced-for-popular-screening-masterclass/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Book now for a place on our ever popular screening masterclass."
    },
    {
        "title": "Entrepreneurs encouraged to apply to the UK Space Agency Accelerator Explore programme",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2023-08-01T11:37:23",
        "categories": [
            "Applications"
        ],
        "content": [
            {
                "content": "The UK Space Agency Accelerator has opened applications for its highly anticipated second round of the Explore programme.",
                "tag": "p"
            },
            {
                "content": "The programme offers unparalleled support for space entrepreneurs and is delivered through a partnership with the UK Space Agency, Entrepreneurial Spark and Exotopic.",
                "tag": "p"
            },
            {
                "content": "In its first successful round, the Explore programme supported a dynamic cohort of entrepreneurs with businesses ranging from STEM education to sustainability, data analytics and AI, to satellite and rocket hardware build, propelling their startups to new heights of success.",
                "tag": "p"
            },
            {
                "content": "Now, the programme is inviting the next cohort of ambitious and visionary space entrepreneurs from all walks of life to join its mission of driving innovation, economic growth, and sustainable space practices.",
                "tag": "p"
            },
            {
                "content": "Success story",
                "tag": "h2"
            },
            {
                "content": "Ashley Johnson, founder and CEO of Applied Atomics, a UK space company on a mission to harness sustainability and atomic technology took part in the first Explore cohort in 2023.",
                "tag": "p"
            },
            {
                "content": "Ashley said:",
                "tag": "p"
            },
            {
                "content": "Round 2",
                "tag": "h2"
            },
            {
                "content": "The second round of the Explore programme will provide 30 highly coveted fully funded places for selected participants, perfect for those making their first steps into the commercial space industry.",
                "tag": "p"
            },
            {
                "content": "It is aimed at entrepreneurs who are either interested in building a business based on their existing space knowledge or in bringing new ideas from other industries, such as aerospace, law, quantum technology, farming, environmental engineering, or healthcare, that have potential in the space sector.",
                "tag": "p"
            },
            {
                "content": "Portia Bircher, Local Growth Manager at the UK Space Agency, said:",
                "tag": "p"
            },
            {
                "content": "With a comprehensive support system designed to accelerate their entrepreneurial journey, participants will receive mentorship from seasoned industry experts, gain access to a wide network of partners, and receive tailored resources and training to address their unique challenges.",
                "tag": "p"
            },
            {
                "content": "The programme stands out from the rest due to its unique focus on cultivating entrepreneurial ​​mindsets and growth-oriented attitude, both crucial to achieving business success.",
                "tag": "p"
            },
            {
                "content": "Other areas of the Explore programme address personal growth, equip entrepreneurs with a diverse skill set to develop credible and capable entrepreneurs, and empower participants with unwavering confidence and focus on their goals.",
                "tag": "p"
            },
            {
                "content": "Apply today!",
                "tag": "h2"
            },
            {
                "content": "Entrepreneurs interested in applying for the Explore programme can submit their applications through the programme's official website.",
                "tag": "p"
            },
            {
                "content": "The application process will remain open until 25 August, and successful applicants will start the programme on 25 September.",
                "tag": "p"
            },
            {
                "content": "To find out more about the UK Space Agency Accelerator and to apply, visit www.ukspaceaccelerator.co.uk.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/08/01/entrepreneurs-encouraged-to-apply-to-the-uk-space-agency-accelerator-explore-programme/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency Accelerator has opened applications for its highly anticipated second round of the Explore programme!"
    },
    {
        "title": "Windrush Schemes Factsheet – June 2023",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-08-01T11:27:44",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments.",
                "tag": "p"
            },
            {
                "content": "The Windrush Scheme ensures members of the Windrush generation can get the documentation they need to prove their right to be in the UK, free of charge.  Find out about the Windrush Scheme and how you can apply for a document to prove you can live and work in the UK, here. Once you have received your documentation, you might want to check if you are eligible to apply for compensation.",
                "tag": "p"
            },
            {
                "content": "Windrush Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Windrush Compensation Scheme was launched on 3 April 2019. You may be able to claim compensation if you suffered losses because you could not show that you had a right to live in the UK.",
                "tag": "p"
            },
            {
                "content": "The Windrush Documentation Scheme and the Windrush Compensation Scheme will remain open as long as they are needed, so no one is prevented from making a claim because a deadline has passed.",
                "tag": "p"
            },
            {
                "content": "To claim compensation, please check that you are eligible to make a claim. You will be eligible and can make a claim if:",
                "tag": "p"
            },
            {
                "content": "You will also be eligible and can make a claim if you are:",
                "tag": "p"
            },
            {
                "content": "You should complete all sections of the claim form and provide us with as much information as possible about how being unable to show your right to live in the UK affected you. This will ensure we are able to award you the maximum amount of compensation to which you are entitled.",
                "tag": "p"
            },
            {
                "content": "We will review Home Office records and will work with other Government Departments and statutory bodies to help gather and check the information you have provided as part of your claim.",
                "tag": "p"
            },
            {
                "content": "Further details on how to apply to the Windrush Compensation Scheme can be found at GOV.UK",
                "tag": "p"
            },
            {
                "content": "On 1 August 2023, the Home Office published the latest set of data on the Scheme, which covers the period to the end of June 2023.",
                "tag": "p"
            },
            {
                "content": "The total amount paid or offered to claimants through the Scheme has increased to over £77 million.",
                "tag": "p"
            },
            {
                "content": "£65.78 million has been paid across 1,757 claims and a further £11.98 million has been offered, awaiting acceptance, or pending review.",
                "tag": "p"
            },
            {
                "content": "The statistics also show that over 70% of claims have had a final decision.",
                "tag": "p"
            },
            {
                "content": "During the month of June, the Home Office paid out over £2.98 million in compensation.",
                "tag": "p"
            },
            {
                "content": "Compensation payments are made as quickly as possible, but each person’s claim is deeply personal and deserves to be processed with the utmost care and sensitivity so that the maximum payment can be made to them.",
                "tag": "p"
            },
            {
                "content": "Individuals must accept their offer of compensation before it can be paid, or, if they are dissatisfied, they can ask for a review. This is first through an independent internal review (Tier 1) and, if someone remains dissatisfied, through an independent review by the independent Adjudicator (Tier 2).",
                "tag": "p"
            },
            {
                "content": "For those who do need support, the Home Office has funded an organisation to provide free, independent claimant assistance to individuals for the duration of the Scheme, We Are Digital.",
                "tag": "p"
            },
            {
                "content": "If you need help filling in the application form, the Windrush Help Team can put you in touch with a free independent adviser at We Are Digital or you can call them directly on 0808 196 8496.",
                "tag": "p"
            },
            {
                "content": "You can also call the Windrush Help Team for free.",
                "tag": "p"
            },
            {
                "content": "Telephone: 0800 678 1925\nMonday to Friday, 9am to 5pm",
                "tag": "p"
            },
            {
                "content": "Improvements to the Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "Since the launch of the Compensation Scheme in 2019, we have continued to listen and respond to feedback from affected communities and stakeholders to ensure people receive the maximum compensation they deserve.",
                "tag": "p"
            },
            {
                "content": "In 2020, we made changes so people would receive significantly more money, more quickly. We introduced an early payment of £10,000 to people as soon as we identify they are entitled to an award. We raised the value of awards under the impact on life category at every level, with the maximum award increasing from £10,000 to £100,000. Since then, we have paid out or offered a further £74 million, in contrast to a total of just under £3 million paid prior to the changes being made (over £77 million in total paid or offered).",
                "tag": "p"
            },
            {
                "content": "In 2021 we launched a package of support to help those making, or who have already made, claims on behalf of a relative who has passed away, to obtain the legal documentation required to process their claims.",
                "tag": "p"
            },
            {
                "content": "We also removed the end date of the scheme to ensure no one is prevented from making a claim if they are eligible, simply because a deadline has passed or because we received more claims than we had planned for.",
                "tag": "p"
            },
            {
                "content": "In 2021 and August 2022 we published new claim forms, developed in consultation with stakeholders, that are easier to complete. The new forms include more targeted and closed questions to help people understand and provide the key information we need from them.",
                "tag": "p"
            },
            {
                "content": "The forms now have flexible options for claim submission, allowing customers to choose between filling in and submitting their claims digitally or opting for the traditional method of printing the forms and completing them by hand. They also have a Crystal Mark from the Plain English Campaign demonstrating our commitment to ensuring the scheme is accessible and as easy to use as possible.",
                "tag": "p"
            },
            {
                "content": "In August 2022 we broadened the homelessness category to allow awards to be made to people who were already homeless and then continued to be homeless due to an inability to demonstrate lawful status.",
                "tag": "p"
            },
            {
                "content": "The changes also included the removal of the cap, and removal of the requirement to demonstrate physical or mental health impacts due to homelessness. These changes ensure people are compensated for the full period they were homeless.",
                "tag": "p"
            },
            {
                "content": "We also introduced a fourth ‘Living Costs’ category for close family member claims for costs incurred whilst supporting someone who lost their employment or benefits because they were unable to prove their immigration status.",
                "tag": "p"
            },
            {
                "content": "We remain open to making further improvements and will continue to engage regularly with stakeholders and applicants.",
                "tag": "p"
            },
            {
                "content": "Example cases of people who have received compensation:",
                "tag": "p"
            },
            {
                "content": " Windrush Scheme for Documentation",
                "tag": "p"
            },
            {
                "content": "In May 2018 the Windrush Scheme was launched to ensure members of the Windrush generation could get the documentation they need to prove their right to be in the UK, free of charge.",
                "tag": "p"
            },
            {
                "content": "Over 16,200 people have been issued with documentation confirming their status or British citizenship up to Quarter 1, 2023.",
                "tag": "p"
            },
            {
                "content": "Individuals from a wide range of nationalities have been granted documentation after applying to the Windrush Scheme from within the UK, including a wide range of Commonwealth countries.",
                "tag": "p"
            },
            {
                "content": " Urgent and exceptional cases",
                "tag": "p"
            },
            {
                "content": "In December 2018, the Home Office established an Urgent and Exceptional Payments process. The policy has a very clear purpose to provide support, including financial support, to members of the Windrush cohort who have an urgent and exceptional need, where this cannot wait for the full compensation scheme decision.",
                "tag": "p"
            },
            {
                "content": "The process remains open for those who need it. The total value of the payments approved to the end of June 2023, is £338,675.84.",
                "tag": "p"
            },
            {
                "content": "But this is just one way we help those in urgent need. There is also a dedicated Vulnerable Persons Team (VPT) to provide help and advice for more vulnerable people. This service also helps people:",
                "tag": "p"
            },
            {
                "content": "To the end of June 2023, the VPT has provided support to 2,226 individuals.",
                "tag": "p"
            },
            {
                "content": "Community Engagement Fund",
                "tag": "p"
            },
            {
                "content": "On 20 September 2022, the Home Office launched a £150,000 Community Engagement Fund. Unfortunately, delays with our internal assessment meant that the 2022-23 Fund was withdrawn in February 2023. Continuing would have left successful organisations with very little time to complete their projects before the end of the 2022-23 financial year.",
                "tag": "p"
            },
            {
                "content": "We plan to relaunch the competition in August. The aim of the 2023-24 Community Engagement Fund is to support charities, community, or grassroots organisations to raise awareness of the Windrush Schemes and gain insights from communities affected by Windrush, particularly around barriers to applying for the Windrush Schemes.",
                "tag": "p"
            },
            {
                "content": "Promotion of the Schemes and supporting communities",
                "tag": "p"
            },
            {
                "content": "The £500,000 Windrush Community Fund (WCF) was launched in December 2020 to support community and grassroots organisations to run outreach and promotional activity to raise awareness of the Windrush Scheme (Documentation) and Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "Twenty-seven community organisations were awarded monies under the two phases of the WCF. Phase one projects were completed by end of August 2022. Phase 2 projects are due to complete by Summer 2023.",
                "tag": "p"
            },
            {
                "content": "Phase one groups have reached over 865,470 individuals through their activities and events and supported over 2,520 individuals in a variety of ways including signposting to additional support, assisting with Windrush Compensation or Documentation Scheme applications, sharing knowledge and addressing misinformation about the Schemes or the role of the Home Office.",
                "tag": "p"
            },
            {
                "content": "The Government continues to work closely with stakeholders to ensure anyone who should benefit from the Scheme applies.",
                "tag": "p"
            },
            {
                "content": "Amounts offered and paid month by month to Windrush Compensation Scheme claimants up to the end of June 2023",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            },
            {
                "content": "Breakdown of full and final offers and payments made to Windrush Compensation Scheme claimants, up to the end of June 2023",
                "tag": "p"
            },
            {
                "content": "Table Special Values: * indicates fewer than 5 customers; and - indicates no offers or payments in the given pay range.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/08/01/windrush-schemes-factsheet-june-2023/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments. The Windrush Scheme ensures members of the Windrush generation can get the documentation they need to …"
    },
    {
        "title": "Coverage of single-use carrier bag statistics",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-08-01T11:10:33",
        "categories": [
            "Pollution"
        ],
        "content": [
            {
                "content": "There has been coverage in the Guardian, Business Green and Materials Recycling World of new figures showing that more than 7 billion harmful plastic bags have been prevented from blighting our streets and countryside thanks to the single-use carrier bag charge.",
                "tag": "p"
            },
            {
                "content": "A 5p charge was first introduced in supermarkets in 2015. Since then, usage at the main retailers – Asda, Marks and Spencer, Morrisons, Sainsbury’s, The Co-operative Group, Tesco and Waitrose – has dropped by more than 98%.",
                "tag": "p"
            },
            {
                "content": "The number of single-use carrier bags reported as sold by the main retailers was 133 million in 2022/23, down from 197 million in 2021/2022, representing a reduction of 33%.",
                "tag": "p"
            },
            {
                "content": "In 2021, the charge was increased to 10p and extended to all businesses. This has helped bring the number of bags used down by more than 35% from 627 million in 2019/20 to 406 million in 2022/23.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/08/01/coverage-of-single-use-carrier-bag-statistics/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage of new figures showing that sales of single-use plastic carrier bags continue to fall."
    },
    {
        "title": "Start Ready - extending the reach",
        "authors": [
            "Andy Jinks - Chief Actuary"
        ],
        "posted_on": "2023-07-31T16:41:30",
        "categories": [
            "Climate change",
            "Insurance",
            "Investment",
            "Risk management"
        ],
        "content": [
            {
                "content": "As I begin my second year on the Start Ready Governance Committee, I can’t help but reflect that the name really does mean what it says. Bear with me on this!",
                "tag": "p"
            },
            {
                "content": "The work we do is a key part of an organisation’s mission to create a new era of humanitarian action that will protect even more lives.",
                "tag": "p"
            },
            {
                "content": "The organisation looks to empower people on the frontlines to provide effective, locally led action before and when crises strike. This assistance is delivered through early and rapid financing and by driving a culture of innovation and learning. This brings relief to millions of people who are affected by disasters such as climate change.",
                "tag": "p"
            },
            {
                "content": "It’s our role, as the Start Ready programme’s Governance Committee, to look at applications (for pre-positioned finances) from vulnerable societies so they’re helped when there’s a crisis. To do this, countries that experience predictable climate-related disasters apply to be in a global risk pool.",
                "tag": "p"
            },
            {
                "content": "Once an application is successful, they know that if a certain crisis happens, they’ll be able to start helping their people in advance and be ready to rebuild and regenerate their communities.",
                "tag": "p"
            },
            {
                "content": "I spoke about my first year on the Committee in a blog last year. Now, as the Governance Committee gets into our year 2 stride, I thought I’d share how it’s going.",
                "tag": "p"
            },
            {
                "content": "First year lessons",
                "tag": "h2"
            },
            {
                "content": "I think it’s safe to say that we are still on a journey, things are evolving and we’re all still learning.",
                "tag": "p"
            },
            {
                "content": "The Committee and everyone at Start Ready have reflected on the lessons of the first year and considered what we could do next and do better. In doing this we looked at both the technical side and how we make decisions.",
                "tag": "p"
            },
            {
                "content": "With those reflections in mind, the Governance Committee met in May 2023 to make decisions about the second risk pool. This year, we were able to make those decisions face-to-face, so I met fellow Committee members for the first time. They had flown in from various parts of the globe including Guatemala, Kenya, Democratic Republic of Congo, Bangladesh and Pakistan.",
                "tag": "p"
            },
            {
                "content": "Risk Pool Two",
                "tag": "h2"
            },
            {
                "content": "When the Committee began planning for the second year, we had to decide how to allocate funding between the applicants.",
                "tag": "p"
            },
            {
                "content": "Most of the countries that we’re covering in the second risk pool were also covered by the first pool – in some ways it’s like insurance, your coverage is renewed. However, there were new applicants and new risks for us to consider and the Committee only has a set amount of money for use.",
                "tag": "p"
            },
            {
                "content": "In addition to deciding the different applications, we must also decide how to allocate donor funding across different pots of funding.",
                "tag": "p"
            },
            {
                "content": "Most of the money we receive from donors is set aside to cover pay-outs from a global risk pool. However, we can also pre-position national pots in some countries before disasters strike, which they can use to increase their preparedness.",
                "tag": "p"
            },
            {
                "content": "In addition, we needed to decide whether to buy reinsurance. This makes the global Start Ready pot go further by making available even more funds, which can be utilised if the initial sum is exhausted.",
                "tag": "p"
            },
            {
                "content": "So, basically our role is to decide how to split the funds, what the pay-outs will be and how to do this fairly. We decided how to do that and discussed our long-term strategy – which to be honest, we are still tweaking.",
                "tag": "p"
            },
            {
                "content": "Balancing the risk",
                "tag": "h2"
            },
            {
                "content": "Start Ready receives money from donors who want us to make sure we’re getting money to the people that need it, when they need it. At the same time, we need to be measured in what we allocate to make sure we don’t run out of funds completely. So, our role as the Governance Committee (and my role as the actuary on the Committee) is to ensure that we balance enough risk but not too much risk.",
                "tag": "p"
            },
            {
                "content": "In truth, we’re still refining what that level is. With only one year of experience, it’s hard to know if the amounts we’ve paid out to date are typical or not. And of course, there will always be lots of considerations and different views when it comes to working out when and where to take risk.",
                "tag": "p"
            },
            {
                "content": "This year, the Start Ready risk pool is covered by a reinsurance policy, so that’s new! While we have £4.5 million from donors within the Global Risk Pool in case of activations, we've prepositioned funds up to £7.3 million after assessing the probability of risks that might happen.",
                "tag": "p"
            },
            {
                "content": "Stretching the money",
                "tag": "h2"
            },
            {
                "content": "By taking out reinsurance and by pooling risks, we have stretched the £4.5 million set aside to provide cover worth £7.3 million to communities around the world.",
                "tag": "p"
            },
            {
                "content": "It’s worth saying that we will only pay out £7.3 million if everyone called on us – which is very unlikely. But that’s the beauty of a risk pool because it basically means that the Governance Committee can stretch the capital further as we’re sharing the risk across the countries and with a reinsurer. Ultimately it means we can cover more risks or regions and applications requesting larger amounts!",
                "tag": "p"
            },
            {
                "content": "So, now that everything is in place and the decisions have been made, we wait to help affected communities. It’s fascinating work.",
                "tag": "p"
            },
            {
                "content": "I’m really pleased to be able to bring my actuarial skills to bear on the Start Ready Governance Committee. We ensure that we make the most of the money together with the people who need it be ready to start again.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2023/07/31/start-ready-extending-the-reach/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "The ways in which financial assistance can be allocated to countries in need are discussed in this blog. GAD actuary Andy Jinks reflects on his first year on the Governance Committee of the Start Ready organisation."
    },
    {
        "title": "We are recruiting Enforcement Team Leaders in the OPSS",
        "authors": [
            "Simone King"
        ],
        "posted_on": "2023-07-31T16:28:12",
        "categories": [
            "Careers at OPSS",
            "Construction Products",
            "Online and Supply Chain Enforcement",
            "Vacancies"
        ],
        "content": [
            {
                "content": "We are recruiting Enforcement Team Leaders to join our teams in Birmingham and Teddington",
                "tag": "h3"
            },
            {
                "content": "The enforcement team at the OPSS is made up of three Deputy Director areas, each with a unique regulatory focus, but they all work closely together in order to deliver effective enforcement that helps protect people and places and enable businesses to thrive.",
                "tag": "p"
            },
            {
                "content": "Why you should apply",
                "tag": "h3"
            },
            {
                "content": "This is an exciting opportunity for a flexible and results-oriented individual with the energy to make positive change happen. In this purposeful, and multi-faceted role you will play a part in building our reputation as an exemplar regulator. Candidates will need to be flexible in approach and prepared to lead on a range of tasks.",
                "tag": "p"
            },
            {
                "content": "We want to hear from candidates that can contribute innovative regulatory approaches to deliver our objectives.",
                "tag": "p"
            },
            {
                "content": "The role will suit people who are confident, analytical, decisive and can develop relationships and networks quickly, with experience of operating within a compliance environment: for example, either as an Environmental Health Officer, Trading Standards Officer or any other roles that ensure goods, services or systems meet regulatory standards.",
                "tag": "p"
            },
            {
                "content": "We have 5 roles available in the teams listed below",
                "tag": "h3"
            },
            {
                "content": "Energy and Product Enforcement – Enforcement Team Leader",
                "tag": "p"
            },
            {
                "content": "The Energy and Product Enforcement Team, enforces a range of product, environmental and energy efficiency regulations across a wide variety of product types in a number of different sectors.",
                "tag": "p"
            },
            {
                "content": "This role will lead the team responsible for the enforcement of the Waste Electrical and Electronic Equipment, and the Battery Takeback Regulations. These are environmental regulations which aim to reduce the amount of batteries, electrical, and electronic equipment that go to landfill therefore protecting our environment. You will lead a team of two, and work closely with the other SEOS delivering other environmental regulations on behalf of DEFRA.",
                "tag": "p"
            },
            {
                "content": "This role is Birmingham based only.",
                "tag": "p"
            },
            {
                "content": "Online and Supply Chain Assurance – Enforcement Team Leader",
                "tag": "p"
            },
            {
                "content": "The newly formed Online and Supply Chain Enforcement Team is responsible for ensuring that shopping online will be as safe as shopping on the high street. We regulate the full supply chain, from ports and borders through to online marketplaces, fulfilment houses and third-party sellers. We also provide enforcement expertise on safety studies into products of concern. As an SEO you will lead a small team of one to two staff.",
                "tag": "p"
            },
            {
                "content": "There are two posts which can be based in either Birmingham or Teddington.",
                "tag": "p"
            },
            {
                "content": "Construction Products – Senior Product Safety Officer",
                "tag": "p"
            },
            {
                "content": "The Government has announced that the Office for Product Safety and Standards (OPSS) will host the new national regulator for construction products, driving the improvement of safety and performance standards and ensuring compliance with construction product regulations. The OPSS has begun operating under existing regulations and is currently transitioning to become fully operational under new legislation. The Business Compliance Team is the team responsible for setting and establishing the OPSS’ approach to drive business compliance with the construction product industry. We lead on the delivery of high-quality regulation of construction products placed on the UK market.",
                "tag": "p"
            },
            {
                "content": "There are two posts based in Birmingham only.",
                "tag": "p"
            },
            {
                "content": "Find out more and apply on the Civil Service Jobs website",
                "tag": "p"
            },
            {
                "content": "Apply before 11:55 pm on Monday 21st August 2023",
                "tag": "p"
            }
        ],
        "link": "https://opss.blog.gov.uk/2023/07/31/we-are-recruiting-enforcement-team-leaders-in-the-opss/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "The enforcement team at the OPSS is made up of three Deputy Director areas, each with a unique regulatory focus, but they all work closely together in order to deliver effective enforcement that helps protect people and places and enable businesses to thrive."
    },
    {
        "title": "Maternity and neonatal care: How are we improving services?",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2023-07-31T15:40:12",
        "categories": [
            "Maternity"
        ],
        "content": [
            {
                "content": "The government is dedicated to improving safety for mothers and their babies to ensure standards of NHS maternity and neonatal care are of the highest quality.",
                "tag": "p"
            },
            {
                "content": "This is how we are boosting the quality of care in maternity services in England.",
                "tag": "p"
            },
            {
                "content": "How are you improving patient safety in maternity and neonatal care?",
                "tag": "h2"
            },
            {
                "content": "How does the Maternity Disparities Taskforce help in tackling maternal disparities?",
                "tag": "h2"
            },
            {
                "content": "How are you enhancing the experiences of families seeking maternity and neonatal care?",
                "tag": "h2"
            },
            {
                "content": "What are you doing to improve maternity services in response to Dr Bill Kirkup’s report? ",
                "tag": "h2"
            },
            {
                "content": " What are you doing to boost recruitment and retention of midwives, nurses and wider staff working in maternity or neonatal care?",
                "tag": "h2"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2023/07/31/how-are-we-improving-maternity-and-neonatal-care/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "The government is dedicated to improving safety for mothers and their babies to ensure standards of NHS maternity and neonatal care are of the highest quality. This is how we are boosting the quality of care in maternity services in …"
    },
    {
        "title": "Navigation Officers doing their bit for climate change on the Medway",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-07-31T14:34:55",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "Shaun Gage, Navigation Officer, explains how his team are managing the River Medway Navigation sustainably by cutting carbon, restoring nature, and ensuring the river is a great place to visit for local communities.",
                "tag": "p"
            },
            {
                "content": "The summer months are some of the most beautiful times to be working outdoors in Kent and I’m lucky enough to be working in an idyllic spot, pruning and clearing woodland on the River Medway Navigation. Sadly, there’s a lot to do following ash dieback. Who would have thought a Navigation Officer also does tree surgery! But that’s what I love about my job – the huge variation in my day-to-day work.",
                "tag": "p"
            },
            {
                "content": "I’ve been an Environment Agency Navigation Officer on the River Medway Navigation since 2021 following many years as a gamekeeper and self-employed tree surgeon.",
                "tag": "p"
            },
            {
                "content": "As one of a team of Navigation Officers, I look after all 10 of our lock sites, stretching along 29km/18 miles of navigable, non-tidal river from Allington to Tonbridge in Kent. An average day usually starts about 7.30am, visiting the lock sites, clearing rubbish, mowing and doing general maintenance – including the tree surgery - meeting the public, checking boat registrations and answering queries.",
                "tag": "p"
            },
            {
                "content": "But what I love most about my job is the difference the team and I are making to the ecology and sustainability of the Medway navigation.  I feel incredibly privileged to have used my previous work experience and passion for nature to help our biodiversity team come up with ecological site plans for all our lock sites.",
                "tag": "p"
            },
            {
                "content": "As a result, over the last year we’ve created several wildflower meadows, and planted over 2000 saplings including hawthorns, hazels and wild cherries.",
                "tag": "p"
            },
            {
                "content": "20 new crab apples trees at Allington lock island will now provide early pollen for bees and other insects and fruit for migrant and resident birds during winter. We’ve also planted native Kentish fruit trees at all the lock sites which we hope users of the Medway path will be able to enjoy as they mature.",
                "tag": "p"
            },
            {
                "content": "We've also introduced several bird boxes, and later in the year we’ll be installing barn owl boxes, artificial otter holts, and a bat maternity roost. We try to keep the public updated on the latest furry and feathered residents on the Environment Agency’s twitter account @EnvAgencySE.",
                "tag": "p"
            },
            {
                "content": "We’re also working hard to minimise carbon emissions from what we do on site. We started by calculating our emissions from vehicle mileage, machinery, contractors, fuel, materials, and waste. We then estimated the carbon captured by our site management works, like the tree planting and wildflower meadows.",
                "tag": "p"
            },
            {
                "content": "We worked out we emit over 93 tonnes of carbon a year and offset about 84 tonnes.  We’ve now looked at what more we can do to reduce our emissions even more.",
                "tag": "p"
            },
            {
                "content": "We've started changing our boats and vehicles to electric and hybrids, we’re planning for renewable energy production, and we’re phasing out all our fossil fuel driven mowers, trimmers, pole saw and chain saws with battery-powered machinery. We're also now using e-bikes to carryout inspections along the length of the navigation which we previously did by car.",
                "tag": "p"
            },
            {
                "content": "So that’s why I love my job. I get to see the positive impacts of what we’re doing every day on the river.  I enjoy taking the time to explain to passers-by why we’re leaving the grass to grow long on our lock sites, or why we’re planting trees.",
                "tag": "p"
            },
            {
                "content": "Please do pay the Medway Navigation a visit and come and say hello. It’s a beautiful place to be.",
                "tag": "p"
            },
            {
                "content": "Visit www.therivermedway.co.uk to find out more about the Environment Agency operated River Medway Navigation including how to register your river craft.",
                "tag": "p"
            },
            {
                "content": "PLEASE NOTE",
                "tag": "p"
            },
            {
                "content": "All vessels on Environment Agency waterways are required by law to be registered. This includes any vessel with or without a motor, including narrowboats, cruisers and barges, canoes, paddle boards, rowing boats and dinghies. Failure to register your vessel can result in a £1000 fine and/or removal of the vessel from the waterway. Buy a daily, weekly or monthly registration from Allington Lock or Tonbridge Castle, or buy an annual registration at https://www.gov.uk/government/collections/river-medway-boat-registration-and-application-forms. Visiting craft can purchase a daily, weekly or monthly registration from Allington Lock or Tonbridge Castle. You are registered to use the River Medway if you are a member of British Canoeing.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/07/31/navigation-officers-doing-their-bit-for-climate-change-on-the-medway/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Shaun Gage, Navigation Officer, explains how his team are managing the River Medway Navigation sustainably by cutting carbon, restoring nature, and ensuring the river is a great place to visit for local communities. The summer months are some of the …"
    },
    {
        "title": "Drought explained",
        "authors": [
            "pressoffice"
        ],
        "posted_on": "2023-07-31T14:27:49",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "What is drought? ",
                "tag": "p"
            },
            {
                "content": "There isn’t a single definition for drought so whilst it’s caused by a period of low rainfall, the nature, timing and impacts on people, the environment, agriculture or business will vary.",
                "tag": "p"
            },
            {
                "content": "Some droughts are short and intense, caused by a hot, dry summer. Others are long and take time to develop over multiple seasons due to low amounts of rainfall.",
                "tag": "p"
            },
            {
                "content": "The main types of drought, which may occur separately or together are:",
                "tag": "p"
            },
            {
                "content": "The Environment Agency (EA) monitors various indicators (such as rainfall, river flows, groundwater levels, reservoir storage, ecology, public water supplies) and will decide the level of drought an area is in.",
                "tag": "p"
            },
            {
                "content": "The EA also chairs the National Drought Group, bringing together government, regulators, industry and other stakeholders to provide a multi-sector overview and strategic management of drought.",
                "tag": "p"
            },
            {
                "content": "We use four stages to describe and manage our response:",
                "tag": "p"
            },
            {
                "content": "What is the current situation? ",
                "tag": "p"
            },
            {
                "content": "In late May and June, low rainfall and hot weather (with associated high demand) caused rivers levels to fall and caused ecological stress in a number of areas.  However, recent rainfall has helped to restore river flows in many parts of the country and reduced temperatures in the water environment, which has helped fish and other wildlife.",
                "tag": "p"
            },
            {
                "content": "The natural environment continues to take time to recuperate from the impacts of last summer. Parts of East Anglia also remain in drought (since August 2022) due to residual impacts on groundwater from last year’s drought. Devon and Cornwall also remain in drought (since August 2022) due to low water levels in two strategic public water supply reservoirs. The Environment Agency anticipates that these areas will not return to normal status until at least winter (subject to rainfall amounts).",
                "tag": "p"
            },
            {
                "content": "The dry weather in May and early June meant that two Environment Agency areas – Cumbria and Lancashire, and the West Midlands – entered prolonged dry weather status. Rainfall over the last three weeks, has meant Cumbria and Lancashire has now returned to normal status. England has now seen rainfall over the long-term average for July.",
                "tag": "p"
            },
            {
                "content": "All other areas are currently in ‘recovering from drought’ or ‘normal’ status.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency continues to regularly monitor the situation and provide regular updates on gov.uk, including weekly rainfall and river flow reports and monthly water situation reports by area.",
                "tag": "p"
            },
            {
                "content": "Environment Agency action during drought ",
                "tag": "p"
            },
            {
                "content": "All water companies are required to have drought plans and continue to plan for reasonable worst-case scenarios.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is responsible for:",
                "tag": "p"
            },
            {
                "content": "Government action to boost supply and reduce demand ",
                "tag": "p"
            },
            {
                "content": "Through the Plan for Water, the government is taking a twin-track longer-term approach to boost supplies and reduce demand in order to tackle longer-term pressures.",
                "tag": "p"
            },
            {
                "content": "The Government, regulators and water companies are looking to increase our resilience to drought by:",
                "tag": "p"
            },
            {
                "content": "We can all help to increase our resilience to drought by using less water. Every drop that comes from out from our taps has been taken from our environment. The government has committed to reducing public water use by 20% by 2038 - from 144 litres per person per day to 122 litres per person per day - and to reduce leakage by 50% by 2050. We are working towards this and reducing demand by:",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/07/31/drought-explained/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "In this blog we look how the Environment Agency and government prepare for drought."
    },
    {
        "title": "UK Space Agency to bring its 'Space for Everyone' STEAM tour to Aberdeen",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2023-07-31T13:41:48",
        "categories": [
            "Championing Space",
            "Education",
            "Events"
        ],
        "content": [
            {
                "content": "The UK Space Agency is delighted to announce that it will be docking its 72 ft model rocket at the Queen Links, Aberdeen from 3 August to 7 August, bringing the awe-inspiring 'Space for Everyone’ tour to the region.",
                "tag": "p"
            },
            {
                "content": "This exciting initiative aims to captivate and educate the next generation, showcasing the UK's flourishing space industry and the diverse array of career opportunities available.",
                "tag": "p"
            },
            {
                "content": "Throughout the event, organisations including The World Wildlife Fund for Nature in collaboration with the British Antarctic Survey (BAS) and Scotland based leading launch providers Orbex and Skyrora, will be in attendance - highlighting the thriving space industry in Scotland and beyond. ",
                "tag": "p"
            },
            {
                "content": "The Space for Everyone tour will serve as a beacon of inspiration, shedding light on the pivotal role that space plays in enhancing life on Earth. Visitors including children, families, and teachers will have the unique opportunity to witness first-hand how space technologies benefit our daily lives and gain insights into the continuous efforts to explore the great unknown.",
                "tag": "p"
            },
            {
                "content": "UK Space Agency Deputy CEO, Ian Annett, said: ",
                "tag": "p"
            },
            {
                "content": "Space for Everyone promises an immersive experience, incorporating state-of-the-art virtual reality headsets to provide unparalleled insights into what a launch from the UK looks like, and the job roles involved in making it happen. Visitors will also have the opportunity to explore various interactive areas, learning about the crucial role of satellites and discovering the diverse career paths available within the UK space industry.",
                "tag": "p"
            },
            {
                "content": "British astronaut Tim Peake said:",
                "tag": "p"
            },
            {
                "content": "Admission to the tour is free, no booking required, and while the event is primarily targeted towards children aged 9 to 18, it is guaranteed to ignite a passion for science, technology, engineering, arts and mathematics (STEAM) in individuals of all ages. Mums, dads, grandparents, and next-door neighbours are all invited to participate and experience the excitement of the Space for Everyone tour. ",
                "tag": "p"
            },
            {
                "content": "The tour kicked off in Southampton in June and will visit a further four locations around the UK after Aberdeen. For further information about the Space for Everyone tour, please visit https://spaceperson.co.uk/rocket-tour/ or follow @spacegovuk on social media.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Space for Everyone tour will visit:",
                "tag": "p"
            },
            {
                "content": "WWF (World Wildlife Fund for Nature) is a global environmental charity, and we’re bringing our world back to life. With nature in freefall, we’re urgently tackling the underlying causes that are driving the decline – including climate change. And we’re finding solutions so future generations have a world with thriving habitats and wildlife. ",
                "tag": "p"
            },
            {
                "content": "The British Antarctic Survey is the United Kingdom's national polar research institute, part of the Natural Environment Research Council. Its purpose is to be a world-leading centre for polar science and polar operations, addressing issues of global importance and using Polar Science for a Sustainable Planet. WWF and British Antarctic Survey (BAS) are looking for the public’s help with their Walrus from Space project, to search for and count walrus in thousands of satellite images taken from space, with the aim to learn more about how walrus populations are impacted by the climate crisis. ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/07/31/uk-space-agency-to-bring-its-space-for-everyone-steam-tour-to-aberdeen/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency is delighted to announce that it will be docking its 72 ft model rocket at the Queen Links, Aberdeen from 3 August to 7 August, bringing the awe-inspiring 'Space for Everyone’ tour to the region. This …"
    },
    {
        "title": "Cross government heads of design update",
        "authors": [
            "Laura Yarrow - Head of Design for GOV.UK, GDS"
        ],
        "posted_on": "2023-07-31T09:00:08",
        "categories": [
            "Community"
        ],
        "content": [
            {
                "content": "July 2023",
                "tag": "h2"
            },
            {
                "content": "Now that there are over 40+ people in “heads of design/ head of user-centred design (UCD)” roles in government, we want to leverage that to empower our community of practitioners. Our heads of design come from not just ministerial departments, but arms length bodies, agencies and the NHS, too. Currently this does not extend to local government design leaders, as this would be an extremely large group of people. ",
                "tag": "p"
            },
            {
                "content": "As part of this initiative, we would love to find out more about your world, and what you need from us, so please use the contact details below to get in touch. We’re starting small, aiming to publish a short blog each month with details of what we are actively working on, and who is doing it.",
                "tag": "p"
            },
            {
                "content": "What’s new?",
                "tag": "h2"
            },
            {
                "content": "Recently we met in person for our cross government heads of design meeting! This meeting was well attended (not just by the 4 people in the photo!) and productive. We now have a Trello board with a backlog of activities and tasks that different heads are taking responsibility for. We encourage all heads of design across government to attend this meeting held on the first Tuesday of every month, and engage with some of the shared topics that we are all focussing on (and bring your own ones too).",
                "tag": "p"
            },
            {
                "content": "Although we meet monthly online, our next in-person meeting will be in Autumn, if you are heading up a design team in government please get in touch below to be added to the invite.",
                "tag": "p"
            },
            {
                "content": "What happened in our cross gov design leadership meeting",
                "tag": "h2"
            },
            {
                "content": "In spring, heads of design across government met in London to formalise a number of things:",
                "tag": "p"
            },
            {
                "content": "We got together to discuss a few initiatives in a lean coffee format — where people suggest topics and then vote on which they want to discuss. First up was to brainstorm all the shared initiatives we want to be working on. Now that we have grown the community of design leaders in government, the chance of duplicating our work is high so we want to avoid that where possible.",
                "tag": "p"
            },
            {
                "content": "One of these areas of potential duplication is shared training, so we want to  reduce the effort of producing courses and training across departments. Currently each department is producing its own training, for example: introduction to UCD, Figma training and so on, and we are not sharing or reusing it outside of our organisations which we want to change. We talked about how we can start to audit and log what training exists and which organisation has created it. We decided that an MVP (minimum viable product) could be to start matching learners to these organisations running the training rather than creating new training internally. The next phase would be whether we can start to centralise some of this training and how that might work.",
                "tag": "p"
            },
            {
                "content": "Another hot topic was working out what tools the heads of design can and cannot access across government. If we want to collaborate, we need to know what tools are available to all to enable us to work together. This is ongoing, but an audit has been done and we are now setting up the ways to collaborate.",
                "tag": "p"
            },
            {
                "content": "We meet to assess the progress on all these initiatives each month, and are looking forward to sharing more of our work with the design community going forward.",
                "tag": "p"
            },
            {
                "content": "Useful information and events",
                "tag": "h2"
            },
            {
                "content": "Who’s working on what?",
                "tag": "h2"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2023/07/31/cross-government-heads-of-design-update/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "The heads of design across government are starting a new initiative to make our work more transparent and open. We want to share what we are doing with designers in government and open a dialog between designers and the design leadership. "
    }
]