[
    {
        "title": "What is all the buzz about mosquitoes?",
        "authors": [
            "Nick Johnson"
        ],
        "posted_on": "2023-08-20T09:00:49",
        "categories": [
            "Science Capability in Animal Health Programme",
            "Viral diseases"
        ],
        "content": [
            {
                "content": "With climate change impacting mosquito populations in the UK and Europe attention is turning to the increased risk of new diseases becoming established in our mosquito populations. APHA’s Vector-Borne Diseases Workgroup Head, Nick Johnson, and Dr Karen Mansfield, Dr Estela Gonzalez-Fernandez, Sanam Sewgobind and Insiyah Parekh from the Arbovirus Research Team reveal more.",
                "tag": "p"
            },
            {
                "content": "August 20 is World Mosquito Day. The day acknowledges the importance of mosquitoes as disease vectors of parasites and also a long list of viruses that affect humans, pets and farm animals. It also raises awareness of the importance of trying to prevent mosquito bites.",
                "tag": "p"
            },
            {
                "content": "Cases of dengue fever, the most common virus infection transmitted by mosquitos have globally increased recently. There have even been cases of this disease in southern Europe and travellers can return to the United Kingdom (UK) infected with this virus.",
                "tag": "p"
            },
            {
                "content": "Global climate change is already starting to have far-reaching impacts, and one of these includes changes to insect (arthropod) populations in the UK and Europe. Increased temperatures and more frequent flooding events cause mosquito populations to flourish and provide conditions that could enable a non-native species such as the Asian tiger mosquito to become established. When these changes are combined with an increase in global travel and movement of animals and humans around the world, there is an increased risk of a new vector-borne disease becoming established in our mosquito populations or entering the UK through a non-native species. Research on the impact of climate change to the UK arthropod distribution and disease transmission is therefore vital.",
                "tag": "p"
            },
            {
                "content": "At APHA, research on mosquito-borne diseases is the responsibility of the Arbovirus Research Team within the Virology Department. This team is interested in insect-borne viruses (also known as ‘arthropod-borne viruses’ or ‘arboviruses’). Our research includes horizon scanning for the next potential disease threat, and current viruses of interest are Japanese encephalitis virus and West Nile virus (WNV) – both are mosquito-borne viruses that are not currently in the UK, but could potentially arrive in the future, and can cause severe neurological disease in humans and animals.",
                "tag": "p"
            },
            {
                "content": "As well as developing new diagnostic tests to support early detection of these viruses, we also investigate the potential for native UK mosquito populations to become infected and transmit these viruses. To support our research, we have insectary facilities for rearing live mosquitoes, and we currently maintain three colonies of UK mosquitoes (Culex pipiens pipiens, Culex pipiens molestus and Culex modestus).",
                "tag": "p"
            },
            {
                "content": "The mosquitoes are housed in mesh cages in a temperature and humidity-controlled environment, and they are regularly fed a bloodmeal at mammalian body temperature to encourage them to lay egg rafts. These eggs are transferred to larval trays, where the eggs develop into pupae and eventually emerge as the next generation of adults.",
                "tag": "p"
            },
            {
                "content": "Importantly, we also have an insectary within our containment laboratory where we can safely infect mosquitoes with a virus, then investigate whether they are able to transmit the virus onward through their saliva if they were to bite another animal or human. It is exciting to work in an interesting, relevant, and rapidly expanding research area.",
                "tag": "p"
            },
            {
                "content": "We were pleased to have recently secured support from a United Kingdom Research and Innovation (UKRI) and Department for Food, Environment and Rural Affairs (Defra) initiative to foster vector-borne research and we are currently involved in several collaborative projects. Such projects include the alignment of diagnostic tests for Japanese encephalitis virus between several European laboratories, and developing recombinant viruses to investigate changes in the genetic sequence of WNV that may affect virus transmission in the mosquito vector.",
                "tag": "p"
            },
            {
                "content": "APHA’s research on mosquitoes at its Surrey headquarters showcases just part of the vital work APHA does providing critical capabilities for UK biosecurity.",
                "tag": "p"
            },
            {
                "content": "Funding for a major investment in the animal health science campus at APHA Weybridge was announced in the March 2020 Budget and will enable us to respond to animal disease threats in the decades ahead. The Science Capability in Animal Health (SCAH) Programme, led by Defra, will secure and futureproof the APHA Weybridge Campus; safeguard and enhance the UK’s capability to respond to the threat from zoonotic diseases; underpin the UK’s trade capability and protect public health.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h3"
            },
            {
                "content": "If you are interested in this topic, please look at some of our other related blogs:",
                "tag": "p"
            },
            {
                "content": "Exploring the rise of vector-borne diseases",
                "tag": "p"
            },
            {
                "content": "Spotlight on APHA’s zoonotic disease research",
                "tag": "p"
            },
            {
                "content": "What is lurking in Britain’s hedgerows?",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2023/08/20/world-mosquito-day-2023/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "With climate change impacting mosquito populations in the UK and Europe attention is turning to the increased risk of new diseases becoming established in our mosquito populations. APHA’s Vector-Borne Diseases Workgroup Head, Nick Johnson, and Dr Karen Mansfield, Dr Estela Gonzalez-Fernandez, Sanam Sewgobind and Insiyah Parekh from the Arbovirus Research Team reveal more."
    },
    {
        "title": "The power of NHS and care volunteer responders",
        "authors": [
            "Samantha Ward OBE"
        ],
        "posted_on": "2023-08-18T15:46:26",
        "categories": [
            "Care and support",
            "Workforce"
        ],
        "content": [
            {
                "content": "Enhancing care experiences",
                "tag": "h2"
            },
            {
                "content": "The NHS and Care Volunteer Responders programme, which was originally created to support NHS colleagues and services in England during the pandemic, has recently extended its reach to adult social care. The joint programme aims to ease pressure on care providers and enhance the experience of people drawing on care services.",
                "tag": "p"
            },
            {
                "content": "Historically, volunteering in social care has been a little more informal than volunteering within the NHS. This expansion is changing that.",
                "tag": "p"
            },
            {
                "content": "By offering services including collection and delivery of groceries, medication and essentials, and providing wellbeing support through friendly check-in calls, volunteer responders are freeing up valuable time for care colleagues and adding value for those receiving care.",
                "tag": "p"
            },
            {
                "content": "That’s not to say volunteer responders are the answer to workforce shortages. They will never be a replacement for paid social care professionals.",
                "tag": "p"
            },
            {
                "content": "The programme’s expansion is backed by research, conducted by Royal Voluntary Service, which found that volunteer support improved and enriched people’s experiences of care in care home settings. The evidence highlighted further benefits for care recipients, including improved mood, enhanced cognitive functions, and general improvements in care service quality.",
                "tag": "p"
            },
            {
                "content": "Supporting full time care colleagues",
                "tag": "h2"
            },
            {
                "content": "Care colleagues also actively want to work with volunteers. 98% stated they ‘enjoy working with volunteers’ and 90% of colleagues not currently working with them would like to see their involvement increase.",
                "tag": "p"
            },
            {
                "content": "In opening up to social care, the programme is extending the positive impact of  volunteering in the sector by making it as easy as possible for social care providers to request volunteer support, and for individuals to receive support.",
                "tag": "p"
            },
            {
                "content": "The research also showed there is a public interest in care sector volunteering with 43% planning or considering offering their time. The NHS and Care Volunteer Responders programme offers flexible volunteering that makes it incredibly easy for individuals to support and enrich the sector.",
                "tag": "p"
            },
            {
                "content": "To reiterate, volunteers do not replace highly valued health and care staff or take on their roles and responsibilities; instead, they offer a complementary support function, enhancing the care experience for everyone involved. By collaborating with volunteers, care professionals can focus on individuals with complex needs, empowering them to live independently and improving the overall quality of care.",
                "tag": "p"
            },
            {
                "content": "Local authorities, health, wellbeing, prevention and care staff can leverage the programme to arrange various types of volunteer support. Some local authorities have already begun including this provision in care packages, adding value and boosting people’s experiences of care.",
                "tag": "p"
            },
            {
                "content": "Proving it works",
                "tag": "h2"
            },
            {
                "content": "Caroline Callaghan, Senior Community Navigator at Hartlepool Borough Council, has been making referrals for Volunteer Responders support and is eager for other colleagues to make use of the service, commenting: ‘It’s quick and easy to make a… referral. I regularly remind our team the programme is there for us to refer into and to support the people we’re working with.’",
                "tag": "p"
            },
            {
                "content": "Personal testimonies reveal the profound impact of volunteer phone calls on the lives of isolated individuals with chronic illnesses. David Fielden is a 54-year-old man from Somerset who is housebound. In addition to a carer who visits once a week, David receives regular phone calls as part of the programme. He said:",
                "tag": "p"
            },
            {
                "content": "The Volunteer Responders programme has proven to be a meaningful and transformative initiative that positively impacts volunteers, care recipients and health and care providers. Local government professionals are encouraged to refer individuals in need to this programme, allowing them to experience the multiple benefits of volunteer support. Embracing the power of volunteers and utilising this resource can complement the existing workforce packages and help to strengthen our communities.",
                "tag": "p"
            },
            {
                "content": "Get involved",
                "tag": "h2"
            },
            {
                "content": "We want more local government professionals and health and care providers to make full use of the programme. It’s incredibly straightforward to add Volunteer Responders support to care packages and I urge anyone interested in exploring this additional service to visit our website or call our Support Team on 0808 196 3382 to find out more information or to make a referral.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/08/18/the-power-of-nhs-and-care-volunteer-responders/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "The NHS and Care Volunteer Responders programme, which was originally created to support NHS colleagues and services in England during the pandemic, has recently extended its reach to adult social care. The joint programme aims to ease pressure on care providers and enhance the experience of people drawing on care services."
    },
    {
        "title": "Why working in prison catering is a great career choice",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2023-08-18T14:38:54",
        "categories": [
            "Career progression",
            "Personal stories",
            "Prison catering"
        ],
        "content": [
            {
                "content": "Having started out as a chef in the Army, Darren has carved out a career for himself in prison catering. Now a catering manager at HMP Lewes, he tells us what it’s like working in a prison kitchen and what he enjoys about his work.",
                "tag": "h3"
            },
            {
                "content": "Working as a caterer in the Prison Service is similar to working as an Army chef. We work in big, commercial sized kitchens preparing meals for large numbers of people. And there’s no difference between cooking meals for prisoners and Armed Forces personnel – if they don’t like your food, they’ll soon let you know!",
                "tag": "p"
            },
            {
                "content": "When I first left the Army, after serving for nearly 16 years, I worked split shifts in a pub restaurant kitchen. Six days a week, I’d start at 9am, finish around 3pm, be back in work for 5pm and often not get home until midnight. The main reason I’d left the Army was to spend more time with my family, so it wasn’t long before I was looking for a new job with better hours.",
                "tag": "p"
            },
            {
                "content": "A better work-life balance and opportunities for progression",
                "tag": "p"
            },
            {
                "content": "It was the working hours that initially appealed to me when I saw an advert for a catering job at HMP Ashwell: 5 days a week, including every other weekend, and I’d get to spend evenings with my family. I applied, was successful, and started what’s been a great second career for me in prison catering. Starting off as a Band 3 caterer, I was promoted to catering supervisor within 4 years. And, following another progression 4 years later, I’ve been a catering manager ever since.",
                "tag": "p"
            },
            {
                "content": "The transition from Army chef to prison caterer was easy for me. Just like in the Army, there’s a great sense of teamwork and camaraderie in a prison kitchen and the focus is on getting meals out on time for large numbers of hungry people. The main differences are that in prisons, we work alongside prisoners and the kitchen knives are kept in locked cabinets and checked in and out every day.",
                "tag": "p"
            },
            {
                "content": "What it’s like working in a prison kitchen",
                "tag": "p"
            },
            {
                "content": "Safety and security in a prison kitchen are taken very seriously and I’ve never felt at risk. The prisoners you work with are generally happy to be out of their cells and working. While they’re obviously in prison for a reason, they’re people just like you and me. You just need to be able to give them clear instructions and supervise their work. ",
                "tag": "p"
            },
            {
                "content": "Prison caterers supervise prisoners to prepare meals for the prison population. Many of the individuals you work with have little or no knowledge of catering, so a key part of your role is showing them how to cook different meals and teaching them how to work safely and efficiently in a large kitchen. The new skills prisoners learn can be beneficial when they leave prison. For some, it could simply mean they are able to cook affordable, nutritious meals for themselves and their families. Others choose to study for catering qualifications while they’re in prison, increasing their chances of employment when they return to their communities. This is one of the most rewarding parts of the job: knowing your work has an impact far beyond the kitchen.",
                "tag": "p"
            },
            {
                "content": "Make an impact and get great benefits",
                "tag": "p"
            },
            {
                "content": "When you work in a prison kitchen, every day is different. So you need to be adaptable and resilient. But if you’ve got good people skills, it’s a great opportunity to continue doing what you love best – cooking for others – and start every day with a sense of purpose.",
                "tag": "p"
            },
            {
                "content": "Plus, you’ll benefit from a good work-life balance, career progression opportunities, job security and a range of Civil Service benefits – including a great pension. ",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2023/08/18/why-working-in-prison-catering-is-a-great-career-choice/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Having started out as a chef in the Army, Darren has carved out a career for himself in prison catering. Now a catering manager at HMP Lewes, he tells us what it’s like working in a prison kitchen and what …"
    },
    {
        "title": "Results day 2023: Everything you need to know about A level, AS level and T Level results day",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-08-18T13:19:38",
        "categories": [
            "Exams and qualifications"
        ],
        "content": [
            {
                "content": "Hundreds of thousands of students across England have now found out what they achieved in their A level, AS level, T Level, and level 3 vocational and technical qualifications.  ",
                "tag": "p"
            },
            {
                "content": "Here, we answer some of your questions.  ",
                "tag": "p"
            },
            {
                "content": "What does the data show about A level and T Level results? ",
                "tag": "h3"
            },
            {
                "content": "In line with the grading approach taken this year, A level results are broadly similar to 2019, the last year that summer exams were sat before the pandemic. ",
                "tag": "p"
            },
            {
                "content": "In the UK 27.2 percent of A level entries achieved a grade A and above – this is slightly higher than 2019, when it was 25.4 percent. However, as expected, it is lower than in 2022, which was a transition year back to normal, when 36.4 percent of entries achieved a grade A and above.  ",
                "tag": "p"
            },
            {
                "content": "Almost the same proportion of A level entries achieved a grade C and above this year compared to 2019 – 76.0 percent this year compared to 75.9 percent in 2019.  ",
                "tag": "p"
            },
            {
                "content": "Meanwhile, 90.5 percent of students passed their T Levels, 69.2 percent with Merit or above.  ",
                "tag": "p"
            },
            {
                "content": "Why are exam grades lower this year and is it really the ‘biggest fall in a decade’?  ",
                "tag": "h3"
            },
            {
                "content": "Between 2019 and 2021, we saw a significant increase in the proportion of entries at grades A and above as a result of exams not taking place. Ofqual announced last September a return to pre-pandemic grading standards this summer. This has meant, as expected, A level results are lower this year compared to 2022.  ",
                "tag": "p"
            },
            {
                "content": "This return to pre-pandemic grading is important for students – it means that universities and employers understand their performance, have confidence in their qualifications, and are able to use them to help them progress into the right opportunities. ",
                "tag": "p"
            },
            {
                "content": "Recognising the disruption of recent years, senior examiners made allowances where national performance was slightly lower than before the pandemic, to create a level of protection for students. In practice, this meant that students were just as likely to achieve a particular grade this year as they would have done before the pandemic. That’s why it’s fairer to compare grades this year to those achieved by students in 2019.  ",
                "tag": "p"
            },
            {
                "content": "In fact, the A level pass rate has stayed broadly the same, not including the pandemic years. This year, 97.3 percent of A level entries in the UK passed, compared to 97.6 percent in 2019.   ",
                "tag": "p"
            },
            {
                "content": "Why is grading different for students in England, Wales and Northern Ireland?  ",
                "tag": "h3"
            },
            {
                "content": "Education is a devolved power, meaning it's up to the devolved governments to decide on grading arrangements. Results in Wales and Northern Ireland tend to look slightly different to those in England every year given they all have slightly different qualifications with different content, assessment and structures. ",
                "tag": "p"
            },
            {
                "content": "Wales and Northern Ireland have taken different approaches to returning to pre pandemic standards. In Wales and Northern Ireland, students sit AS levels the year before their A levels. These count towards their final A level grades and were sat when marking was more lenient last year. For example, in Wales 40% of the marks from each A level are from 2022 when grading was higher.   ",
                "tag": "p"
            },
            {
                "content": "We therefore expected results in Wales and Northern Ireland to be higher than in England. Universities will have reflected these long-term and short-term differences in their offers to students to ensure they are fair, as they do every year. ",
                "tag": "p"
            },
            {
                "content": "What do this year’s results mean for university places? ",
                "tag": "h3"
            },
            {
                "content": "The number of top grades awarded has no bearing on the number of university places available.  ",
                "tag": "p"
            },
            {
                "content": "On results day, 91% of UK 18 year olds were accepted into their firm or insurance choice university and almost 80% got their first choice. These figures are higher than in 2019, when 88% were accepted with 74% getting their first choice, ",
                "tag": "p"
            },
            {
                "content": "Universities are independent from government and decide their own business models. This means they set the number of spaces available, entry requirements, staff recruitment and pay. ",
                "tag": "p"
            },
            {
                "content": "We have been working with the exams regulator Ofqual, to communicate with schools, colleges and universities as part of this year’s grading plans. Universities reflected the likely lower grades in the way they set entry requirements and made offers to students this year. ",
                "tag": "p"
            },
            {
                "content": "Students can be assured that the options available to them are the best they have ever been. 18-year-olds from disadvantaged backgrounds are far more likely to be accepted to university than a decade ago and there’s a range high-quality apprenticeships and vocational courses on offer that enable students to develop their skills and train for a successful career.  ",
                "tag": "p"
            },
            {
                "content": "Does it mean there are fewer university places in Clearing? ",
                "tag": "h3"
            },
            {
                "content": "Every year UCAS supports thousands of students to use Clearing and this year is no different. There are plenty of choices available for students who have not yet secured a place at university or for those who want to explore alternative options. ",
                "tag": "p"
            },
            {
                "content": "Of course, Clearing is a dynamic process and the number and types of courses available will change on a daily basis. On results day, there were nearly 29,000 courses available including many at some of the most selective universities. ",
                "tag": "p"
            },
            {
                "content": "There are many excellent opportunities out there for all students, including through Clearing but also outside of a traditional undergraduate degree, such as an apprenticeship or a Higher Technical Qualification. On results day there were 8000 apprenticeship opportunities available via UCAS. ",
                "tag": "p"
            },
            {
                "content": "How have we supported students from disadvantaged backgrounds with the return to pre-pandemic grading? ",
                "tag": "h3"
            },
            {
                "content": "It is fairer for all pupils to return to normal exams and normal grading. We can see this from some of the data - for example the gap between independent schools and academies narrowed last year and this year as we returned back to exams and back to normal. ",
                "tag": "p"
            },
            {
                "content": "16,530 students who received free school meals (FSM) have gained a place at university this year – this is a 60% increase from 2019. On top of this, disadvantaged students are now 73% more likely to go to university than at the same point in 2010.  ",
                "tag": "p"
            },
            {
                "content": "But we know there’s still more to do to make sure pupils across the country have the same opportunities as their peers. ",
                "tag": "p"
            },
            {
                "content": "We have made £5 billion available to help pupils to recover from the impact of the pandemic, including over £1.5 billion for the National Tutoring Programme and 16-19 Tuition Fund, which have supported millions of students in need of extra support.   ",
                "tag": "p"
            },
            {
                "content": "Schools also receive extra funding through the pupil premium to help disadvantaged children of all abilities achieve their full potential.  ",
                "tag": "p"
            },
            {
                "content": "We’ve increased pupil premium rates by 5% for 2023-24, taking total pupil premium funding to almost £2.9 billion in that year.   ",
                "tag": "p"
            },
            {
                "content": "We have also committed funding to 55 local authority areas of England where education outcomes are the weakest. These are called Education Investment Areas (EIAs). ",
                "tag": "p"
            },
            {
                "content": "We are also supporting recruitment and retention of specialist teachers in areas where they are most needed through the Levelling Up Premium. It’s worth up to £3,000 tax-free annually for maths, physics, chemistry and computing teachers in the first five years of their careers who choose to work in disadvantaged schools, including in EIAs.    ",
                "tag": "p"
            },
            {
                "content": "What are we doing to close the attainment gap between students in the north and south? ",
                "tag": "h3"
            },
            {
                "content": "We know there’s still more to be done to make sure children from all over the country have the same opportunities to succeed to the highest levels. That’s why we’re investing in EIAs, as explained above, with around half located in the north – this includes a package of measures to drive school improvement and improve pupil outcomes. ",
                "tag": "p"
            },
            {
                "content": "Our £5 billion education recovery programme, including the Recovery Premium, National Tutoring Programme and the 16-19 Tuition Fund will also help level the playing field for children all over England.  ",
                "tag": "p"
            },
            {
                "content": "We've asked universities to work more closely with schools and colleges in their area to support pupils and tackle disadvantage earlier on.  ",
                "tag": "p"
            },
            {
                "content": "For example, in November 2021, we issued guidance to the Office for Students, asking it to refocus the access and participation regime to create a system that supports young people from disadvantaged backgrounds throughout their education. ",
                "tag": "p"
            },
            {
                "content": "Where can students get support following their results? ",
                "tag": "h3"
            },
            {
                "content": "The first port of call should be teachers at school or college. ",
                "tag": "p"
            },
            {
                "content": "You can also speak to a professional careers adviser for free and get judgment-free, confidential information and advice via the National Careers Service Exam Results helpline, via phone or by webchat. ",
                "tag": "p"
            },
            {
                "content": "Discover what options are available here – and find out what to do if you didn’t get the results you were expecting here. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/08/18/results-day-2023-everything-you-need-to-know-about-a-level-as-level-and-t-level-results-day/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Hundreds of thousands of students across England have now found out what they achieved in their A level, AS level, T Level, and level 3 vocational and technical qualifications.   Here, we answer some of your questions.   What does the …"
    },
    {
        "title": "Honour stories: a passion for supporting care colleagues",
        "authors": [
            "Barbara Johnson MBE"
        ],
        "posted_on": "2023-08-17T15:12:41",
        "categories": [
            "Care and support",
            "Recognition",
            "Workforce"
        ],
        "content": [
            {
                "content": "Anything is possible",
                "tag": "h2"
            },
            {
                "content": "When I learned I had been awarded the MBE for my contribution to social care, I was truly humbled by it. To have national recognition for my years of hard work was something I had never contemplated. My family and friends were so excited and the support from my colleagues at Risedale Nursing Homes has been overwhelming.",
                "tag": "p"
            },
            {
                "content": "I have been a Registered Nurse for 42 years, 32 of them spent working in social care. Throughout this time, I have worked ceaselessly to prove to anyone who would listen that social care is not a second-class service. My mantra has always been “we need the best nurses not the worst”.",
                "tag": "p"
            },
            {
                "content": "I also believe that anything is achievable if you want it enough and use your passion, determination and true grit to fight for it. I have applied these values to a nurse training programme within Risedale Nursing Homes. We now have over 30 nurses registered and a further 46 in training. We will be self sufficient in nurses for many years to come.",
                "tag": "p"
            },
            {
                "content": "I wanted our carers to be able to progress to Registered Nurse status as many would have been unable to do so through traditional routes. They have rewarded my faith in them every single day with their commitment, passion and enthusiasm. I believe the standard of nurse we employ is second to none and the beneficiaries of this are the most important people within the company: the residents.",
                "tag": "p"
            },
            {
                "content": "MBE-lieve in yourself!",
                "tag": "h2"
            },
            {
                "content": "My sense of pride in my colleagues has given me is a lovely, warm feeling and I am grateful to all the people around me who say, “you deserve this” for the support I have given them.",
                "tag": "p"
            },
            {
                "content": "The media coverage was so much more than I expected and it was so lovely to see a positive story about social care on the front page of our local newspaper, rather than the negativity often associated with our sector.",
                "tag": "p"
            },
            {
                "content": "There are many unsung heroes in social care. I would encourage anyone who admires their colleagues for going the extra mile to nominate them for an honour without delay.",
                "tag": "p"
            },
            {
                "content": "This is a once in a lifetime experience, and I am sure there will be a few happy tears when my family see me receive the MBE. It means the world to me,and my family and proves hard work and determination can change social care for the better.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/08/17/honour-stories-a-passion-for-supporting-care-colleagues/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "When Barbara Johnson learned she had been awarded the MBE for her contribution to social care, she was truly humbled by it. To have national recognition for her years of hard work was something she had never contemplated..."
    },
    {
        "title": "Ministerial department seeks actuarial secondee",
        "authors": [
            "Jason Ronad - Senior Trainee Actuary"
        ],
        "posted_on": "2023-08-17T13:20:21",
        "categories": [
            "Actuary",
            "Analysis",
            "Modelling"
        ],
        "content": [
            {
                "content": "For the past year or so, I’ve been working at the Department of Health and Social Care. I was in the unit which provided analysis for policy areas relating to indemnity and patient safety.",
                "tag": "p"
            },
            {
                "content": "I wanted to give an overview of the work I undertook while working on secondment – especially where my actuarial background helped. I’ll offer an insight into some of the main projects which occupied my time. I will also shed a light on a couple of common outputs that are vital to the government’s decision-making process.",
                "tag": "p"
            },
            {
                "content": "Actuarial background -> Analysis                ->Policy",
                "tag": "h2"
            },
            {
                "content": "One of the pillars of a successful policy is the evidence that backs up that policy. This is an area where analysts assist, in forming a sound evidence base.",
                "tag": "p"
            },
            {
                "content": "The analytical team I worked in was embedded in a policy directorate. This meant analysts and policy colleagues worked closely together to achieve this goal.",
                "tag": "p"
            },
            {
                "content": "With the analysis and use of evidence, I found that my actuarial training and secondment role complemented each other on 3 fronts.",
                "tag": "p"
            },
            {
                "content": "First, knowledge of insurance products and the insurance market meant I could share a unique view when it came to the generation and appraisal of policy options.",
                "tag": "p"
            },
            {
                "content": "Second, financial modelling comes hand-in-hand with actuarial work, so I was able to draw on my experience to assess the impact of policy options. Lastly, the communication of analysis is important and a key skill for an actuary.",
                "tag": "p"
            },
            {
                "content": "Adhering to professional standards gave me sense of what is best practice, such as making it second nature to note limitations by caveating the numbers produced.",
                "tag": "p"
            },
            {
                "content": "My secondment gave me plenty of opportunities to enhance this skill, for instance when selecting the most appropriate data source, justifying an assumption, or managing uncertainty.",
                "tag": "p"
            },
            {
                "content": "Projects galore",
                "tag": "h2"
            },
            {
                "content": "At the start, I worked on a project related to appropriate clinical cover. Clinical negligence cover provides assurance for healthcare professionals and their patients. For any NHS treatment, the government provides this cover, through NHS Resolution.",
                "tag": "p"
            },
            {
                "content": "The policy team I worked with focused on the indemnity arrangements for non-NHS treatment, like private dental care, where cover is offered by medical defence organisations and insurers.",
                "tag": "p"
            },
            {
                "content": "I heard about an impact assessment for the first time through this project.",
                "tag": "p"
            },
            {
                "content": "I also worked with a policy team on a scheme that would make compensation payments. This was similar to estimating the liability of an insurance product or pension scheme. The potential cost of this scheme boils down to answering fundamental questions on the number of payments that could be made and potential size of the payments.",
                "tag": "p"
            },
            {
                "content": "As part of this project, I contributed towards completing a business case.",
                "tag": "p"
            },
            {
                "content": "Green Book guidance published by HM Treasury has more details on developing an impact assessment and business case.",
                "tag": "p"
            },
            {
                "content": "Final reflection",
                "tag": "h2"
            },
            {
                "content": "Returning to my initial point on the pillars of a successful policy, a sound evidence base is not considered in isolation. After my secondment, I now have a greater understanding and appreciation for the complexities in delivering the policy itself and factoring in the political context while doing so.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2023/08/17/ministerial-department-seeks-actuarial-secondee/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "The ways in which a GAD trainee actuary combined analysis, actuarial skills and financial modelling are explored in this blog about work in policy areas relating to indemnity and patient safety."
    },
    {
        "title": "Steps you can take to help choose the right bank for you",
        "authors": [
            "Colin Garland"
        ],
        "posted_on": "2023-08-16T15:03:32",
        "categories": [
            "Remedies"
        ],
        "content": [
            {
                "content": "At this time when people and businesses are struggling with the rising cost of living, there are steps everybody can take to ensure that you are with the bank that best meets your needs.",
                "tag": "p"
            },
            {
                "content": "There can be benefits to switching your current account to another bank or building society, such as saving you money on interest rates or having access to your money in the way which suits you best. For example, banks differ in the range of services and packages they offer, so an alternative provider’s offering might better suit your spending patterns and banking needs.",
                "tag": "p"
            },
            {
                "content": "Banking competition benefits all of us. Active and empowered customers drive competition between banks so that they try harder to come up with innovative, good value products and top-quality services that match your needs. This increases the choice and value available to you and makes switching even easier as banks compete to attract customers.",
                "tag": "p"
            },
            {
                "content": "The CMA introduced requirements on banks to make switching simpler and easier, including helping you choose who to bank with and make the switching process easy and simple.",
                "tag": "p"
            },
            {
                "content": "Helping you choose who to bank with",
                "tag": "h2"
            },
            {
                "content": "The latest retail banking service quality results are published. At the CMA we’ve required banks to publish the results of these surveys in their branches and on their websites and mobile apps. These survey results provide people with reliable information about the quality of service that banks offer and rank different banks against each other.",
                "tag": "p"
            },
            {
                "content": "This information makes it easier to find out if you’d be better off somewhere else. The survey results are based on customers’ willingness to recommend their bank to friends, family or colleagues. These are published separately for personal current accounts and business current accounts.",
                "tag": "p"
            },
            {
                "content": "Making the switching process easy and simple",
                "tag": "h2"
            },
            {
                "content": "We also required improvements to be made to the Current Account Switching Service (CASS). If you’ve found another bank that could give you a better deal, CASS helps to make the process of switching much simpler. This free service is available to anyone with a personal or business current account in the UK. This service means that banks have to transfer your financial arrangements from the old bank to the new one for you, so you don’t have the hassle of having to sort that out yourself.",
                "tag": "p"
            },
            {
                "content": "Check the list of participating banks and building societies to make sure you can use the Current Account Switch Service.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2023/08/16/steps-you-can-take-to-help-choose-the-right-bank-for-you/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "At this time when people and businesses are struggling with the rising cost of living, there are steps everybody can take to ensure that you are with the bank that best meets your needs. There can be benefits to switching …"
    },
    {
        "title": "Keeping your digital maps up to date",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-08-16T12:53:57",
        "categories": [
            "Countryside Stewardship",
            "Mapping",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "Recently, we published a series of blogs about the importance of keeping the registered land details on your digital maps up to date. This blog summarises what this series of blogs has covered, together with links to those blogs so you can read the full detail.",
                "tag": "p"
            },
            {
                "content": "Making sure your registered land details are up to date before you apply for environmental land management schemes  ",
                "tag": "h2"
            },
            {
                "content": "The details we map (register) for each land parcel include:",
                "tag": "p"
            },
            {
                "content": "Before you apply for an environmental land management scheme, such as Countryside Stewardship Mid Tier or the Sustainable Farming Incentive (SFI), check your digital maps in the Rural Payments service to make sure each land parcel:",
                "tag": "p"
            },
            {
                "content": "If these land details are not up to date, you will not be able to include that land in your environmental land management scheme application.",
                "tag": "p"
            },
            {
                "content": "For more information, read our blogs about:",
                "tag": "p"
            },
            {
                "content": "How to ask us to update the registered land details on your digital maps",
                "tag": "h2"
            },
            {
                "content": "If the registered land details on your digital maps are not up to date, you can ask us to update them. You need to ask us to do this as soon as something changes.",
                "tag": "p"
            },
            {
                "content": "You can use an RLE1 form and sketch map to ask us to:",
                "tag": "p"
            },
            {
                "content": "Read our blog about how to fill in an RLE1 form, as it’s really important that the information you provide on the RLE1 form and sketch maps is accurate. This helps us to process your mapping update request more quickly.",
                "tag": "p"
            },
            {
                "content": "You can also find more information in our blogs on:",
                "tag": "p"
            },
            {
                "content": "How we’re improving the mapping experience for farmers",
                "tag": "h2"
            },
            {
                "content": "Approximately 75% of land in England is registered as over 2.5 million land parcels on our land system. We want to help farmers and land managers to keep these registered land details up to date, so they can submit applications and receive timely and accurate payments.",
                "tag": "p"
            },
            {
                "content": "We’ve already made some improvements to the RLE1 mapping update request process, and we’re exploring further improvements we can make to make it quicker and easier. This includes looking at options to allow farmers, land managers and agents to update their registered land details online.",
                "tag": "p"
            },
            {
                "content": "Find out more in our blog about improving the mapping experience for farmers.",
                "tag": "p"
            },
            {
                "content": "You can also read our blog about how the RPA provides accurate mapping for farmers and land manager. In this blog, RPA’s Operational Mapping Lead, David Franks, explains the work his team does to keep the registered land details on our land system up to date.",
                "tag": "p"
            },
            {
                "content": "Stay up to date with the latest information",
                "tag": "h3"
            },
            {
                "content": "To stay up to date with the latest information and updates from RPA, sign up to our blog and follow us on social media on the following accounts:",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information. We also share top tips and announcements. You can also listen to The RPA Podcast which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/08/16/keeping-your-digital-maps-up-to-date/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Recently, we published a series of blogs about the importance of keeping the registered land details on your digital maps up to date. This blog summarises what this series of blogs has covered, together with links to those blogs so …"
    },
    {
        "title": "Join Our Team as a Data Scientist!",
        "authors": [
            "Adam Barclay – Fast Stream Summer Intern - OPSS"
        ],
        "posted_on": "2023-08-16T09:22:36",
        "categories": [
            "Careers at OPSS",
            "Civil Service Careers",
            "Vacancies"
        ],
        "content": [
            {
                "content": "Are you passionate about using data to drive real-world impact?",
                "tag": "p"
            },
            {
                "content": "Do you have the skills and expertise to make a difference in the world of product safety and regulation?",
                "tag": "p"
            },
            {
                "content": "If so, we invite you to consider an exciting opportunity to become a part of the Analysis Team at the Office for Product Safety and Standards (OPSS), a crucial department within the Department for Business and Trade.",
                "tag": "p"
            },
            {
                "content": "About OPSS",
                "tag": "h4"
            },
            {
                "content": "At OPSS, our mission is clear: we are dedicated to ensuring the safety of products and protecting both consumers and businesses. As part of the Department for Business and Trade, our role is to make regulation effective and impactful. Well-crafted and well-implemented regulation can foster growth, innovation, and efficiency while keeping people and places safe from product-related harm.",
                "tag": "p"
            },
            {
                "content": "The Role: Data Scientist",
                "tag": "h4"
            },
            {
                "content": "As a Data Scientist at OPSS, you will play a pivotal role in advancing our analytical capabilities and leveraging data to uncover insights into product safety. Collaborating closely with our Senior Data Scientist and other team members, you will be responsible for delivering data science solutions across a range of topics, including product safety, compliance, and enforcement. Your work will help OPSS become a data-led organisation, enabling us to harness new data sources and techniques while promoting the use of robust pipelines to deliver reproducible outputs.",
                "tag": "p"
            },
            {
                "content": "Key responsibilities range from collaborating with senior team members on high-profile analytical projects to developing both your own and wider coding and data science capability across the department through training and community events.",
                "tag": "p"
            },
            {
                "content": "Why you should apply",
                "tag": "h4"
            },
            {
                "content": "Embarking on a career as a Data Scientist at the Office for Product Safety and Standards (OPSS) within the Department for Business and Trade offers a unique opportunity to make a tangible impact on consumer safety, business growth, and the regulatory landscape.",
                "tag": "p"
            },
            {
                "content": "Here's why you should consider joining our dynamic team:",
                "tag": "p"
            },
            {
                "content": "Location and Working Arrangements",
                "tag": "p"
            },
            {
                "content": "This role is available in both Birmingham and London. Flexible working arrangements are available, and we embrace a hybrid working model that allows for a balance between remote and office-based work.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How to Apply",
                "tag": "p"
            },
            {
                "content": "If you are excited about the prospect of contributing to product safety and making a meaningful impact, we encourage you to apply for this role. To do so, please click on the link to apply on Civil Service Jobs.",
                "tag": "p"
            },
            {
                "content": "We are committed to creating an inclusive and diverse workforce, and we welcome applications from all backgrounds. If you require reasonable accommodations during the application or interview process, please don't hesitate to contact us.",
                "tag": "p"
            },
            {
                "content": "Benefits",
                "tag": "p"
            },
            {
                "content": "Alongside your starting salary of £38,052, the Department for Business and Trade contributes £10,274 towards you being a member of the Civil Service Defined Benefit Pension scheme.",
                "tag": "p"
            },
            {
                "content": "Important Dates",
                "tag": "p"
            },
            {
                "content": "Don't miss your chance to become our next Specialist Data Scientist. Embrace the challenges, drive innovation, and elevate your career within the Civil Service.",
                "tag": "p"
            },
            {
                "content": "Apply now and join us in shaping the future of data science!",
                "tag": "p"
            }
        ],
        "link": "https://opss.blog.gov.uk/2023/08/16/join-our-team-as-a-data-scientist/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "Join the Office for Product Safety and Standards Analysis team as a Data Science Specialist to develop your analytical skills and join a regulator at the forefront of UK consumer protection!"
    },
    {
        "title": "Find a Grant: the new digital service to find and apply for government grants",
        "authors": [
            "Lucia Webster"
        ],
        "posted_on": "2023-08-15T15:55:32",
        "categories": [
            "Civil Service",
            "Digital transformation",
            "Find a Grant",
            "Government Grants Management Function"
        ],
        "content": [
            {
                "content": "There is a new digital platform available now on GOV.UK that is revolutionising the way everyone can search for and apply for government grants. ",
                "tag": "p"
            },
            {
                "content": "Enter Find a Grant, a powerful tool designed to empower people and streamline the grant-seeking process.",
                "tag": "p"
            },
            {
                "content": "Imagine a world where passionate individuals, businesses or community groups have a user-friendly platform at their fingertips, dedicated to helping them navigate the often complex world of government grants. ",
                "tag": "p"
            },
            {
                "content": "That is what we did and Find a Grant is precisely that platform. ",
                "tag": "p"
            },
            {
                "content": "Find a Grant",
                "tag": "h2"
            },
            {
                "content": "We have combined modern technology with a personal touch to transform the way people pursue their ambitions - be that to support others, to innovate, to make the world more environmentally friendly… Honestly, there is quite the spectrum of grants available from the government and now you can find them in one place, for the first time.",
                "tag": "p"
            },
            {
                "content": "One of the standout features of Find a Grant is its user-friendly interface. From the moment you land on the home page, you're greeted by a clear, simple and intuitive design that instantly puts you in the driving seat. The layout is clean, the navigation is straightforward, and the platform is optimised for both desktop and mobile devices, ensuring access for all users.",
                "tag": "p"
            },
            {
                "content": "What truly sets Find a Grant apart is its personalised approach, which we have co-created and tested with the members of our 1000-strong government grants community.",
                "tag": "p"
            },
            {
                "content": "Together, by putting grant applicants at the heart of the development, we have built a platform that understands that every grant seeker is unique but also time-poor. That's why Find a Grant offers a tailored experience - through the saved search function - presenting users with a curated selection of grants that aligns with their interests.",
                "tag": "p"
            },
            {
                "content": "Find a Grant analyses and then matches relevant grants for you, saving you countless hours of sifting through irrelevant options. So with Find a Grant, you can now spend less time searching and more time focusing on what truly matters - fulfilling your personal or professional ambitions. And it is free!",
                "tag": "p"
            },
            {
                "content": "Monday mornings email",
                "tag": "h2"
            },
            {
                "content": "Furthermore, Find a Grant goes the extra mile to offer you the opportunity to sign up for one weekly email that will list all the new grants that have been uploaded in the last seven days. ",
                "tag": "p"
            },
            {
                "content": "That way you will not miss out on any grants that you might not have added to your saved search. For example, two new grants were uploaded in the last 7 days - a government grant from the Environment Agency for Lowland Agricultural Peat Water discovery and from the Ministry of Justice a Legal Aid Training Grant. You might not have thought grants like these would be available. But by dipping into the weekly email you can check if there is something new that might be of interest out of the grants worth over £5.5bn that have already been advertised.",
                "tag": "p"
            },
            {
                "content": "Developed for everyone",
                "tag": "h2"
            },
            {
                "content": "Our commitment to accessibility is another aspect worth highlighting. The platform has also been developed to ensure there are no barriers for individuals from diverse backgrounds and communities or who have particular accessibility needs. And, our pilot showed real levelling up benefits, with a higher proportion of funding awarded to organisations in the north of England.",
                "tag": "p"
            },
            {
                "content": "In a world where financial resources often dictate the extent of our aspirations, Find a Grant for many will be a beacon of hope. It levels the playing field, granting access to opportunities that might otherwise remain hidden. With its seamless user experience, personalised recommendations, and a weekly notification email, Find a Grant is transforming the grant-seeking landscape and empowering individuals to make their ambitions a reality, with the support of government grant funding.",
                "tag": "p"
            },
            {
                "content": "Find a Grant is not just another digital platform; it's a catalyst for change - and a great example of modernising the Civil Service. ",
                "tag": "p"
            },
            {
                "content": "By harnessing the power of technology and personalisation, it brings the world of government grants to everyone’s fingertips, empowering anyone to apply and pursue their passions with confidence. ",
                "tag": "p"
            },
            {
                "content": "So, check out Find a Grant, tell your friends, family and professional networks, and let it take you and them on a journey of simpler, faster and fairer grant-seeking...",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Lucia Webster",
                "tag": "p"
            },
            {
                "content": "Delivery Director, Grants Efficiency Portfolio",
                "tag": "p"
            }
        ],
        "link": "https://grantscommunity.blog.gov.uk/2023/08/15/find-a-grant-the-new-digital-service-to-find-and-apply-for-government-grants/",
        "blog": "Government Grants Community",
        "blog_link": "https://grantscommunity.blog.gov.uk",
        "description": "Find a Grant from the Government Grants Management Function makes finding and applying for government grants simpler, faster and fairer"
    },
    {
        "title": "Small R&D Partnership Projects competition now open",
        "authors": [
            "Joss Wallace"
        ],
        "posted_on": "2023-08-15T12:03:20",
        "categories": [
            "Payments for research and innovation"
        ],
        "content": [
            {
                "content": "Earlier this month, I blogged about 2 upcoming grants to support innovation in farming. I said I’d write again when each competition opened. ",
                "tag": "p"
            },
            {
                "content": "I’m pleased to say that the Small R&D Partnership Projects competition is now open. ",
                "tag": "p"
            },
            {
                "content": "Through this competition, we want to enable UK-based businesses to collaboratively develop solutions which improve productivity, sustainability, resilience in farming and realise our net zero ambitions. ",
                "tag": "p"
            },
            {
                "content": "We want to support solutions that have positive outputs for farmers, growers or foresters and accelerate adoption by sharing knowledge across the sector. ",
                "tag": "p"
            },
            {
                "content": "So, if you meet the eligibility criteria set out in the guidance, now’s the time to apply for a share of up to £9.8 million in grant funding to support your project. ",
                "tag": "p"
            },
            {
                "content": "I encourage you to read the Small R&D Partnership Projects competition guidance before starting your application.  ",
                "tag": "p"
            },
            {
                "content": "It includes the aim of the competition, the eligibility criteria and explains the application process. You’ll also find details of who to contact if you need help as you apply.  ",
                "tag": "p"
            },
            {
                "content": "This competition is part of the Industry-led R&D Partnerships Fund, which is, in turn, part of Defra’s Farming Innovation Programme, delivered by Innovate UK.",
                "tag": "p"
            },
            {
                "content": "I'll end by wishing applicants the best of luck! ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/08/15/small-rd-partnership-projects-competition-now-open/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "I’m pleased to say that the Small R&D Partnership Projects competition is now open. Through this competition, we want to enable UK-based businesses to collaboratively develop solutions which improve productivity, sustainability, resilience in farming and realise our net zero ambitions. "
    },
    {
        "title": "UK NSC’s next annual call for topics will open on 1 July 2024",
        "authors": [
            "Professor Sir Mike Richards"
        ],
        "posted_on": "2023-08-15T11:52:34",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee’s (UK NSC’s) next annual call for new screening topics will open on 1 July 2024.",
                "tag": "p"
            },
            {
                "content": "This is our regular opportunity for you – our stakeholders – to submit proposals to the committee. During the 3-month annual call period, individuals or organisations can propose potential new screening programmes, the inclusion of new technologies in screening programmes we have not previously reviewed, modifications to current screening programmes, or early updates (following new evidence) to topics on our list of recommendations for regular review.",
                "tag": "p"
            },
            {
                "content": "Following the expansion of the UK NSC’s remit, proposals can cover targeted and stratified screening as well as population screening.",
                "tag": "p"
            },
            {
                "content": "In previous years, the annual call ran from 1 September to 31 December, and we received a record 30 submissions during the 2022 annual call.",
                "tag": "p"
            },
            {
                "content": "This will help align the UK NSC’s work with government budget and planning cycles. It will enable the committee to commission evidence review work more promptly and prioritise emerging matters fairly and equitably. It will also help us to pursue topics that feed into our strategic initiatives, putting them into an annual workplan in line with the setting of budgets and staffing.",
                "tag": "p"
            },
            {
                "content": "This means there is now a  gap before the opening of the 2024 annual call. This will give us time to recruit the new expert evidence team staff needed to manage an increasing workload. It will also enable us to complete the UK NSC screening evidence reviews that are already under way.",
                "tag": "p"
            },
            {
                "content": "We know this change may be disappointing. However, if you have previously been advised that the next annual call would start this September then we will accept your submission this autumn, although the process will be slower than in the past. We will, as usual, keep you up to date on the progress of your proposal.",
                "tag": "p"
            },
            {
                "content": "For more information, please see the UK NSC annual call submission process. You can also email screeninginformation@dhsc.gov.uk if you have any queries.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/08/15/uk-nscs-next-annual-call-for-topics-will-open-on-1-july-2024/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "In order to streamline the process, the UK National Screening Committee's consolidated single annual call process will in future open each year on 1 July and close on 30 September."
    },
    {
        "title": "UK Space Agency to bring its 'Space for Everyone' STEAM tour to Hull",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2023-08-15T11:47:26",
        "categories": [
            "Careers",
            "Championing Space",
            "Events"
        ],
        "content": [
            {
                "content": "The UK Space Agency is delighted to announce that it will be docking its 72 ft model rocket at Queen Victoria Square, Hull, from August 17th to August 21st, bringing the awe-inspiring 'Space for Everyone’ tour to the region.",
                "tag": "p"
            },
            {
                "content": "This exciting initiative aims to captivate and educate the next generation, showcasing the UK's flourishing space industry and the diverse array of career opportunities available.",
                "tag": "p"
            },
            {
                "content": "Throughout the event, organisations including the World Wide Fund for Nature, (WWF), with British Antarctic Survey, (BAS), will be in attendance - highlighting the thriving space industry in Hull and beyond. ",
                "tag": "p"
            },
            {
                "content": "The ‘Space for Everyone’ tour will serve as a beacon of inspiration, shedding light on the pivotal role that space plays in enhancing life on Earth. Visitors, including children, families and teachers will have the unique opportunity to witness first-hand how space technologies benefit our daily lives and gain insights into the continuous efforts to explore the great unknown.",
                "tag": "p"
            },
            {
                "content": "Matt Archer, Director of Launch at the UK Space Agency, said: ",
                "tag": "p"
            },
            {
                "content": "Space for Everyone promises an immersive experience, incorporating state-of-the-art virtual reality headsets to provide unparalleled insights into what a launch from the UK looks like, and the job roles involved in making it happen. Visitors will also have the opportunity to explore various interactive areas, learning about the crucial role of satellites and discovering the diverse career paths available within the UK space industry.",
                "tag": "p"
            },
            {
                "content": "Portfolio holder for Culture and Leisure Councillor Rob Pritchard said:",
                "tag": "p"
            },
            {
                "content": "Admission to the tour is free, no booking required, and while the event is primarily targeted towards children aged 9 to 18, it is guaranteed to ignite a passion for science, technology, engineering, arts and mathematics (STEAM) in individuals of all ages. Mums, dads, grandparents and next-door neighbours are all invited to participate and experience the excitement of the Space for Everyone tour. ",
                "tag": "p"
            },
            {
                "content": "The tour kicked off in Southampton in June and will visit a further five locations around the UK after Hull. For further information about the Space for Everyone tour, please visit the Space Person website or follow @spacegovuk on social media.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Space for Everyone tour will visit:",
                "tag": "p"
            },
            {
                "content": "WWF (World Wide Fund for Nature) is a global environmental charity, and we’re bringing our world back to life. With nature in freefall, we’re urgently tackling the underlying causes that are driving the decline – including climate change. And we’re finding solutions so future generations have a world with thriving habitats and wildlife. ",
                "tag": "p"
            },
            {
                "content": "The British Antarctic Survey is the United Kingdom's national polar research institute, part of the Natural Environment Research Council. Its purpose is to be a world-leading centre for polar science and polar operations, addressing issues of global importance and using Polar Science for a Sustainable Planet. WWF and British Antarctic Survey (BAS) are looking for the public’s help with their Walrus from Space project, to search for and count walrus in thousands of satellite images taken from space, with the aim to learn more about how walrus populations are impacted by the climate crisis. ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/08/15/uk-space-agency-to-bring-its-space-for-everyone-steam-tour-to-hull/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency is delighted to announce that it will be docking its 72 ft model rocket at Queen Victoria Square, Hull, from August 17th to August 21st, bringing the awe-inspiring 'Space for Everyone’ tour to the region. This …"
    },
    {
        "title": "Making trade defences work for a post-Brexit UK",
        "authors": [
            "John Kirkpatrick, Investigations Delivery Director"
        ],
        "posted_on": "2023-08-15T11:41:06",
        "categories": [
            "Investigations"
        ],
        "content": [
            {
                "content": "The TRA’s Annual Report and Accounts, published last month, highlighted that our work falls into two categories. We conduct new cases in response to applications from companies – both UK producers and overseas exporters – who think they’ve been harmed by unfairly traded imports. We have made recommendations to the Secretary of State on the first three such cases and are discussing possible applications with half a dozen UK industries.",
                "tag": "p"
            },
            {
                "content": "But the bulk of our work to date has been transition reviews, unique to the UK. We are in the process of establishing whether measures put in place by the EU while the UK was a member and transitioned into UK law when we left the EU remain suitable.  If they are we recommend keeping them, sometimes adjusted for UK circumstances; if not, we We’re about half-way through that task, so it’s worth reflecting on what has driven our findings and what consequences they have had.",
                "tag": "p"
            },
            {
                "content": "In transition reviews we look at both whether the measure is right for the UK and whether it’s right for the present and future (rather than the past when it was imposed). To determine that, we have to ask ourselves whether we think dumped or subsidised imports would be likely to continue or resume if we removed the measure; if they would, whether UK industry would be harmed, and if so, whether maintaining the measure would be in the UK’s economic interests.",
                "tag": "p"
            },
            {
                "content": "On the basis of these tests, we are able to recommend maintaining, varying or revoking measures. And in the programme so far, we have done all three:",
                "tag": "p"
            },
            {
                "content": "In all cases where a final decision has been made, the Government has accepted and implemented our recommendations.",
                "tag": "p"
            },
            {
                "content": "It’s important that measures are revoked where there is no risk of harm to UK industry, because those measures serve no purpose but to raise costs for UK consumers. For example, removing a tariff of £50 to £150 per tonne on HVO biodiesel used as heating oil has the potential to expand the market by making HVO more competitive. Removing measures on steel bars and rods could be expected to reduce costs for UK importers by over £100,000 a year at current levels of imports.",
                "tag": "p"
            },
            {
                "content": "But in many ways, varying a measure is more significant still. It requires us to understand the UK markets for these products in even greater detail – which domestically produced and imported products compete with one another and on what basis. The fact that we do not produce a product that is imported is not in itself decisive. The imports might substitute for domestic production, causing harm.",
                "tag": "p"
            },
            {
                "content": "But when we can be sure that there is no such competition, we can safely remove the measure. Imported glass fibre mats can’t be used where chopped strands or rovings are needed. The imported biodiesel product is 40% more expensive than the domestically produced one; it is hard to imagine many price-sensitive customers switching to it. In road wheels, the pattern is the other way round – it is hard to imagine customers who prefer to buy, say, a £100 product today when there is a £20 product readily available switching because the £20 product is reduced to £18. Whichever way round, we have judged in all these cases that a measure fit for the EU is not quite right for the UK and changed it to one that is. So we have avoided imposing costs on UK importers and consumers unless justified by the need to protect UK producers from harm.",
                "tag": "p"
            },
            {
                "content": "While we have adjusted the geographical scope of some measures or the range of products they cover, we have not changed the level of duty payable on any of the products we have investigated. We have the power to recalculate a level of duty appropriate for the UK – that is, one that would eliminate the harm to UK industry without distorting trade flows more than necessary – to replace the measure assessed by the EU. But we have not yet been able to assemble the data to enable us to do so accurately or credibly in any case to date. We expect that to be difficult, especially where the measures in force have reduced or eliminated imports. But we are still considering whether it may be possible in some of our current cases where imports have continued while measures have been in place. Watch this space for news of whether we achieve that.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2023/08/15/making-trade-defences-work-for-a-post-brexit-uk/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "The TRA’s Annual Report and Accounts, published last month, highlighted that our work falls into two categories. We conduct new cases in response to applications from companies – both UK producers and overseas exporters – who think they’ve been harmed …"
    },
    {
        "title": "Exam results: 5 tips for parents and carers on supporting your child with results day",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2023-08-15T10:44:55",
        "categories": [
            "Exams and qualifications"
        ],
        "content": [
            {
                "content": "We know results day can be a stressful time for everyone, and it can feel like there’s a lot riding on the grades that your child gets.  ",
                "tag": "p"
            },
            {
                "content": "Whatever their results, it’s important to remember that there are many different options out there, with lots of high-quality routes into further study, the workplace or a combination of both. ",
                "tag": "p"
            },
            {
                "content": "We’ve teamed up with NSPCC Childline to share its top tips on how you can best support your child on results day and beyond if they’re feeling nervous. ",
                "tag": "p"
            },
            {
                "content": "1. Encourage your child to speak about how they feel",
                "tag": "h3"
            },
            {
                "content": "Start the conversation about your child’s future before results day. This will give them time to discuss any anxieties or hopes they might have and will help them feel clearer about their options once their results arrive.",
                "tag": "p"
            },
            {
                "content": "2. Celebrate your child, whatever their results",
                "tag": "h3"
            },
            {
                "content": "Whatever results your child receives, results day comes after years of hard work, so it’s important they feel celebrated.",
                "tag": "p"
            },
            {
                "content": "Employers look for a range of skills and these qualifications are a steppingstone to exciting opportunities including study, apprenticeships, work, travel and more.",
                "tag": "p"
            },
            {
                "content": "You can familiarise yourself and your child with all the options out there on the Get the Jump website.",
                "tag": "p"
            },
            {
                "content": "3. Avoid comparison with others",
                "tag": "h3"
            },
            {
                "content": "It can be easy for young people to compare themselves to their peers, but each child is unique and their results are too.",
                "tag": "p"
            },
            {
                "content": "Avoid comparing your child to family members or their friends, and instead focus on their own specific achievements.",
                "tag": "p"
            },
            {
                "content": "4. Allow your child to take their time",
                "tag": "h3"
            },
            {
                "content": "Your child may find it hard to talk to you about their results so be patient and supportive until they feel ready to discuss about how they feel. Encourage them to speak to their school, college or university.  ",
                "tag": "p"
            },
            {
                "content": "Help them to make a plan B before results day, and allow them to take their time to think about what they want to do next. Whatever their results, there are lots of options available and there is more than one route into most careers.  ",
                "tag": "p"
            },
            {
                "content": "Help them think about their choices by writing down a list of pros and cons for each of their options. ",
                "tag": "p"
            },
            {
                "content": "5. Encourage your child to speak to another trusted adult",
                "tag": "h3"
            },
            {
                "content": "A safe adult – whether this is a teacher or another family member – can help to give useful perspective and advice.",
                "tag": "p"
            },
            {
                "content": "Schools and colleges are well equipped to provide support and expertise on next steps, and your child’s teachers are usually their best first port of call.",
                "tag": "p"
            },
            {
                "content": "If they’re finding it hard to talk to someone close to them or someone at school, let them know they can contact Childline for free, confidential support and advice on 0800 1111 or www.childline.org.uk. Childline is always there for young people to discuss their worries and anxieties on this topic and others.",
                "tag": "p"
            },
            {
                "content": "Young people can also talk to a professional careers adviser for free and get judgment-free, confidential information and advice via the National Careers Service Exam Results helpline, via phone on 0800 100 900  or use webchat.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/08/15/exam-results-5-tips-for-parents-and-carers-on-supporting-your-child-with-results-day/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We know results day can be a stressful time for everyone, and it can feel like there’s a lot riding on the grades that your child gets.   Whatever their results, it’s important to remember that there are many different options …"
    },
    {
        "title": "Data Privacy and Compliance Team make the finals",
        "authors": [
            "christinelloydhirst"
        ],
        "posted_on": "2023-08-14T17:59:24",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "It’s always good to be appreciated, we all know that.  So when you make it to the finals of an award it is great.  Yes, the Data Privacy and Compliance Team here at the Cabinet Office are  finalists in the PICASSO Europe Privacy Awards. We have been shortlisted for Privacy Team of the Year! ",
                "tag": "p"
            },
            {
                "content": "The PICCASO Awards have been created to recognise the people making an outstanding contribution to the Data Privacy and Data Protection profession — from the professionals ensuring their companies meet increasingly complex legal demands to the academics and engineers pushing privacy thought leadership and innovative protections forward. These awards are especially important as they not only reflect the Data Protection landscape in the UK but also across the whole of Europe. The organisers pointed out that they have also had an “unprecedented number of applications this year”, so for such a young team to be shortlisted is an achievement in itself!l",
                "tag": "p"
            },
            {
                "content": "We do have to acknowledge there is some stiff competition, with international banks, airlines and solicitors also in the final.  As a team we are only three years old and to be included alongside large well established organisations like these validates the work that has been done by the team and those supporting it within the Cabinet Office. ",
                "tag": "p"
            },
            {
                "content": "As you would expect, we are pretty pleased. Whether we win an award or not it is just nice to be appreciated. (But we would really like the award too!)",
                "tag": "p"
            }
        ],
        "link": "https://codigital.blog.gov.uk/2023/08/14/data-privacy-and-compliance-team-make-the-finals/",
        "blog": "Cabinet Office Digital",
        "blog_link": "https://codigital.blog.gov.uk",
        "description": "It’s always good to be appreciated, we all know that.  So when you make it to the finals of an award it is great.  Yes, the Data Privacy and Compliance Team here at the Cabinet Office are  finalists in the …"
    },
    {
        "title": "Water Minister meets farmers in drought affected Norfolk",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-08-14T16:41:02",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "Water Minister Rebecca Pow has stressed the need for the agricultural sector to build water resilience in the face of climate change whilst meeting farmers in North Norfolk on Friday (11 August).",
                "tag": "p"
            },
            {
                "content": "Hosting a roundtable with local farming and wildlife groups, the Minister discussed the Government’s multi-faceted approach to water resilience in the region, which will help ensure a clean and plentiful supply of water now and into the future.",
                "tag": "p"
            },
            {
                "content": "Water Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "Initiatives through the Government’s Plan for Water include:",
                "tag": "p"
            },
            {
                "content": "On 8 June, the Government also announced over £30 million under the Farming Equipment and Technology Fund, which is helping pay for equipment such as rainwater harvesting butts to help tackle water scarcity.",
                "tag": "p"
            },
            {
                "content": "The visit followed the UK Farm to Fork Summit, which brought together representatives from the whole food supply chain – including farmers, producers and retailers – to discuss ways that government and industry can work together to boost growth, drive innovation and improve sustainability.",
                "tag": "p"
            },
            {
                "content": " Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/08/14/water-minister-meets-farmers-in-drought-affected-norfolk/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In this blog we look at Minister Pow’s visit to Norfolk and the work being done by the government to boost water security in the region and England as a whole."
    },
    {
        "title": "Professional Recognition – Is it for you?",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-08-14T15:27:19",
        "categories": [
            "Blog Series",
            "GSE Opportunities",
            "Learning & Development"
        ],
        "content": [
            {
                "content": "What is GSE Professional Recognition? ",
                "tag": "p"
            },
            {
                "content": "Professional recognition provides acknowledgement of your skills by obtaining internationally recognised status through joining a community of professional scientists and engineers. The Government Science and Engineering (GSE) Profession considers professional recognition as any form of recognition from a professional body. Be that as a member, a registered scientist, technician, incorporated engineer or becoming fully chartered. ",
                "tag": "p"
            },
            {
                "content": "Why is professional recognition important?",
                "tag": "p"
            },
            {
                "content": "Professional recognition shows that you have the required skill set to gain internationally recognised status. It enhances your career prospects and evidences your commitment to your science or engineering specialism.",
                "tag": "p"
            },
            {
                "content": "What do people who have completed professional recognition think?",
                "tag": "p"
            },
            {
                "content": "Watch the videos below to hear from colleagues across government, and in the private sector who have completed professional recognition to support their professional development.",
                "tag": "p"
            },
            {
                "content": "Natural England - Senior Environmental Soils Specialist",
                "tag": "p"
            },
            {
                "content": "NHS - Pathology Transformation Clinical Fellow",
                "tag": "p"
            },
            {
                "content": "Realise your potential: become professionally qualified",
                "tag": "p"
            },
            {
                "content": "How can you start your Professional Recognition journey now?",
                "tag": "p"
            },
            {
                "content": "Complete the GSE Professional Recognition Offer interest form and sign up to attend an event via our Professional Recognition Week blog.",
                "tag": "p"
            },
            {
                "content": "Already professionally recognised? Become a mentor",
                "tag": "p"
            },
            {
                "content": "If you are already professionally recognised with any professional institute/body and would be willing to mentor someone in your department new to this process, please let us know by emailing gse@go-science.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/08/14/professional-recognition-is-it-for-you/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "What is GSE Professional Recognition?  Professional recognition provides acknowledgement of your skills by obtaining internationally recognised status through joining a community of professional scientists and engineers. The Government Science and Engineering (GSE) Profession considers professional recognition as any form of …"
    },
    {
        "title": "Perplexed by practice guides? Listen up",
        "authors": [
            "Julie Blunsom, Customer and Strategy Division"
        ],
        "posted_on": "2023-08-14T15:14:24",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "The latest edition in HM Land Registry’s customer training podcast series is now available on Apple, Spotify and SoundCloud.",
                "tag": "p"
            },
            {
                "content": "The two-part podcast focuses on our 80-plus practice guides, which contain a wealth of information on all aspects of land registration to help answer your queries and ensure high-quality, accurate applications.",
                "tag": "p"
            },
            {
                "content": "In part 1, host Stephanie Straw is joined by Rebecca Milner, a Solicitor and Assistant Land Registrar at HM Land Registry, and Callum Leary, a Senior Associate in the commercial real estate department at law firm Moore Barlow, to discuss the benefits of using practice guides. And in part 2, Rebecca answers Callum’s questions about electronic signatures, Register of Overseas Entities and digital ID requirements, with reference to the relevant practice guides.",
                "tag": "p"
            },
            {
                "content": "It’s a fascinating insight, not only into HM Land Registry’s practices, but also the considerations that lie behind new points of practice. Don't miss out!",
                "tag": "p"
            },
            {
                "content": "Overview",
                "tag": "h2"
            },
            {
                "content": "Part 1: Callum and Rebecca talk about how they each became aware of HM Land Registry’s practice guides, which they find most useful, how they use them and how to find specific sections. They also discuss Ask for Guidance, the new pre-submission service for queries that are not answered in any of our practice guides.",
                "tag": "p"
            },
            {
                "content": "Part 2: Rebecca answers Callum’s questions, explaining the technical points that underpin our practice:",
                "tag": "p"
            },
            {
                "content": "Listen now",
                "tag": "h2"
            },
            {
                "content": "HM Land Registry on Spotify",
                "tag": "p"
            },
            {
                "content": "HM Land Registry on SoundCloud",
                "tag": "p"
            },
            {
                "content": "HMLR Customer Training on Podbean",
                "tag": "p"
            },
            {
                "content": "Practice Guides part 1",
                "tag": "p"
            },
            {
                "content": "Practice Guides part 2",
                "tag": "p"
            },
            {
                "content": "To listen on a mobile device, you’ll need to download or subscribe to the Apple, Spotify or SoundCloud app and search for ‘HMLR Customer Training podcast’.",
                "tag": "p"
            },
            {
                "content": "This podcast was recorded on 5 July 2023. All information and guidance in this podcast is in accordance with HM Land Registry practice at the time of recording.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/08/14/perplexed-by-practice-guides-listen-up/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Our latest podcast is all about practice guides – what they are, what they’re for and how to use them to find the answers to topical questions around e-signatures, overseas entities and ID. "
    },
    {
        "title": "Looking ahead to AS, A level, T Level and level 3 VTQ results",
        "authors": [
            "Rachel Taylor"
        ],
        "posted_on": "2023-08-14T11:00:24",
        "categories": [
            "A levels and GCSEs",
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "This Thursday (17 August) is results day for AS, A levels, T Levels and a range of level 3 vocational and technical qualifications (VTQs). Students from across the country have told us that they wanted to sit exams and formal assessments to show what they know, understand and can do. Grades have been determined solely on the work that students have produced, and students should be proud of their achievements.",
                "tag": "p"
            },
            {
                "content": "This wouldn’t have been possible though without the hard work and resilience of all those involved each exam series – teachers, exams officers, invigilators, markers and moderators, and of course, the students themselves. We’d also like to recognise the hard work of so many school, college and training provider staff who have been involved in delivering the new requirements to support the timely delivery of VTQ results this summer.",
                "tag": "p"
            },
            {
                "content": "Ofqual set out a 2-year plan in September 2021 to return to pre-pandemic grading this summer. This means that results will be lower than summer 2022. Getting back to normal is important so that qualifications prepare students for college, university or employment in the best possible way, and help them to make the right choices about their next steps.",
                "tag": "p"
            },
            {
                "content": "Here are a few reminders about marking, grading and results this summer:",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2023/08/14/looking-ahead-to-as-a-level-t-level-and-level-3-vtq-results-2/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "This Thursday (17 August) is results day for AS, A levels, T Levels and a range of level 3 vocational and technical qualifications (VTQs). Students from across the country have told us that they wanted to sit exams and formal …"
    },
    {
        "title": "Listening to anglers is helping to improve our fishing licence service",
        "authors": [
            "Jenny Yates"
        ],
        "posted_on": "2023-08-14T07:30:56",
        "categories": [
            "Defra services",
            "User research"
        ],
        "content": [
            {
                "content": "As National Fishing Month gets underway again, we hear from Jenny Yates, Service Owner in our ‘I Want to Fish’ team, about what our latest user research into digital fishing licences shows, and what future improvements anglers might see as a result.",
                "tag": "p"
            },
            {
                "content": "A year ago my colleague Melinda wrote about the progress we’ve been making to develop our digital fishing licences. It was in Spring 2021 that we released the first iteration of the digital 12-month fishing licence.",
                "tag": "p"
            },
            {
                "content": "For the moment this remains just one of the options for users, as we recognise that not everyone can access digital technology or have the confidence to do so. So, for now we’re keeping the paper version too. That being said, since we took the step to begin going digital, we’ve had some great feedback from those who have opted to receive their licence by email or text rather than through the post.",
                "tag": "p"
            },
            {
                "content": "The numbers moving to digital are encouraging",
                "tag": "h2"
            },
            {
                "content": "Up to 40% of our anglers are now opting for digital licences but we want to increase this percentage further. We want more of anglers’ licence fees to go straight back into angling, fisheries improvement projects and enforcement rather than on print costs which mostly are now unnecessary. You can see where every penny of rod licence income goes in the Fisheries Annual Report.",
                "tag": "p"
            },
            {
                "content": "We wanted to understand why a large proportion of our users were still settling for a paper licence through the post rather than a text or email. So, we created a survey and circulated it to 2000 anglers who had recently bought a licence. We also commissioned a market research company to call up 100 anglers who had told us they do not like being communicated with by email.",
                "tag": "p"
            },
            {
                "content": "This group was particularly important to us because we presumed they would have lower levels of digital confidence. We found that among other reasons, the anxiety of not being able to locate their licence on their phone because of signal, battery, or inbox issues, was key.",
                "tag": "p"
            },
            {
                "content": "We are now reviewing our in service content to understand how we can allay some of those fears for anglers and support them better in being able to present their digital licence when required. For example, we recognise some anglers will want to print their licence at home or take screen shots.",
                "tag": "p"
            },
            {
                "content": "Capturing the views of those working in the field",
                "tag": "h2"
            },
            {
                "content": "We’ve also been speaking to our Fisheries Enforcement Officers, who confirmed that they frequently see screenshots as proof of licence, meaning that sometimes not all relevant information is contained on the screen shot, depending on where in the online journey the angler has taken it from. This leads to more lengthy and difficult licence checks.",
                "tag": "p"
            },
            {
                "content": "We’re now reviewing common screenshot points within the journey to assess whether the information covered in these points can be more consistent with all standard information required for an enforcement officer to conduct a licence check. After all, a key part of our service vision is allowing anglers to relax and enjoy their fishing. Due to limitations presented by screen shots when it comes to our enforcement officers being able to verify whether they are genuine, additional checks will be required.",
                "tag": "p"
            },
            {
                "content": "What else we have planned",
                "tag": "h2"
            },
            {
                "content": "The good news doesn’t end there though. We’re exploring a whole array of other improvements which would make the life of the angler easier, and give anglers more bang for their buck.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/08/14/listening-to-anglers-is-helping-to-improve-our-fishing-licence-service/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "\nAs National Fishing Month gets underway again, we hear from Jenny Yates, Service Owner in our ‘I Want to Fish’ team, about what our latest user research into digital fishing licences shows, and what future improvements anglers might see as a result."
    }
]