[
    {
        "title": "Guardian article on road runoff",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2023-10-06T17:44:40",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "An article published in the Guardian today covering road pollution has said there is no monitoring by regulators of thousands of outfalls and soakaways on the country’s road network, and that the scale of the impact for the wildlife the public is not known.",
                "tag": "p"
            },
            {
                "content": "Highways drainage and urban diffuse pollution is a serious issue causing 18 percent of failures for water bodies in England under the Water Framework Directive. They are not directly regulated by the Environment Agency but they do work with the government and partner organisations to reduce pollution from roads. Responsibility for these outfalls rests with National Highways and local authorities.",
                "tag": "p"
            },
            {
                "content": "However, the suggestion of permitting tens of thousands of outfalls is flawed as it would provide little in the way of additional pollution control and would be impractical to fit water treatment to every outfall. In addition, highways owners like National Highways and Local Authorities have no control over what comes off the roads from vehicles themselves.",
                "tag": "p"
            },
            {
                "content": "As such, permitting every outfall would not lead to effective controls, would be extremely costly and would waste precious resources on administration, which are otherwise being used to make a positive impact on the environment. Instead, the Environment Agency takes a collaborative approach and works with National Highways on the delivery of the current and future Road Investment Strategy’s to minimise environmental impact, including putting in treatment at higher risk outfalls.",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“While highway outfalls are not directly regulated by the Environment Agency, we continue to work with the government and partner organisations to reduce pollution from our roads.",
                "tag": "p"
            },
            {
                "content": "“This includes working closely with National Highways to influence their Road Investment Strategy to include pollution mitigating schemes on their priority list of outfalls and on joint incident response strategies to minimise the risk of pollution arising from road traffic accidents.”",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/10/06/guardian-article-on-road-runoff/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "An article published in the Guardian today covering road pollution has said there is no monitoring by regulators of thousands of outfalls and soakaways on the country’s road network, and that the scale of the impact for the wildlife the …"
    },
    {
        "title": "Transforming for a Digital Future - one year update (part 2)",
        "authors": [
            "Sam Lawler, Deputy Director Strategy, Analysis and Reform, CDDO"
        ],
        "posted_on": "2023-10-06T14:23:43",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "DDaT community",
            "Digital strategy",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "In June 2022 we launched Transforming for a digital future, government's 2022 to 2025 roadmap for digital and data: an ambitious plan for digital transformation in government. Digital and business leaders came together to agree six missions centred around concrete commitments that all departments are committed to delivering. ",
                "tag": "p"
            },
            {
                "content": "The plan we set out is guiding progress across government, as highlighted in my previous blog. We’re committed to delivering against it and finishing what we started. ",
                "tag": "p"
            },
            {
                "content": "It’s also essential we look forwards and outwards, making sure we’re keeping pace with emerging trends, challenges and opportunities. That’s why leaders have come together again to make some updates to the missions in the roadmap going into year two. ",
                "tag": "p"
            },
            {
                "content": "We’re investing in digital capability and early career digital talent",
                "tag": "h3"
            },
            {
                "content": "Over the last year, we’ve heard from teams calling out for more digital capacity and capability. It’s vital we build strong digital skills at scale so the Civil Service is fit for a digital future, particularly with tech talent in such high demand. ",
                "tag": "p"
            },
            {
                "content": "That’s why we’re adding two new commitments to Mission Five: Digital skills at scale:",
                "tag": "p"
            },
            {
                "content": "This builds on some exciting initiatives we’re already seeing to grow capability. The Department for the Environment, Food and Rural Affairs (Defra), for example, has enhanced its digital and technical apprenticeships offering through the Digital, Data and Technology Services (DDTS) Academy, with special focus on growing their own talent in hard to recruit roles.",
                "tag": "p"
            },
            {
                "content": "We’re recognising the potential of AI to transform government",
                "tag": "h3"
            },
            {
                "content": "Nobody can have missed the rapid advances in generative artificial intelligence (AI) this year. New forms of AI make it possible to use technology to do work in ways we couldn’t previously imagine: the potential to change how we do business, how services are delivered and the way we work is truly enormous.",
                "tag": "p"
            },
            {
                "content": "Already, we’re seeing teams across government exploring the potential. For example, finalists in the Civil Service Data Challenge showed how AI can be used in HMRC to improve handling and routing on 15 million items of correspondence every year. ",
                "tag": "p"
            },
            {
                "content": "At the same time, we’re conscious that new forms of AI carry new risks, and that we need to deploy them responsibly. That’s why, as well as publishing guidance, we’ve modified our commitment in Mission Four, to identify and capture opportunities from emerging technology, to focus on enabling teams to make confident and responsible use of AI.",
                "tag": "p"
            },
            {
                "content": "We’re honing how we address systemic barriers to digital transformation",
                "tag": "h3"
            },
            {
                "content": "To create enduring change, we need to transform the structures and processes that underpin how government operates. We know, from exciting initiatives across government, this kind of change is possible. For example, the Home Office is moving to Product Lifecycle Management, working collaboratively across policy, operations and digital to deliver continuous improvements to products and services. Two programmes have transitioned to this approach so far, focusing on delivering outcomes rather than outputs and proving they’re able to respond quickly to changes. ",
                "tag": "p"
            },
            {
                "content": "We want to make this the norm. When we published the roadmap, CDDO committed to work with other functions to address barriers to digital transformation. After a year of learning what works, we’ve sharpened the commitment in Mission Six: A system that unlocks digital transformation, to focus on a new pilot approach so we can be more specific about which barriers we are addressing and, in agile style, test our approach before wider roll-out.",
                "tag": "p"
            },
            {
                "content": "We’re learning and iterating to drive transformation in year two ",
                "tag": "h3"
            },
            {
                "content": "We’re committed to continuously reviewing progress, gathering feedback and using data to guide us, in line with the National Audit Office’s report, ‘Digital transformation in government: addressing the barriers to efficiency’, published in March, which stressed that we need to be prepared to adapt if we’re to continue making good progress.",
                "tag": "p"
            },
            {
                "content": "In addition to the changes highlighted in this blog, we’ve made small adjustments to some other commitments in the roadmap. With these changes, I’m confident we’re keeping the roadmap focused on meeting government’s biggest challenges.",
                "tag": "p"
            },
            {
                "content": "Now, we’re looking forward to achieving key milestones for year two, like getting more services to ‘great’ and onboarding them to One Login, delivering a beta version of the Data Marketplace, ",
                "tag": "p"
            },
            {
                "content": "We’ll also be focusing on creating a framework for government’s use of AI, piloting new multi-disciplinary ways of working and upskilling senior leaders in digital and data essentials.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/10/06/transforming-for-a-digital-future-one-year-update-part-2/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "A year on from the launch of the Transforming for a Digital Future strategy, Sam Lawler, Deputy Director, Strategy, Analysis and Reform at CDDO shares a second blog on how government is undertaking digital transformation and the progress made so far."
    },
    {
        "title": "Celebrating 25 years of the British Cattle Movement Service",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-10-06T11:55:43",
        "categories": [
            "BCMS"
        ],
        "content": [
            {
                "content": "It’s 25 years since the formation of the British Cattle Movement Service (BCMS), which is responsible for maintaining the central online database of all bovine animals in Great Britain. This is the Cattle Tracing System, which animal keepers use to report the births, deaths and movements of their bovine animals. BCMS is part of RPA and is based in Workington in Cumbria.",
                "tag": "p"
            },
            {
                "content": "The Cattle Tracing System was introduced in 1998 – against the backdrop of the BSE epidemic and later became part of RPA. By law, all bovines must be registered with BCMS to allow the government to identify and locate livestock in the event of a disease outbreak or food safety incident.",
                "tag": "p"
            },
            {
                "content": "The tracing system helps to control and eradicate bovine diseases such as Tuberculosis (TB), Bovine Viral Diarrhoea (BVD) or foot and mouth disease. It also protects the public by making sure that products in the human food chain are safe. By registering their cattle with BCMS, farmers and keepers play an important role in protecting the national herd from insidious diseases.",
                "tag": "p"
            },
            {
                "content": "Every bovine animal in the UK has a unique number, shown both on an ear tag in each ear and on a paper cattle passport held by the keeper of the animal. As well as cattle, the tracing system also covers bovine animals such as water buffalo, yak, bison and hybrids. The unique number and passport remain with the animal throughout its life, and are recorded by the slaughterhouse at its death, allowing traceability of the beef. The tracing system works alongside the physical passport to record the births, deaths and movements of all cattle.",
                "tag": "p"
            },
            {
                "content": "The services provided at BCMS make it possible to check which animals are present on a keeper’s holding, where an animal has been during its life, trace animals exposed to a disease risk and provide assurances to buyers about an animal’s life history. This all plays a key role in livestock traceability, disease control and maintaining consumer confidence in beef and its origin.",
                "tag": "p"
            },
            {
                "content": "Recently, the Livestock Information Service (LIS) sheep bureau moved into RPA. Working with Livestock Information Ltd we will now manage the movement traceability for sheep, goats, and deer for England, alongside our existing cattle services.  This is an exciting time as we now start the journey to become one flexible team delivering traceability services in England for multiple livestock species.",
                "tag": "p"
            },
            {
                "content": "Having the movement data recorded digitally will bring with it a reduction in administrative time and improve efficiencies across the supply chain for recording data. There will also be the ability for farmers to access and utilise the data for their own business purposes. Essential to ensure a successful transition to the new multi-species traceability service will be continuing to work alongside livestock customers and understanding their needs.",
                "tag": "p"
            },
            {
                "content": "Look out for more blogs coming soon about BCMS, including the next one with Terry Gadd, who has overall responsibility for the operation of BCMS, talking about the team and the services they provide.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/10/06/celebrating-25-years-of-the-british-cattle-movement-service/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "It’s 25 years since the formation of the British Cattle Movement Service (BCMS), which is responsible for maintaining the central online database of all bovine animals in Great Britain. This is the Cattle Tracing System, which animal keepers use to …"
    },
    {
        "title": "Geodiversity is for everyone – International Geodiversity Day 2023",
        "authors": [
            "Jonathan Larwood"
        ],
        "posted_on": "2023-10-06T08:27:20",
        "categories": [
            "Geology",
            "Natural England"
        ],
        "content": [
            {
                "content": "Jonathan Larwood, Natural England Principal Geodiversity Adviser, celebrates the second ever International Geodiversity Day and its theme of ‘Geodiversity is for everyone’.",
                "tag": "p"
            },
            {
                "content": "International Geodiversity Day is an annual global celebration, supported by UNESCO, of all aspects of geodiversity.  This year’s theme is ‘Geodiversity is for everyone’ reflecting that geodiversity is all around us, influencing the lives of people, wherever they are.",
                "tag": "p"
            },
            {
                "content": "Earlier this year, the BBC Wild Isles series was a spectacular demonstration of how geodiversity is ‘all around us’, intimately entwined with our biodiversity. At the very start of the series David Attenborough reflected: “One reason why our natural world is so rich comes from its geology, amongst the most varied to be found anywhere on the planet…”.   For its size, Britain is the most geodiverse area in the world, and is firmly placed on the global stage (see my previous blog post on International Geodiversity Day).",
                "tag": "p"
            },
            {
                "content": "Standing on Old Harry Rocks on the Dorset Coast (at the eastern end of the Jurassic Coast World Heritage Site) David Attenborough goes on to say “…from the chalk cliff and downs of Southern England to the limestone pavements of Yorkshire, from the ragged whinstone cliffs of Durham to the volcanic basalt of the Giant’s Causeway in Northern Ireland, each kind of rock creates its own landscape with its own community of animals and plants”.",
                "tag": "p"
            },
            {
                "content": "This intimate relationship between geodiversity, biodiversity and landscape was a recurring them throughout the Wild Isles series:  from salt marshes and dunes to rugged rocky coasts and uplands, to chalk streams and limestone grasslands all providing habitats for our unique flora and fauna.",
                "tag": "p"
            },
            {
                "content": "This diversity of geology and landscape is beautifully represented by William Smith’s 1815 geological map.  Smith also noted the relationship between animal, plant and rock musing “how the chain of natural things are linked together”.",
                "tag": "p"
            },
            {
                "content": "In the recently published Environment Improvement Plan 2023  the importance of England’s geodiversity is recognised for its “considerable scientific, educational and heritage value”, and the EIP commits to “continue to provide opportunities for people to experience geoheritage through our network of National Nature Reserves.” This resonates strongly with this year’s International Geodiversity Day theme “Geodiversity is for everyone”.",
                "tag": "p"
            },
            {
                "content": "So, what is happening to geodiversity on National Nature Reserves?",
                "tag": "p"
            },
            {
                "content": "Last month Natural England declared the Lincolnshire Coronation Coast National Nature Reserve, the first in the new King’s Series of National Nature Reserves.  As part of the King’s Series - five major National Nature Reserve declarations every year for the next five years – it is our ambition to include some NNRs which develop and tell England’s geological story, each NNR contributing pages and chapters to the greatest story we have to tell.",
                "tag": "p"
            },
            {
                "content": "Already, the Lincolnshire Coronation Coast is a National Nature Reserve where visitors can see geodiversity in action.  Its network of mudflats, saltmarsh, sand dunes and lagoons, and the habitats and species they support, are shaped by the natural coastal processes of geodiversity, a dynamic and evolving coastline of erosion and deposition.",
                "tag": "p"
            },
            {
                "content": "If you can’t wait for this story to unfold, here are a couple of suggestions: –",
                "tag": "p"
            },
            {
                "content": "Wren’s Nest National Nature Reserve in Dudley, in the West Midlands, tells a story of Silurian tropical seas 425 million years ago, rich in reef fossils and today forming a prominent quarried and mined limestone hill in the middle of Dudley.",
                "tag": "p"
            },
            {
                "content": "The Undercliffs National Nature Reserve near Lyme Regis in Dorset. This spectacular site, made famous by the fossil collector Mary Anning, is a place to discover the animals that once swam in Jurassic seas, a world of ammonites and ichthyosaurs.",
                "tag": "p"
            },
            {
                "content": "To return to David Attenborough.  Sir David has often recounted how childhood fossil discoveries sparked a lifetime’s interest in the natural world. National Nature Reserves already play an important part in bringing ‘geodiversity to everyone’, but our ambition is to do even more with our NNR series to inspire an interest in geodiversity and connect people with nature, wherever they are.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/10/06/geodiversity-is-for-everyone-international-geodiversity-day-2023/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Jonathan Larwood, Natural England Principal Geodiversity Adviser, celebrates the second ever International Geodiversity Day and its theme of ‘Geodiversity is for everyone’. International Geodiversity Day is an annual global celebration, supported by UNESCO, of all aspects of geodiversity.  This year’s …"
    },
    {
        "title": "Irreplaceable habitats and BNG: what you need to know",
        "authors": [
            "Land Use Policy Team"
        ],
        "posted_on": "2023-10-05T17:21:48",
        "categories": [
            "Biodiversity net gain",
            "Land use"
        ],
        "content": [
            {
                "content": "Ahead of mandatory BNG, we are confirming that the initial list of irreplaceable habitats for biodiversity net gain (BNG) purposes will broadly mirror the list of examples already within the National Planning Policy Framework. This will be followed by a consultation next year so that we can incorporate learnings from the initial months of BNG into the final irreplaceable habitats list.",
                "tag": "p"
            },
            {
                "content": "How irreplaceable habitats interact with BNG",
                "tag": "h2"
            },
            {
                "content": "The irreplaceable habitats list recognises and protects England’s most valuable habitats. They have a high biodiversity value and are so difficult to recreate, that it would be impossible to achieve the requirement to increase biodiversity on top of no net loss.",
                "tag": "p"
            },
            {
                "content": "Irreplaceable habitats have significant protection in the National Planning Policy Framework. Impacts on these habitats from development require a strong justification. BNG will strengthen these protections further.",
                "tag": "p"
            },
            {
                "content": "For BNG purposes, the 10% net gain requirement is not applied to irreplaceable habitats, as they are so valuable, they cannot be easily recreated.",
                "tag": "p"
            },
            {
                "content": "Irreplaceable habitats must still be recorded in the biodiversity metric, but any impacts to these habitats will flag as unacceptable and requiring bespoke compensation to be agreed with the planning authority.  If there are no impacts, enhancement of irreplaceable habitats can contribute to towards a developments BNG requirement.",
                "tag": "p"
            },
            {
                "content": "The BNG irreplaceable habitats list",
                "tag": "h2"
            },
            {
                "content": "The below irreplaceable habitats are an initial list, to support the launch of mandatory BNG, ahead of a public consultation on a broader definition of irreplaceable habitat in 2024.",
                "tag": "p"
            },
            {
                "content": "For now, in mandatory BNG, the list of habitats will be:",
                "tag": "p"
            },
            {
                "content": "This list will be set out in secondary legislation and because it is a list already in use, provides certainty for developers and local planning authorities during the first phase of implementation of BNG whilst they are adjusting to the new mandatory requirement.",
                "tag": "p"
            },
            {
                "content": "Future consultation on irreplaceable habitats",
                "tag": "h2"
            },
            {
                "content": "We will launch a public consultation on irreplaceable habitat in the second half of 2024. The consultation will seek views on the definition and list of irreplaceable habitats. The consultation will seek views related to BNG, but also the impact of any new definition or list on wider planning policy.",
                "tag": "p"
            },
            {
                "content": "What developers need to know",
                "tag": "h2"
            },
            {
                "content": "Mandatory biodiversity net gain will not change the existing strong protections and compensation requirements for these habitats already required in planning policy.",
                "tag": "p"
            },
            {
                "content": "If you’re a developer, you should consider if these habitats are present on any of your sites and speak to your local authority at an early stage if they will be affected.",
                "tag": "p"
            },
            {
                "content": "If you have been granted planning permission on a site with irreplaceable habitat present, you should firstly try to minimise any impacts on those habitats. Where this isn’t possible and there is a loss of irreplaceable habitat as a result of the development, these habitats will be excluded from your BNG calculation as the habitats are so valuable, it could be impossible for you to meet the BNG requirement. Instead, you’ll need to agree bespoke compensation with your local planning authority as part of the planning application process.",
                "tag": "p"
            },
            {
                "content": "If you’re retaining or enhancing any irreplaceable on your site (which we encourage you to do), you should record this in your metric calculations. Any enhancements to irreplaceable habitat should be recorded in the metric and can count towards your 10% BNG.",
                "tag": "p"
            },
            {
                "content": "You’ll still need to achieve 10% BNG on any other non-irreplaceable habitat present on your development site.",
                "tag": "p"
            },
            {
                "content": "Compensating for irreplaceable habitats",
                "tag": "h2"
            },
            {
                "content": "Where impact to irreplaceable habitat cannot be avoided, developers will be required to deliver bespoke compensation agreed with local planning authorities on a case-by-case basis. The planning authority must be satisfied that as a minimum, the compensation plan meets requirements in relevant policy and guidance and delivers appropriate compensation which should aim to reflect the same type of habitat that was lost.",
                "tag": "p"
            },
            {
                "content": "The legislation will also set out that off-site biodiversity units and statutory biodiversity credits cannot be used to compensate for the loss of irreplaceable habitat.",
                "tag": "p"
            },
            {
                "content": "Varieties of saltmarsh",
                "tag": "h2"
            },
            {
                "content": "The National Planning Policy Framework lists a single broad category of ‘salt marsh’, but following the latest ecological evidence, we will list ‘Spartina saltmarsh swards’ and ‘Mediterranean saltmarsh scrub’ as irreplaceable for BNG purposes as these two categories of saltmarsh only are very rare and irreplaceable outside their natural range in the south and southeast of England. Other types of salt marsh habitat are considered replaceable, so we do not want to exempt these habitats from the 10% BNG condition.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2023/10/05/irreplaceable-habitats-and-bng-what-you-need-to-know/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Ahead of mandatory BNG, we are confirming that the initial list of irreplaceable habitats for biodiversity net gain (BNG) purposes will broadly mirror the list of examples already within the National Planning Policy Framework. This will be followed by a …"
    },
    {
        "title": "A month of meteors and a lunar eclipse: the night sky in October",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2023-10-05T16:22:38",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "October’s night skies feature a partial lunar eclipse, two meteor showers and a great opportunity to see the gas giant planets of our Solar System, Jupiter and Saturn.",
                "tag": "p"
            },
            {
                "content": "Partial Lunar Eclipse",
                "tag": "h2"
            },
            {
                "content": "Soon after the full Moon rises in the north-eastern sky on 28 October, part of its surface will fall into Earth’s shadow, a phenomenon known as a partial lunar eclipse.",
                "tag": "p"
            },
            {
                "content": "From around 7:00pm, the Moon’s surface will start to become slightly less bright as the Sun’s light is dispersed as it passes through Earth’s atmosphere before reaching the Moon, a phase known as the ‘Penumbral eclipse’.",
                "tag": "p"
            },
            {
                "content": "From around 8.30pm, a more distinct, darker shadow, or ‘Umbral eclipse’ will begin to appear on the Moon’s surface as our planet moves to block the light.",
                "tag": "p"
            },
            {
                "content": "Only a few percent of the Moon’s surface will be eclipsed, and it will be most pronounced at around 9.15pm.  It will be 2025 before the next total lunar eclipse is visible from the UK.  You can learn more about eclipses here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Did you know?",
                "tag": "p"
            },
            {
                "content": "21 October is NASA’s International ‘Observe the Moon’ night.  You can find more information on the event, including a forum to share your photos here.",
                "tag": "p"
            },
            {
                "content": "On that date here in the UK, the approximately 50% illuminated Moon rises in the south-east at around 3.15pm, reaches its highest point in the southern sky at around 6.45pm, and sets in the south-west at around 10.15pm.",
                "tag": "p"
            },
            {
                "content": "The planets",
                "tag": "h2"
            },
            {
                "content": "It’s another great month to see the gas giant planets of our Solar System, Jupiter and Saturn.",
                "tag": "p"
            },
            {
                "content": "Jupiter rises in the east around 8:00pm and is visible throughout the night, lying low in the west by the time dawn approaches.",
                "tag": "p"
            },
            {
                "content": "Jupiter reaches ‘opposition’ early next month - its closest point to Earth as the two planets orbit the Sun.  This means it is unmistakably bright, sitting just to the right of the Pleiades star cluster in the constellation of Taurus.",
                "tag": "p"
            },
            {
                "content": "Although fading slowly in brightness now, Saturn is still much brighter than the stars around it as it sits in the constellation of Aquarius.",
                "tag": "p"
            },
            {
                "content": "It can be seen above the south-eastern horizon as darkness falls, reaching its highest point in the southern sky at around 10:00pm.",
                "tag": "p"
            },
            {
                "content": "Early risers will see the brightest planet Venus blazing in the east in the pre-dawn skies this month.",
                "tag": "p"
            },
            {
                "content": "Other night sky sights",
                "tag": "h2"
            },
            {
                "content": "Look out for the Pleiades star cluster in the constellation of Taurus the Bull, which rises in the north-east around 8.30pm.  It’s a cluster of over a thousand stars, drifting through space together around 440 light years from Earth.",
                "tag": "p"
            },
            {
                "content": "Appearing to follow the Pleiades across the sky is the red-giant star Aldebaran, the eye of Taurus.  This star lies 65 light years away and is over 40 times larger than the Sun.",
                "tag": "p"
            },
            {
                "content": "Look for the constellation of Ursa Major (the Great Bear) dominating the north-west as darkness falls.  The distinctive pattern of the stars often referred to as the ‘Plough’ or ‘Sickle’ makes up the back and tail of the bear.",
                "tag": "p"
            },
            {
                "content": "The fainter stars of its nose point towards the northern horizon (lower-right in the photo below), while its feet hover just above the horizon in the lower centre.",
                "tag": "p"
            },
            {
                "content": "Meteor showers this month",
                "tag": "h2"
            },
            {
                "content": "Meteors from the Draconid meteor shower are caused by fragments of debris from Comet Giacobini-Zinner entering our atmosphere.",
                "tag": "p"
            },
            {
                "content": "They will be visible from around the 6 - 11 October, with the peak likely falling around 8 - 9 October. These are among the slower meteors to streak across the sky, travelling at ‘just’ 21 kilometres (13 miles) per second.",
                "tag": "p"
            },
            {
                "content": "The fragments from Halley’s Comet that make up the Orionids meteor shower will enter our atmosphere at around 66 kilometres (40 miles) per second. This meteor shower is active all month and peaks around 21 - 22 October.",
                "tag": "p"
            },
            {
                "content": "Towards the end of the month, you may also start to see meteors from next month’s Taurid meteor shower, so it’s a great time to head out and see if you can spot any ‘shooting stars’.",
                "tag": "p"
            },
            {
                "content": "To increase your chances of spotting them, try to get as far away bright sources of ground-light as you can and give your eyes time to adapt to the dark.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, the Annular solar eclipse on 14 October is only visible in the Americas, and will not be visible from the UK.",
                "tag": "p"
            },
            {
                "content": "The spectacular ‘Ring of Fire’ eclipse is caused by the Moon passing between the Sun and the Earth at a point where it is further away from Earth on its elliptical orbit around our planet.",
                "tag": "p"
            },
            {
                "content": "This means that the Moon is smaller in our skies, and doesn’t completely block the light from the Sun, leaving a ‘ring of fire’ visible around its edge.",
                "tag": "p"
            },
            {
                "content": "Space Science and Exploration",
                "tag": "h2"
            },
            {
                "content": "As NASA’s Osiris-Rex spacecraft flew past Earth on the return journey from asteroid ‘Bennu’ last month, it successfully deployed a capsule that landed safely in the Utah Desert, containing grains of the asteroid that it collected back in 2020.",
                "tag": "p"
            },
            {
                "content": "Scientists are now studying the material, and NASA have set the Osiris-Rex spacecraft on a path to rendezvous with another asteroid, called ‘Apophis’.",
                "tag": "p"
            },
            {
                "content": "This 370-metre-wide rock will pass closer to Earth in 2029 than our geostationary satellites, providing an incredibly rare opportunity to study it.",
                "tag": "p"
            },
            {
                "content": "A mission to encounter another asteroid in 2029 launches on 12 October, but the target is an entirely different beast!",
                "tag": "p"
            },
            {
                "content": "NASA’s ‘PSYCHE’ asteroid probe will study an enormous 280km (170 mile)-wide body of nickel and iron that travels around the Sun between the orbits of Mars and Jupiter.",
                "tag": "p"
            },
            {
                "content": "Believed to be the metallic core of a ‘failed planet’, the Psyche mission is expected to shed light on how the rocky, inner planets of our solar system formed and evolved.  You can find more information on this mission here.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/10/05/a-month-of-meteors-and-a-lunar-eclipse-the-night-sky-in-october/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "October’s night skies feature a partial lunar eclipse, two meteor showers and a great opportunity to see the gas giant planets of our Solar System, Jupiter and Saturn."
    },
    {
        "title": "Navigating Microsoft 365 guidance for UK government digital, data and technology professionals",
        "authors": [
            "Claudia Chiurlia, Delivery Manager, Central Digital and Data Office"
        ],
        "posted_on": "2023-10-05T14:50:02",
        "categories": [
            "Tools",
            "Transformation"
        ],
        "content": [
            {
                "content": "In an unprecedented age where secure and efficient collaboration is paramount, the Central Digital and Data Office has taken a significant stride forward by collaborating with Microsoft and the National Cyber Security Centre (NCSC) to develop comprehensive guidance for the UK government organisations that are using  Microsoft 365. ",
                "tag": "p"
            },
            {
                "content": "The guidance has been designed by digital, data and technology professionals across government to empower and support each other in alignment with the Mission Four: Efficient, Secure and Sustainable Technology of the 2022 to 2025 roadmap: Transforming for a digital future.",
                "tag": "p"
            },
            {
                "content": "This blog outlines three pieces of guidance available that are key to enhancing secure configuration, external collaboration and information protection within the Microsoft 365 environment.",
                "tag": "p"
            },
            {
                "content": "1. Secure Configuration Alignment for Enhanced Security",
                "tag": "h3"
            },
            {
                "content": "The Microsoft 365 Guidance for UK Government: Secure Configuration Alignment guides government departments on how to securely configure their Microsoft 365 Platform in alignment with the latest NCSC advice in the journey towards fortified cybersecurity. \n\nBy adhering to these guidelines, digital, data and technology professionals can  understand how the features and capabilities in Microsoft 365 can be used to ensure that a common bar has been achieved for their tenant and promote a secure digital ecosystem.   ",
                "tag": "p"
            },
            {
                "content": "2. Fostering cross-government collaboration",
                "tag": "h3"
            },
            {
                "content": "It is no surprise that collaboration lies at the heart of modern government operations. The Microsoft 365 Guidance for UK Government: External Collaboration is a huge step forwards for colleagues that rely on effective collaboration and rapid communication with teams across HM government. ",
                "tag": "p"
            },
            {
                "content": "This guidance provides a baseline configuration for the Microsoft 365 platform enabling key features such as real-time file sharing and co-authoring across government departments, efficient meeting scheduling through free-busy calendar sharing, consistent instant messaging (IM), video conferencing and the creation of cross-governmental Microsoft Teams sites. ",
                "tag": "p"
            },
            {
                "content": "This blueprint not only streamlines communication, but also paves the way for more efficient and impactful cross-department collaboration. ",
                "tag": "p"
            },
            {
                "content": "3. Safeguarding information with precision",
                "tag": "h3"
            },
            {
                "content": "In an era of data-driven governance, safeguarding sensitive information is non-negotiable. ",
                "tag": "p"
            },
            {
                "content": "The Microsoft 365 Guidance for UK Government: Information Protection sets forth a standard configuration for sensitivity labels and data loss prevention. This guidance caters to organisations aiming to implement the OFFICIAL tier of the updated Government Security Classification Policy (GSCP) using Microsoft Purview, a part of the Microsoft 365 suite. ",
                "tag": "p"
            },
            {
                "content": "By adhering to this guidance, government departments can confidently navigate the intricacies of data protection while harnessing the full potential of their information assets.",
                "tag": "p"
            }
        ],
        "link": "https://technology.blog.gov.uk/2023/10/05/navigating-microsoft-365-guidance-for-uk-government-digital-data-and-technology-professionals/",
        "blog": "Technology in government",
        "blog_link": "https://technology.blog.gov.uk",
        "description": "In an unprecedented age where secure and efficient collaboration is paramount, the Central Digital and Data Office has taken a significant stride forward by collaborating with Microsoft and the National Cyber Security Centre (NCSC) to develop comprehensive guidance for the …"
    },
    {
        "title": "The Adult Social Care Technology Fund: bid update",
        "authors": [
            "Shantelle Million-Lawson"
        ],
        "posted_on": "2023-10-05T14:21:54",
        "categories": [
            "Care and support",
            "Information sharing",
            "Innovation",
            "Workforce"
        ],
        "content": [
            {
                "content": "What is the fund designed to achieve?",
                "tag": "h2"
            },
            {
                "content": "The Digitising Social Care programme is funded by Department of Health and Social Care and delivered in partnership with NHS England. The programme aims to support the adoption of digital technologies in the adult social care sector.",
                "tag": "p"
            },
            {
                "content": "However, the rapid growth in innovative and exciting technology now available to support care can make it difficult for care providers to know which technologies to invest in.",
                "tag": "p"
            },
            {
                "content": "It was with this in mind that we launched our Adult Social Care Technology Fund in April 2023. We wanted this funding offer to help us identify care tech solutions that could have potential for wider rollout within the care sector, and in doing so support it with robust evidence to make decisions and prioritise investments in care technology.",
                "tag": "p"
            },
            {
                "content": "Alongside this, funding support continues to be available through the digitising social care programme for the adoption of digital social care record solutions (DSCR).",
                "tag": "p"
            },
            {
                "content": "We invited Integrated Care Systems, care providers, local authorities, evaluation partners and technology suppliers to submit expressions of interest to apply for funding to support the procurement and implementation of technology solutions that focused on at least one of our three priority areas:",
                "tag": "p"
            },
            {
                "content": "The assessment process",
                "tag": "h2"
            },
            {
                "content": "Interest in the fund from the sector was high and we received more than 100 expressions of interest for the first wave. Following the review of these by a multi-disciplinary panel, as described in a previous blog post, we moved a total of 15 bids into the second stage of the process.",
                "tag": "p"
            },
            {
                "content": "We asked for more detailed implementation plans from bidders, as well as the completion of a separate evaluation plan and an economic modelling tool.",
                "tag": "p"
            },
            {
                "content": "We conducted a detailed analysis and review of each of the bids, assessing the applications across a range of criteria.",
                "tag": "p"
            },
            {
                "content": "Four successful bids",
                "tag": "h2"
            },
            {
                "content": "National Care Group: Over £300,000 to improve the quality of medication management and recording and promote independence in taking medication using an Electronic Medication Administration Record System. This will improve the accuracy of recording medication and improve health outcomes for the people supported.",
                "tag": "p"
            },
            {
                "content": "Shropshire Council: Shropshire Council, in partnership with domiciliary care providers, Shropshire, Telford and Wrekin ICB, My Home Life England and TEC suppliers will use funding of almost £1.2m over two years to embed technology in people’s homes alongside a virtual care delivery service to help meet care and support needs digitally. This aims to support independence in the home, help people manage their daily needs and promote self-care.",
                "tag": "p"
            },
            {
                "content": "Reading Borough Council: Reading Borough Council, in partnership with Henley Business School, will use funding over just over £1 million to trial and understand the benefits and potential of technology which uses sensors to monitor any significant changes to a person's daily habits that may cause concern. The aim is to trial systems that support people to live sustained or increased independence, a sense of well-being, safety, and security.",
                "tag": "p"
            },
            {
                "content": "Greater Manchester ICB: NHS Greater Manchester, the University of Manchester and partners receive almost £380,000 to deliver a project to determine the effectiveness and cost-effectiveness of using a digital falls prevention programme for older people living the in the community who receive care and support at home. This enables the user to undertake a personalised falls prevention programme and incorporates health literacy games to improve awareness of activities that promote bone health, diet, safety at home, and hydration.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/10/05/the-adult-social-care-technology-fund-bid-update/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Shantelle Million-Lawson leads the digital transformation workstream within the Digitising Social Care team, where her role includes the rollout of our adult social care technology fund. Prior to joining the Department of Health and Social Care (DHSC) she worked in digital transformation for a residential care provider group. In this blog, Shantelle gives an update on the care technology funding offer following its launch in April 2023."
    },
    {
        "title": "Future directions for design and public policy",
        "authors": [
            "Liz Richardson"
        ],
        "posted_on": "2023-10-05T12:00:39",
        "categories": [
            "Events",
            "PublicPolicyDesign",
            "Research"
        ],
        "content": [
            {
                "content": "There is growing interest in using design to improve policy-making. The AHRC Design and Policy Network is led by University of the Arts London and the University of Manchester, in partnership with the UK Government’s Policy Design Community. In our fourth event, we discussed what should be next for a research and practice agenda for design and public policy?",
                "tag": "p"
            },
            {
                "content": "‘It ain’t what you do, it’s the way that you do it’",
                "tag": "h2"
            },
            {
                "content": "Professor Catherine Durose (University of Liverpool) set out a heuristic for understanding three different types of relationships between design and policy.  The first was an instrumental relationship between design and policy, or ‘design as a tool’, where design is employed to meet existing policy goals. Toolkits can be useful. But they also risk contributing to negative perceptions of ‘design-as-post-it notes’, as a set of tools to be picked up and put down.",
                "tag": "p"
            },
            {
                "content": "The second relationship is improvisational, or ‘design as a process’. Here the relationship sees design as a practice that helps policymakers to respond to an unfolding landscape. Design is used to amend and expand upon existing policy. Here, there is obvious value in flexing with uncertain and complex problems, but its value also depends on how far a given policy issue has been framed in a way that will produce effective solutions.",
                "tag": "p"
            },
            {
                "content": "The third was an agonistic relationship, or ‘design as re-framing’, where design unsettles or re-envisions policy. Some strengths here include work on anticipatory design. However, this mode may not be attractive to those trying to making things work within given limits.",
                "tag": "p"
            },
            {
                "content": "‘We can work it out’",
                "tag": "h2"
            },
            {
                "content": "Professor Michael Barzelay (London School of Economics) also rejected a reductivist idea of ‘design’ as a toolkit. Instead, Michael suggested that design, as a professional field, has some ‘essential’ elements as a framework for creating systems that work well. He argued that essentialising is important, that is, boiling complex ideas down into their core components that can be communicated in succinct understandable ways. Essentialising is different to being reductive.",
                "tag": "p"
            },
            {
                "content": "This perspective foregrounds using these design frameworks reflexively, rather than statically or applying them unreflexively.  For example, using frameworks to judge what could work – and what would need to be different to avoid poor results. Designers can do this by recovering designs from specific experience through disciplined professional inquiry. Doing this helps to stimulate imagination and help designers to discuss what could work and how.",
                "tag": "p"
            },
            {
                "content": " ‘I’m a believer’",
                "tag": "h2"
            },
            {
                "content": "Associate Professor Marzia Mortati (Politecnio di Milano) emphasised that part of the value of design is that, while policy and design touch everyone, policy can seem intangible; in contrast, design can be highly tangible.",
                "tag": "p"
            },
            {
                "content": "Despite its potential value, design too often remains marginal in policy. She joined Michael and Catherine in a critique of design as reduced to ‘post-its and workshops’. Instead, we need to rethink processes at the core.",
                "tag": "p"
            },
            {
                "content": "The value of design needs to be communicated clearly. Frameworks for competencies in project development need to include design alongside other skills. Examples of comprehensive system change using design can inspire.",
                "tag": "p"
            },
            {
                "content": "Some system-wide examples don’t come from traditional designers but from people with cross-cutting skills. Audrey Tang, Taiwan’s first ever Minister of Digital Affairs, has brought about radical change in how government uses experimentation and co-creation.",
                "tag": "p"
            },
            {
                "content": "Marzia concluded with a call to arms that we reimagine governments as institutions capable of finding commonalities between different positions, and of using design practices like materialization and embodiment to imagine different futures.",
                "tag": "p"
            },
            {
                "content": "‘Talking ‘bout my generation’",
                "tag": "h2"
            },
            {
                "content": "Noel Hatch (Head of Policy Design, Research and Partnerships at the London Borough of Newham), and co-ordinator of the London Strategy and Policy Network, said the heuristic resonated with his experiences. Often design advocates are working in an instrumental institutional environment, using improvisational practices but with an ambition to move towards an embedded ‘generative’ or agonistic model.",
                "tag": "p"
            },
            {
                "content": "Local authorities have some key levers they can use to promote design in local policy-making, centring on devolving power, and building healthy alternative forms of power. One area is to devolve ownership, for example of physical spaces, with examples from London Borough of Camden of co-creation spaces, also a Public Collaboration Lab with UAL Central St. Martins. Devolution of power could apply to investment decisions, and to workforce development to create institutional environments where staff are given space to work in more generative ways, as in the ‘Imagination Activists’.",
                "tag": "p"
            },
            {
                "content": "It can be hard for policy makers to unsettle themselves. Workforce development is a missing ingredient for agonistic design practices to be scaled up. Support for new practices can come though experience –‘unlearning’ and  putting yourself in other people’s shoes, experiments and embedding. Embedding is a challenge beyond the scale of specific projects, but legislation and policy such as the Welsh Government’s  Wellbeing of Future Generations Act, Transition Towns and the UK Climate Act point the way.",
                "tag": "p"
            },
            {
                "content": "…What next?",
                "tag": "h2"
            },
            {
                "content": "Plenary discussions surfaced several key points for further scrutiny. Noel’s mention of the “p-word” – power – may resonate with some attendees’ queries and panel discussion concerning if and how design relates to a potential “land grab” in policy-making processes, as such processes inevitably seek to (re)distribute resources, agency and accountability. Rather than closing design down, as an accusation of ‘land grab’ might do, designers might instead open up new prospects, Catherine argued. While this may be unsettling for some policymakers, Noel welcomed the learning and participatory potentialities of “unsettling oneself” in policy.",
                "tag": "p"
            },
            {
                "content": "Several commented that the three heuristics were validating for the work they were doing and expressed interest in learning more about the ‘agonistic.’ A final discussion explored various issues of ‘evaluation’ in design and policymaking, particularly given the multiple and interdisciplinary ideas of design discussed. Professor Lucy Kimbell (co-convenor of the network) flagged her work for the British Design Council’s ‘design economy’ research on the value (and evaluation) of design.",
                "tag": "p"
            },
            {
                "content": "Several of the network’s members are participating in the Public Design Review which aim to make a landmark case to the UK’s Civil Service about the value of design.",
                "tag": "p"
            },
            {
                "content": "What happens next in the Network? The AHRC Design and Policy network officially closes this autumn, culminating in a report and dissemination activities. The report will elaborate perspectives, examples, outcomes and recommendations emerging from the 18 month initiative. Watch this space!",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2023/10/05/future-directions-for-design-and-public-policy/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Professor Liz Richardson from University of Manchester reports on the discussion at the latest Design and Policy Network event."
    },
    {
        "title": "Water company customer complaints",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-10-05T10:08:53",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "The Consumer Council for Water has today published a report on the complaints made to water companies in England and Wales by households in 2022-23 and several media outlets including the Independent, Mirror, Sun, Telegraph and Guardian have covered it.",
                "tag": "p"
            },
            {
                "content": "The report highlights how some water and wastewater companies are failing to do deal with the causes of high levels of complaints from their customers. 232,817 complaints in 2022/23 were made to water companies covering billing and charges (47%), water services (30%), and wastewater services (22%).",
                "tag": "p"
            },
            {
                "content": "Water Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": "Water company performance has been covered in the media on a number of occasions recently. In response to the recent Ofwat performance report, the Environment Secretary said the fact that not a single water company is classified as ‘leading’ is “unacceptable”.",
                "tag": "p"
            },
            {
                "content": "This week, water company business plans have also been published for the next five-year period between 2025 and 2030 with the Environment Secretary commenting that “major improvements are needed to deliver clean and plentiful water now, and in the future”.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/10/05/water-company-customer-complaints/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "The Consumer Council for Water has today published a report on the complaints made to water companies in England and Wales by households in 2022-23 and several media outlets including the Independent, Mirror, Sun, Telegraph and Guardian have covered it. …"
    },
    {
        "title": "The Green Libraries Partnership",
        "authors": [
            "Maja Maricevic, Blerina Hashani (The British Library), Yvonne Morris and Hinna Vayani (CILIP)"
        ],
        "posted_on": "2023-10-05T09:23:17",
        "categories": [
            "Case study"
        ],
        "content": [
            {
                "content": "As referenced in our earlier blog, during Green Libraries Week, 2 to 8 October, Green Libraries Partnership are working with libraries across the UK to encourage library users and non-users of all ages to ‘Go Green at the library’. The Green Libraries Week interactive map plots the innovative and exciting green events and activities that are taking place around the country.",
                "tag": "p"
            },
            {
                "content": "What is the Green Libraries Partnership? ",
                "tag": "p"
            },
            {
                "content": "Launched in February 2022, in response to COP26 and the long-term climate commitments made by libraries and local authorities across England, the Green Libraries Partnership brought libraries together as a collective voice to learn, inspire and engage with the sector and beyond to support a better climate agenda.  Led by CILIP and supported by partners Libraries Connected, Julie’s Bicycle and the British Library, thanks to funding for phase 1  from Arts Council England we have undertaken research, developed an online hub to capture and share best practice, offered a grant fund, and hosted the first ever Green Libraries Conference. ",
                "tag": "p"
            },
            {
                "content": "Green Libraries Campaign",
                "tag": "p"
            },
            {
                "content": "This week we will be launching the Green Libraries Campaign, an initiative which will  represent a new phase of development for libraries in supporting climate action. This will include include:",
                "tag": "p"
            },
            {
                "content": "We want to develop a UK-wide, cross-sector, longer-term programme to encourage and support libraries to actively reduce their own carbon footprint. The programme also aims to support all libraries in their initiatives to increase environmental awareness within the communities they serve and activities to enable those communities to take positive action for the planet. ",
                "tag": "p"
            },
            {
                "content": "Our Green Libraries Survey in 2022 helped us to understand what public libraries are already doing to be green, what they would like to do, and what would help make this possible. We have four case studies that showcase existing examples from the landscape of current work in libraries around environmental action. ",
                "tag": "p"
            },
            {
                "content": "Next steps for the Green Libraries Campaign include collecting climate change related data and evidence of climate action from libraries across all sectors to grow the evidence base. ",
                "tag": "p"
            },
            {
                "content": "The Green Libraries Grants Fund 2022 offered small-scale grants to support environmental activity in public libraries in England. Applications were sought for grants of up to £2,500 per organisation or consortium for projects which explored and demonstrated Environmental Responsibility through innovative ideas.",
                "tag": "p"
            },
            {
                "content": "The first round concluded in August 2022 with grants awarded to 15 public library services.",
                "tag": "p"
            },
            {
                "content": "The Green Libraries Campaign has recently launched a sponsorship campaign to secure the continuation of the Grant Fund.  ",
                "tag": "p"
            },
            {
                "content": "The GLP hosted our inaugural Green Libraries Conference in March 2023 showcasing more than a year’s worth of sustainable and attainable green initiatives across the sector.",
                "tag": "p"
            },
            {
                "content": "Over 100 delegates representing libraries and local government came together at the Wellcome Collection in London to discuss the unique position libraries hold in educating, raising awareness and acting for the environment. The keynote speech was delivered by Lord Parkinson of Whitley Bay, Minister for Arts and Heritage. ",
                "tag": "p"
            },
            {
                "content": "The themes from the 2023 conference were captured live in the image below. ",
                "tag": "p"
            },
            {
                "content": "We are planning for the next Green Libraries Conference in 2024. Keep an eye out in the coming months for the confirmed date.",
                "tag": "p"
            },
            {
                "content": "Growing impact and collaborative potential",
                "tag": "p"
            },
            {
                "content": "Libraries across the UK are ideal places to offer scientific information, inspire action and connect different communities and organisations that can make a difference. The Campaign is actively adding new partners, including the recent addition of Society of College, National and University Libraries (SCONUL), which will create a new powerful link with university libraries and climate science base. Our common aim is to respond to climate challenges by creating innovative solutions delivered in collaboration with our local communities. Working together will enable us to accelerate our learning and successes. Green Libraries Week helps us to  share and celebrate our work. ",
                "tag": "p"
            },
            {
                "content": "For more information, visit us at www.cilip.org.uk/GreenLibraries",
                "tag": "p"
            },
            {
                "content": "Follow us on Follow us on X, formerly known as Twitter - @CILIPinfo and @librariesweek  ",
                "tag": "p"
            },
            {
                "content": "Instagram - @cilip_uk and @librariesweek  ",
                "tag": "p"
            },
            {
                "content": "Our LinkedIn page – CILIP: The library and information association",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2023/10/05/the-green-libraries-partnership/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "As referenced in our earlier blog, during Green Libraries Week, 2 to 8 October, Green Libraries Partnership are working with libraries across the UK to encourage library users and non-users of all ages to ‘Go Green at the library’. The …"
    },
    {
        "title": "What we mean by digital",
        "authors": [
            "Chris Thorn"
        ],
        "posted_on": "2023-10-05T08:00:16",
        "categories": [
            "Defra digital",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "Defra Chief Digital Officer Chris Thorn explains how the work to develop a Digital Transformation Strategy for the Defra group of organisations is gaining momentum, due in part to a strong focus on seeing digital as a way of thinking rather than just a technology or a service.",
                "tag": "p"
            },
            {
                "content": "I wrote a blog for Defra group colleagues recently about how we are developing our Digital Transformation Strategy, centred around our ambition to be a digital first organisation, and I shared some of my thinking which is shaping the work that’s already underway.",
                "tag": "p"
            },
            {
                "content": "The Strategy is due to go to our Executive Committee, as well as our Arms-Length Bodies (ALBs) Chief Executives this month – we’re doing this because the ALBs have a very important role to play in the transformation. It’s important the strategy supports their strategic goals, and they are committed to helping to implement it across the group.",
                "tag": "p"
            },
            {
                "content": "When we talk about digital transformation there’s often some confusion what we mean – after all digital is one of those words that can mean different things to different people.",
                "tag": "p"
            },
            {
                "content": "So, what do we mean by digital, in a transformation context?",
                "tag": "h2"
            },
            {
                "content": "There’s a perception that when we talk about digital, we just mean technology or a digital service; when what we actually mean is something wider, it includes some of those things, but it also includes ways of working as per the Central Digital and Data Office (CDDO) definition:",
                "tag": "p"
            },
            {
                "content": "I also really like this quote from Tom Loosemore, a former Deputy Director in Government Digital Services (GDS), about what digital means:",
                "tag": "p"
            },
            {
                "content": "“Applying the culture, processes, business models and technologies of the internet era to respond to people’s raised expectations.”",
                "tag": "p"
            },
            {
                "content": "You can hopefully start to see from this that digital goes beyond just using the latest technology – we see it more as a way of thinking about problems and working in a different way.",
                "tag": "p"
            },
            {
                "content": "For me, thinking and working in a digital way is about putting customers (whether internal or external) at the heart of what we do. It’s about agile working to deliver value to those customers more quickly and adjusting plans based on real world feedback from those customers.",
                "tag": "p"
            },
            {
                "content": "It’s about working in multi-disciplinary teams so that we don’t have blind spots and take a broad view of the problems we are trying to solve. But it’s also about how we structure and enable organisations to embrace the culture and processes of the digital age.",
                "tag": "p"
            },
            {
                "content": "Identifying where we can make a difference",
                "tag": "h2"
            },
            {
                "content": "We’ve been working with the Central Digital and Data Office, and Defra Service Owners for our top nine services (which form part of Government’s Top 75 Services), to create an improvement plan to help them get to a ‘great’ standard. We want to apply the same performance framework to all our priority services in Defra group. Together with ALBs we are currently identifying all our priority services so we can co-create an improvement plan to help these services get to a ‘great’ standard.",
                "tag": "p"
            },
            {
                "content": "Defra group has 700+ public-facing services on GOV.UK, 580 (83%) of these services are paper-based. We estimate that Defra handles around 14 million transactions per year that involve paper forms. We are going to develop a digital form builder to help Defra group digitise paper forms and provide improvements for staff, users, and the taxpayer.",
                "tag": "p"
            },
            {
                "content": "We are currently in Discovery, which means we are focussing on developing our understanding of the needs across Defra group and exploring potential solutions from across Government such as GOV.UK Forms and other Government Department's form builder tools to determine suitable options for Defra.",
                "tag": "p"
            },
            {
                "content": "Alongside digitisation of forms, we will be undertaking user research and service design to identify for opportunities to improve the user journey, as well as exploring how automation of back-end processes could reduce the manual burden on staff to validate and process data.",
                "tag": "p"
            },
            {
                "content": "Thinking differently, working differently",
                "tag": "h2"
            },
            {
                "content": "We cannot deliver Defra group’s ambitions if we continue to work as we do now. Digital Transformation is one of the ways that we will deliver change in Defra group, that will in turn help us deliver Defra’s ambitious outcomes.",
                "tag": "p"
            },
            {
                "content": "By embracing digital ways of working, we will ensure that decisions consider policy outcomes, operational needs, technology opportunities, and user needs - which will lead us to build better services that should deliver better outcomes.",
                "tag": "p"
            },
            {
                "content": "Becoming a truly digital organisation will fundamentally change our culture, how we operate, and how we deliver value to customers and achieve environmental outcomes.",
                "tag": "p"
            },
            {
                "content": "I’ll continue to provide updates about work on the Defra group Digital Transformation Strategy and what it means over the coming months as I’m keen to share what we’re doing, and to hear from others across Government and elsewhere who are also facing up to and embracing this challenge.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/10/05/chris-thorn-what-we-mean-by-digital/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Defra Chief Digital Officer Chris Thorn explains how the work to develop a Digital Transformation Strategy for the Defra group of organisations is gaining momentum, due in part to a strong focus on seeing digital as a way of thinking rather than just a technology or a service."
    },
    {
        "title": "Spotlight on DDaT Webinars: Illuminating the World of Digital, Data, and Technology",
        "authors": [
            "Olga Winkle, CDDO"
        ],
        "posted_on": "2023-10-04T22:45:34",
        "categories": [
            "Capabilities",
            "Communities of practice",
            "Community",
            "Digital data and technology",
            "People and Skills",
            "Skills and Learning",
            "Training and progression"
        ],
        "content": [
            {
                "content": "Introduction",
                "tag": "h3"
            },
            {
                "content": "It’s been a year since the Digital Capability team within the Central Digital & Data Office (CDDO) piloted its Spotlight webinars. Now is a good time to look back and evaluate how they are doing.",
                "tag": "p"
            },
            {
                "content": "Spotlight webinars focus on various aspects of the digital, data, and technology domains. They are typically hosted by experienced practitioners who share their insights, experiences, and expertise; tailoring their presentation to suit an audience working outside the digital, data, and technology professions.",
                "tag": "p"
            },
            {
                "content": "“The primary aim of these webinars is to create awareness, inform, and inspire participants, equipping them with the knowledge and skills needed to navigate the ever-changing digital landscape successfully; thus supporting Commitment 16, under Mission 5 of the Transforming for a Digital Future - the cross-government digital and data strategy for 2022-25” says Gemma Jones, Learning Pathways Lead.",
                "tag": "p"
            },
            {
                "content": "Image Credit: Samantha Borges - Unsplash",
                "tag": "p"
            },
            {
                "content": "Spotlight Webinars",
                "tag": "h3"
            },
            {
                "content": "In July 2022, inspired by the overwhelmingly positive feedback from three pilot webinars, CDDO decided to make these sessions a part of the ongoing upskilling offer for civil servants not working in the digital, data, and technology professions. These webinars are now staged regularly and CDDO has hosted 12 of them since October 2022; previous webinars have looked at:",
                "tag": "p"
            },
            {
                "content": "The presenters are experts in their respective fields, bringing with them a wealth of knowledge and real-world experience. Their insights are invaluable as they share best practices, case studies, and practical tips that participants can immediately apply in their own projects or roles. From hearing about successful implementation stories to learning from past failures, these expert-guided sessions empower attendees to make informed decisions and avoid common pitfalls.",
                "tag": "p"
            },
            {
                "content": "Above all, Spotlight webinars go beyond being mere passive lectures, they provide an interactive learning experience where attendees can ask questions, seek clarifications, and engage in discussions with both the speakers or their fellow participants. This interactive element fosters a sense of community, promotes collaboration, encourages  sharing of perspectives and learning from one another. Attendees can connect with like-minded professionals and potential mentors, so these webinars serve as a hub for networking and relationship-building across departments. ",
                "tag": "p"
            },
            {
                "content": "Building Networks",
                "tag": "h3"
            },
            {
                "content": "I know that colleagues working on Digital, Data, and Technology roles are successfully helping government departments to transform their services; and I remain convinced that talking about success and lessons learnt promotes further achievements. And respondents to our evaluation surveys agree with us! Therefore, we encourage participants to use the webinar chat function to ask questions and reflect on their own practice and often see people swapping contact details to continue talking about their aspirations and concerns, thus forming a support network. Our speakers often offer to reach out to them for further advice, and that is a truly invaluable resource for building momentum in Digital Transformation.",
                "tag": "p"
            },
            {
                "content": "One of the most significant advantages of webinars is their accessibility and convenience. This flexibility makes it easier for professionals with busy schedules to gain new insights without disrupting their workflow. It is therefore a great stepping stone for learning about digital, data, and technology. So far the sessions have had more than 4,000 registrations to date and attendance has grown more than 20 fold since the pilots - we've had to close registrations for our forthcoming webinar on “Emerging trends in digital and data capability” with over 1,000 people registrations! Most importantly, we have seen that having attended a webinar, individuals are more readily engaging with the rest of the CDDO Learning offer - specifically, the Innovation Masterclass and the Digital Excellence Programme.",
                "tag": "p"
            },
            {
                "content": "Creating awareness of our webinars across all government departments and professions is not the easiest of tasks, so I am thrilled by the response we get every time a webinar is advertised via a new channel. Especially when it comes from professions that are “removed” from DDaT. It turns out that individuals across the Civil Service want to engage with the CDDO Digital Essentials knowledge offer, so our registration numbers are steadily growing giving us a mandate to continue this initiative.",
                "tag": "p"
            },
            {
                "content": "Join Us",
                "tag": "h3"
            },
            {
                "content": "Everyone with a gov.uk email address is welcome to attend, the next opportunity is our \"Colossus to ChatGPT” webinar taking place on Thursday, 12 October 2023 between 15:00 & 15:45 - find out more and register here ",
                "tag": "p"
            }
        ],
        "link": "https://digitalpeople.blog.gov.uk/2023/10/04/spotlight-on-ddat-webinars-illuminating-the-world-of-digital-data-and-technology/",
        "blog": "Digital people",
        "blog_link": "https://digitalpeople.blog.gov.uk",
        "description": "The Central Digital and Data Office (CDDO) showcase their Spotlight webinars, where experienced practitioners share their insights, experience and expertise with those not working in digital, data or technology roles."
    },
    {
        "title": "People-Centred Policy Design: free five-part course now live on FutureLearn",
        "authors": [
            "prateekbuch",
            "diyamitra"
        ],
        "posted_on": "2023-10-04T15:57:36",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "Policy Lab and the Policy Profession have launched a new, free five-part course called People-Centred Policy Design, on FutureLearn. The course will help policy makers apply innovative, people-centred tools and methods. ",
                "tag": "p"
            },
            {
                "content": "This course is for policy makers interested in integrating people’s lived experience into policy design and who would like to learn about how film ethnography, co-design or speculative design and serious games can help improve policy outcomes. ",
                "tag": "p"
            },
            {
                "content": "From next practice towards best practice ",
                "tag": "p"
            },
            {
                "content": "As part of Policy Lab’s mission to radically improve policy, we have collaborated with teams across government and the wider public sector, to put diverse voices and perspectives at the heart of policy.  ",
                "tag": "p"
            },
            {
                "content": "Through more than 200 projects across nine years, Policy Lab has explored ‘next practice,’ introducing a range of tools and methods into the policy making system.  ",
                "tag": "p"
            },
            {
                "content": "The People-Centred Policy Design course was developed in partnership with the Policy Profession, in order to share what it is like for civil servants, methods experts, and members of the public to explore next practice in policy making. As stewards of the Policy Profession Standards, the profession supports more than 30,000 policy makers across the UK Civil Service to continuously improve how policy is developed and delivered. This includes involving those affected by policies in their design and those whose voices may have been marginalised.  ",
                "tag": "p"
            },
            {
                "content": "This new free course is aimed at all public servants who contribute to policy, whether as a formal part of the profession or in other ways through its design, delivery and evaluation. Completing the course and applying the featured tools, methods and mindsets will help policy makers bring diverse voices and perspectives into policy development, which is a vital skill for everyone who contributes to policy as the standards highlight (see standards 1.3, 3.1 and 3.2 in particular). ",
                "tag": "p"
            },
            {
                "content": "Learning from Policy Lab’s experience  ",
                "tag": "p"
            },
            {
                "content": "This new course sets out stories from Policy Lab’s long-standing experience of working with teams across government. It features four projects in detail, showing how you can: ",
                "tag": "p"
            },
            {
                "content": "The course has weekly modules and takes 10 hours over five weeks to complete. It features short films, that capture the reflections and experiences of past Policy Lab projects. Learners will also find written content explaining the methods, demonstrating how they can improve policy outcomes.  ",
                "tag": "p"
            },
            {
                "content": "Practical steps are also included each week for how to start applying the method in your own work. These draw on case studies where Policy Lab applied the featured methods across a range of tricky policy design challenges, from understanding the drivers of engagement with JobCentre Plus services, to fisheries management and English language learning provision for refugees. ",
                "tag": "p"
            },
            {
                "content": "Each module links out to resources and expertise from across the public sector and beyond that will help deepen your understanding of the methods involved and facilitates reflection on how to start implementing them. ",
                "tag": "p"
            },
            {
                "content": "Start your learning journey ",
                "tag": "p"
            },
            {
                "content": "If you are a UK Civil Servant or work in the public sector you can access the course via the Policy Profession's website. There you will see how the material links to a wider learning offer from the profession that will include induction resources, learning linked to the Policy Profession Standards, Knowledge Series and a Policy Festival, helping to share good practice across the policy making system. Others can access the course directly via FutureLearn.",
                "tag": "p"
            },
            {
                "content": "When signing up, please note that you will have free access to the course for five weeks after you enrol.",
                "tag": "p"
            },
            {
                "content": "This blog post was amended on 9 October 2023 to give up to date information on how to access the course for civil servants and the general public.",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2023/10/04/people-centred-policy-design-free-five-part-course-now-live-on-futurelearn/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "Policy Lab and the Policy Profession have launched a new, free five-part course called People-Centred Policy Design, on FutureLearn. The course will help policy makers apply innovative, people-centred tools and methods.  This course is for policy makers interested in integrating …"
    },
    {
        "title": "Leopards and more: monitoring rare wildlife in Brunei’s jungle training areas",
        "authors": [
            "Duncan Savage"
        ],
        "posted_on": "2023-10-04T15:57:34",
        "categories": [
            "Biodiversity",
            "Conservation",
            "Defence Training Estate (DTE)",
            "DIO Brunei",
            "Military Training",
            "Wildlife"
        ],
        "content": [
            {
                "content": "One of the animals spotted by the cameras - a pig-tailed macaque. [Copyright Universiti Brunei Darussalam)One interesting element of my job recently has been a study we’ve been working on in British Forces Brunei (BFB)’s jungle training areas to monitor whether training has any impact on the local wildlife. We’ve been working with the Brunei Forestry Department, and the University of Brunei Darussalam (UBD), led by Drs Salwa Khalid and Ulmar Grafe.",
                "tag": "p"
            },
            {
                "content": "The DIO Conservation Stewardship Fund financed motion sensor video cameras and BFB granted the university access and logistical support to the training areas, where we operate under agreement with the Forestry Department. UBD’s experienced camera trapping team and their expertise in Bruneian wildlife has been invaluable in distributing the cameras to the best effect.",
                "tag": "p"
            },
            {
                "content": "Purpose of the project",
                "tag": "h2"
            },
            {
                "content": "Jungle fauna can be very difficult to spot in normal conditions, so the rationale was to use the cameras to better understand what our Jungle Warfare Division students are sharing the forest with, and to inform our environmental management practices. On top of that, many of the BFB team were very enthusiastic about the project, so there is an additional benefit for engaging them in conservation. The increased access has also helped increase the scope of the UBD’s long-term mammal distribution mapping project throughout Brunei.",
                "tag": "p"
            },
            {
                "content": "Brunei is far removed from any other MOD site, so we were hopeful this would be an opportunity to shine a light on some lesser-known species. Early results have not disappointed, with 30 medium to large mammals detected, representing 86% of the species that might be expected to occur. Most notable is the occurrence of the clouded leopard, and four endangered or critically endangered mammals: the Sunda pangolin, north Borneo gibbon, otter civet, and flat-headed cat. In addition, there were multiple sightings of a rare endemic bird, the Bornean ground cuckoo.",
                "tag": "p"
            },
            {
                "content": "Conclusions",
                "tag": "h2"
            },
            {
                "content": "Dr Grafe has advised that from these findings and a preliminary evaluation, we can confirm that the training areas harbour a highly significant proportion of the medium to large sized mammal fauna found on the island of Borneo, including many endangered or critically endangered species. In common with findings in a similar project we run in Belize with our charity partners Panthera, it appears that the military training activity has not negatively impacted these mammals on either a long-term or short-term basis. In fact, it appears that military training provides a high degree of protection from wildlife poaching and that the training areas are of very high conservation value. The greatest threats to wildlife are likely to come from outside the boundaries of the military training area.",
                "tag": "p"
            },
            {
                "content": "The project represents a really successful use of the DIO Conservation Stewardship Fund, in expanding our knowledge of the estate, and also working with local partners to fulfil our host nation conservation objectives.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2023/10/04/leopards-and-more-monitoring-rare-wildlife-in-bruneis-jungle-training-area/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "One interesting element of my job recently has been a study we’ve been working on in British Forces Brunei (BFB)’s jungle training areas to monitor whether training has any impact on the local wildlife. We’ve been working with the Brunei …"
    },
    {
        "title": "Watch: SFI webinar for organic farmers",
        "authors": [
            "Becky Briggs"
        ],
        "posted_on": "2023-10-04T15:40:33",
        "categories": [
            "Sustainable Farming Incentive",
            "Things we're doing",
            "Webinars"
        ],
        "content": [
            {
                "content": "On 13 October, we held a webinar on the Sustainable Farming Incentive (SFI) for organic farmers and growers. ",
                "tag": "p"
            },
            {
                "content": "Christopher Stopes, Co-chair of the English Organic Forum introduced the hour-long session.  ",
                "tag": "p"
            },
            {
                "content": "Our colleagues Daniel De Cruz and Jonathan Marsden, part of the Farming and Countryside Programme, set out the offer.  ",
                "tag": "p"
            },
            {
                "content": "The Rural Payments Agency (RPA) explained the process to apply for an agreement.  ",
                "tag": "p"
            },
            {
                "content": "Attendees put their questions to the team.",
                "tag": "p"
            },
            {
                "content": "If you couldn't make it, you can watch the recording.",
                "tag": "p"
            },
            {
                "content": "This was our second farmer webinar. We’re setting up a series of them. If you have feedback or suggestions, do leave a comment below. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2023/10/04/sfi-webinar-for-organic-farmers-register-to-attend/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "On 13 October, we held a webinar on the Sustainable Farming Incentive (SFI) for organic farmers and growers in partnership with the English Organic Forum. In this post, you'll find a link to a recording of the webinar."
    },
    {
        "title": "Dyslexia – a different way of thinking",
        "authors": [
            "Paula Davy"
        ],
        "posted_on": "2023-10-04T14:43:27",
        "categories": [
            "Environment",
            "Inclusion and diversity",
            "Innovation",
            "IPO",
            "Patents",
            "Recruitment",
            "STEM career"
        ],
        "content": [
            {
                "content": "The Intellectual Property Office (IPO) has recently been proud to achieve the British Dyslexia Association SMART award, in recognition of good practice when supporting the needs of dyslexic and neuro-diverse individuals.  Here we take a look at how colleagues with dyslexia are able to contribute positively to life and work at the IPO through their 'different way of thinking'. ",
                "tag": "p"
            },
            {
                "content": "All around the IPO, dyslexic and neuro-diverse colleagues are using their alternative ways of thinking to bring their different perspectives to work, to the benefit of the business, our colleagues and customers. They include: ",
                "tag": "p"
            },
            {
                "content": "The chair of the IPO’s neurodiversity staff network told me: ",
                "tag": "p"
            },
            {
                "content": "How does the IPO benefit from different ways of thinking? ",
                "tag": "p"
            },
            {
                "content": "To find out more about living and working with dyslexia, one of our Senior Patent Examiners was kind enough to give us some insight into their own experience. A mechanical engineer by training, they are responsible for examining patent applications for pumps and turbines at the IPO. While this has brought about its own challenges, they told us how, in their role as an examiner, having dyslexia isn’t necessarily the disadvantage some may believe. ",
                "tag": "p"
            },
            {
                "content": "When were you first diagnosed with dyslexia? ",
                "tag": "p"
            },
            {
                "content": "“I was assessed as dyslexic when I was about 10, due to the most common problems associated with dyslexia - poor reading and difficulty spelling. However, these are not so much problems as challenges – they are really only symptoms of the dyslexic brain thinking in a different way.  ",
                "tag": "p"
            },
            {
                "content": "One of the advantages is that people with dyslexia are more likely to have highly developed ‘spatial mechanical thinking’ than non-dyslexic people (although this by no means is unique to people with dyslexia).  ",
                "tag": "p"
            },
            {
                "content": "This spatial ability is a way of thinking where you can ‘see’ complex problems or systems in multiple dimensions in your mind. This makes it easy to understand the inter-relationships between different components of the system/problem, and how changes to one part of the system will have a knock-on effect throughout the rest of the system. ",
                "tag": "p"
            },
            {
                "content": "This way of thinking can be correlated positively with the likeliness of dyslexic people having higher performances in STEM (Science, Technology, Engineering, Mathematics) areas.  ",
                "tag": "p"
            },
            {
                "content": "What part does dyslexia play in your role as a patent examiner? ",
                "tag": "p"
            },
            {
                "content": "A large part of a patent examiner’s work involves searching for earlier documents which have already disclosed the invention. The dyslexic’s way of thinking can help an examiner to ‘think outside the box’ to find effective ways of searching. The ability to visualise 3-dimensional objects from 2-dimensional drawings can help with quickly identifying the most relevant documents, too. ",
                "tag": "p"
            },
            {
                "content": "A patent examiner’s job doesn’t just involve applying the law blanket fashion, irrespective of the situation. The aim is to work together with the applicant or their attorney to grant a valid patent as efficiently as possible.  ",
                "tag": "p"
            },
            {
                "content": "However, the challenge with thinking in multiple dimensions comes when I am trying to convert all the ideas and interrelationships into speech or writing, which is fundamentally only a single dimension. ",
                "tag": "p"
            },
            {
                "content": "How do I decide what order to express my thoughts in when I can see that to properly explain point A, I must first explain point B, which in turn needs points C, D, and E explaining - but before any of these can be explained I really need to have mentioned something specific from A?",
                "tag": "p"
            },
            {
                "content": "Thankfully, I find communication gets a bit easier with repetition. After 15 years as an examiner, I have had plenty of practice writing common objections, and many of the pieces of case law provide a test which forms a helpful structure for your writing. But when I need to write in a style I don’t usually use (like writing this blog post), I slow right down and often end up rewriting the same thing numerous times in the quest for the perfect way to express what I am thinking.”",
                "tag": "p"
            },
            {
                "content": "So, thank you to our Senior Patent Examiner for such frank and positive insight into the power of thinking differently. ",
                "tag": "p"
            },
            {
                "content": "It isn’t just patent examining that can benefit from diverse ways of thinking - to read more about the work the IPO has been doing towards its aim of becoming a truly inclusive employer, take a look at our Inclusion and Diversity report for 2022-23. ",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2023/10/04/dyslexia-its-a-different-way-of-thinking/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "The IPO has recently been proud to achieve the British Dyslexia Association SMART award, in recognition of good practice when supporting the needs of dyslexic and neuro-diverse individuals.  Here we take a look at how colleagues with dyslexia are able to contribute positively to life and work at the IPO through their 'different way of thinking'. "
    },
    {
        "title": "From our social media manager to yours: why implement a social media policy?",
        "authors": [
            "Emma Leeson – Digital Engagement Manager"
        ],
        "posted_on": "2023-10-04T14:42:06",
        "categories": [
            "Governance",
            "Guidance",
            "Risk"
        ],
        "content": [
            {
                "content": "New guidance published by the Charity Commission makes it clear that charities who use social media should have a policy in place and ensure that it’s followed.",
                "tag": "p"
            },
            {
                "content": "But, when you’re busy in the day-to-day (creating and scheduling posts, researching new content ideas, keeping up with the news, monitoring engagement and responding to comments, to name a few!) it might be tempting to view creating a social media policy as unwelcome admin.",
                "tag": "p"
            },
            {
                "content": "However, a social media policy is an important tool to help organisations ensure proper oversight, manage risks and address problems swiftly if they occur.",
                "tag": "p"
            },
            {
                "content": "But beyond these essentials that charity trustees need to consider, our in-house social media team share their views on the wider benefits a well formulated policy can have for those managing your channels and communications.",
                "tag": "p"
            },
            {
                "content": "Less stress",
                "tag": "h4"
            },
            {
                "content": "Have you ever hit ‘post’ only for doubts to immediately creep in?",
                "tag": "p"
            },
            {
                "content": "That anxiety when waiting to see how your audience responds is a feeling most of our team and other social media professionals we’ve worked with can relate to.",
                "tag": "p"
            },
            {
                "content": "For all its benefits, using social media can occasionally be a bit nerve-wracking, particularly if you are engaging on sensitive or emotive issues. The speed and ease at which you can potentially reach hundreds or thousands of people is a fantastic benefit of using social media, but it does up the stakes.",
                "tag": "p"
            },
            {
                "content": "Whether you’re part of a large team, or you’re handling the day-to-day management of your charity’s social media accounts solo, it’s not something you will want to (or should) shoulder responsibility for alone.",
                "tag": "p"
            },
            {
                "content": "Having a social media policy can take out much of the individual guesswork. By starting from agreed guidelines and making clear what it is you want to achieve when posting online, it can empower you or your team to post and share content, confident it’s right for your organisation and its purposes.",
                "tag": "p"
            },
            {
                "content": "Seizing opportunities",
                "tag": "h4"
            },
            {
                "content": "Social media moves fast and a lot of what we do can feel reactive – whether that’s tapping into a trending hashtag to amplify your reach or responding to criticism.",
                "tag": "p"
            },
            {
                "content": "But it is possible to plan ahead so you can put yourself in the best position to respond quickly and effectively to situations as they unfold. For example, even simply deciding in advance who needs to be involved with, or authorise, certain types of content can save invaluable time and reduce the risk of slipping up.",
                "tag": "p"
            },
            {
                "content": "Mostly, social media policies will be concerned with risks and preparing for what to do if things go wrong. But the same principles apply when preparing yourself to make the most of opportunities as they present themselves.",
                "tag": "p"
            },
            {
                "content": "Do what you do better",
                "tag": "h4"
            },
            {
                "content": "If your charity has a well-established social media presence, you or your team will no doubt already have your own internal processes and ways of working that you follow based on the knowledge you’ve accumulated in the role.",
                "tag": "p"
            },
            {
                "content": "However, our team feel it’s important to occasionally take a step back from the daily outputs, in order to consider whether you’re making the most of social media to achieve your organisation’s goals – looking beyond the number of likes and impressions.",
                "tag": "p"
            },
            {
                "content": "The process of getting what you do and want to achieve written down in a policy can help you achieve this and shape the development of your communication strategies.",
                "tag": "p"
            },
            {
                "content": "And as you don’t create social media content in a vacuum (we work with teams across the Commission to understand key priorities, develop content ideas and ensure our messaging is consistent) it can be used to help others in your organisation better understand your work and facilitate wider conversations around working effectively together.",
                "tag": "p"
            },
            {
                "content": "It can also help save you time in the long run - whether it’s using your policy to quickly bring a new recruit up to speed or by providing context to a senior employee you’re looking to support or review your work.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h4"
            },
            {
                "content": "While our new guidance is primarily aimed at trustees, it’s also useful if you use or manage any of your charity’s social media accounts. Plus, you’ll bring important knowledge and experience to help develop and implement a policy that is right for your charity.",
                "tag": "p"
            },
            {
                "content": "Not everyone in your charity will have the same level of understanding around using social media and our casework has revealed a knowledge gap, with trustees not always being aware of the risks that can arise.",
                "tag": "p"
            },
            {
                "content": "Our guidance and easy-to-use checklist will help trustees and other senior individuals within your charity have informed conversations about what your policy needs to cover.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2023/10/04/from-our-social-media-manager-to-yours-why-implement-a-social-media-policy/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "New guidance published by the Charity Commission makes it clear that charities who use social media should have a policy in place and ensure that it’s followed. But, when you’re busy in the day-to-day (creating and scheduling posts, researching new …"
    },
    {
        "title": "How can School Resource Management Advisers (SRMAs) help you?",
        "authors": [
            "Lindsey Roberts, Engagement and Outreach Coordinator"
        ],
        "posted_on": "2023-10-04T14:02:36",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "Lindsey Roberts is an Engagement and Outreach Coordinator in the School Resource Management team at the Department for Education (DfE). In this blog post, Lindsey explains how the DfE's School Resource Management Adviser (SRMA) programme can support you with managing your school or academy trust’s finances or resources.",
                "tag": "p"
            },
            {
                "content": "What is the School Resource Management Adviser (SRMA) programme?",
                "tag": "p"
            },
            {
                "content": "The SRMA programme provides free, independent and tailored advice and support from experts in this field.",
                "tag": "p"
            },
            {
                "content": "The programme is open to all local authorities, maintained schools, and academy trusts that would welcome peer-to-peer advice and support, whatever your financial position.",
                "tag": "p"
            },
            {
                "content": "Why would I request an SRMA? ",
                "tag": "p"
            },
            {
                "content": "SRMAs are independent advisers who have significant experience of school or academy trust business management and have undergone a challenging accreditation process. SRMAs may be practicing school or academy trust business managers, school leaders, or consultants working for themselves or for an education consultancy organisation.",
                "tag": "p"
            },
            {
                "content": "Your SRMA’s skills and experience will be matched to your specific context. SRMAs work with schools, academy trusts and local authorities across all types of educational settings with a range of different needs, in all financial circumstances.",
                "tag": "p"
            },
            {
                "content": "SRMAs can provide assurance that your current approach to managing school or trust resources is the most effective or give advice if you would like to make improvements. They can also help you with specific areas, for example, with procurement, digital needs and services, and managing your estate.",
                "tag": "p"
            },
            {
                "content": "SRMAs are not inspectors, they work with you and your school or trust to help you get the best outcomes for your pupils. After the SRMA visit has taken place, you own the report and it is up you to decide which, if any, of the SRMA's recommendations you would like to embed in your school resource management practice.",
                "tag": "p"
            },
            {
                "content": "What should I expect from an SRMA visit?",
                "tag": "p"
            },
            {
                "content": "SRMA visits usually last between 1 and 3 days depending on the needs of your setting and can be planned for dates and times to suit you. These can be on consecutive days or spread over a longer period.",
                "tag": "p"
            },
            {
                "content": "Through supportive, peer-to-peer conversations they give advice that is tailored to your school, local authority or academy trust. Following the visit, the SRMA will produce a report that is quality assured by the department before being handed over to you.",
                "tag": "p"
            },
            {
                "content": "What areas of my school or trust finances will the SRMA look at?",
                "tag": "p"
            },
            {
                "content": "The SRMA will look at all areas of your resources based on your organisation’s needs, focusing on areas like financial governance, looking at:",
                "tag": "p"
            },
            {
                "content": "The SRMA programme also offers flexibility with the type of SRMA visit you can request. You can choose from either a comprehensive review, or more focused support which looks at one or two specific areas.",
                "tag": "p"
            },
            {
                "content": "What else do you offer? ",
                "tag": "p"
            },
            {
                "content": "Recently, we introduced Chief Financial Officer (CFO) and Chief Operating Officer (COO) mentoring to the SRMA programme, which offers school and academy CFOs or COOs a unique and cost-free opportunity to further develop their skills and knowledge via a one-to-one mentoring programme. Places on this programme are limited, for more information contact the SRMA team.",
                "tag": "p"
            },
            {
                "content": "How do I find out more or request an SRMA visit?",
                "tag": "p"
            },
            {
                "content": "You can find more information about the programme at the SRMA page on GOV.UK. To request a visit email the team at ESFA.SRMA@education.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Want to hear from school or trust leaders about their experience of having an SRMA? ",
                "tag": "p"
            },
            {
                "content": "Watch the latest video case study below and visit the SRM case studies collection page on GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2023/10/04/how-can-school-resource-management-advisers-srmas-help-you/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Lindsey Roberts, Engagement and Outreach Coordinator for the School Resource Management team, explains how the DfE's School Resource Management Adviser (SRMA) programme can support you with managing your school or academy trust’s finances or resources."
    },
    {
        "title": "RPA Annual Report and Accounts 2022-2023",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-10-04T11:54:15",
        "categories": [
            "Agricultural Transition"
        ],
        "content": [
            {
                "content": "If you’ve not already seen it, check out the RPA’s Annual Report and Accounts for 22-23 ‘Supporting the Rural Economy'.",
                "tag": "p"
            },
            {
                "content": "Paul Caldwell, RPA CEO said: ",
                "tag": "p"
            },
            {
                "content": "The report covers our performance as an Agency, a financial review, a sustainability report as well as highlights of the year.",
                "tag": "p"
            },
            {
                "content": "From stories about RPA colleagues who go the extra mile, our partnership approach to farm visits and some amazing growth programme case studies, to the improvements we rolled out in various different areas, our outreach and volunteering work and collaboration with farming welfare organisations.",
                "tag": "p"
            },
            {
                "content": "We hope you enjoy reading this insight into the Rural Payments Agency.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/10/04/rpa-annual-report-and-accounts-2022-2023/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "If you’ve not already seen it, check out the RPA’s Annual Report and Accounts for 22-23 ‘Supporting the Rural Economy'. Paul Caldwell, RPA CEO said: 2022-23, was an eventful and successful year for the Rural Payments Agency (RPA). We faced …"
    },
    {
        "title": "Reconnecting communities with nature through local libraries",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2023-10-04T10:26:48",
        "categories": [
            "Education",
            "Mental health and wellbeing",
            "Natural England"
        ],
        "content": [
            {
                "content": "In our increasingly fast-paced and urbanised world, the need to reconnect with nature has never been more pressing. Recognising this, Natural England and Libraries Connected have joined forces to launch the Culture Nature project, a ground-breaking initiative aimed at bridging the gap between communities and the natural world.  ",
                "tag": "p"
            },
            {
                "content": "At the heart of Culture Nature is a simple but powerful idea: local libraries can play a pivotal role in helping individuals rediscover nature, enhance their mental wellbeing, and contribute to nature's recovery in urban landscapes. ",
                "tag": "p"
            },
            {
                "content": "Culture Nature is funded by Natural England and Libraries Connected and is being delivered this year in collaboration with libraries in six different regions across England in Bradford, Bristol, Doncaster, Leicestershire, Staffordshire and Sutton.  ",
                "tag": "p"
            },
            {
                "content": "Libraries Connected are an organisation which sits at the heart of communities, reflecting and responding to local needs. Representing all public library services in England, Wales and Northern Ireland, their vision is of an inclusive, modern, sustainable and high-quality public library service. Libraries Connected play an important role in promoting well-being and community cohesion by producing a range of cultural activities with their local communities and providing many with access to vital online services. ",
                "tag": "p"
            },
            {
                "content": "What is Culture Nature? ",
                "tag": "p"
            },
            {
                "content": "Our shared vision is to create a project that will transform local libraries into thriving hubs for nature enthusiasts, beginners, and everyone in between. ",
                "tag": "p"
            },
            {
                "content": "Culture Nature's brilliance lies in its simplicity. It transforms local libraries into dynamic nature hubs. Localised approaches ensure that libraries tailor their offerings to meet the unique needs of their communities. ",
                "tag": "p"
            },
            {
                "content": "Community engagement is at the heart of Culture Nature and its libraries will be working with a huge variety of groups from new mothers to refugees, to people with disabilities, to older people experiencing loneliness and isolation. We want everyone to feel welcome and get involved and connect with nature in a way that works for them. ",
                "tag": "p"
            },
            {
                "content": "Oliver Harmar, Chief Operating Officer of Natural England said:  ",
                "tag": "p"
            },
            {
                "content": "“We want communities to experience all the benefits that come from spending time in nature. Culture Nature provides a fantastic opportunity to bring people together and support people’s mental health and wellbeing. It also will contribute to improving vital green spaces for people and nature in the heart of our towns and cities.”    ",
                "tag": "p"
            },
            {
                "content": "The project's aims are to: ",
                "tag": "p"
            },
            {
                "content": "Isobel Hunter MBE, Chief Executive of Libraries Connected said: ",
                "tag": "p"
            },
            {
                "content": "\"Libraries Connected is thrilled to be working with Natural England on this exciting and timely project. Public libraries are committed to working with communities to address the environmental challenges they face – acting not only as trusted sources of information, but also as catalysts for change. They are ideally placed to help people enjoy and reflect on the natural world around them, while supporting its recovery and renewal.” ",
                "tag": "p"
            },
            {
                "content": "Partnerships and collaborations ",
                "tag": "p"
            },
            {
                "content": "Initiatives such as Culture Nature example Natural England’s mission of ‘Building Partnerships for Nature Recovery’, upon which our achievements in nature restoration rely. An integral part of Culture Nature's success is its partnerships with local organisations, environmental experts and volunteers. During a pilot in three libraries in Hampshire, Natural England worked with over 10 partners including the NHS, RSPB and Mind. These collaborations enhance the depth and diversity of what the project is able to offer the communities. Environmental organisations can provide resources and expertise, while volunteers contribute their time to run workshops and activities. Natural England provides training on Nature Connection to all staff in participating libraries. ",
                "tag": "p"
            },
            {
                "content": "Natural England has a commitment in tackling barriers to nature and ensuring that people from all walks of life have greater access to green spaces close to where they live. In addition to becoming nature hubs, libraries are developing into multi-agency drop-in spaces where community facing professionals host regular engagement sessions and take up residency away from their usual office spaces and surgeries. Developments such as this increase opportunities to join up societal initiatives such as health and education and engage the public in a place where they frequent and feel comfortable, often located in the heart of their local community. Initiatives such as Culture Nature provide an opportunity for those from underrepresented groups to experience nature first-hand within their local community. Library partnerships such as these are a valuable resource, providing free services at a time of financial crisis and, where access to nature can be a well-needed escape for both mental and physical wellbeing.  ",
                "tag": "p"
            },
            {
                "content": "How you can get involved ",
                "tag": "p"
            },
            {
                "content": "This Libraries Week, why not take the step and find out how you can get involved? If you live in Bradford, Bristol, Doncaster, Leicestershire, Staffordshire or Sutton and are interested in participating in or supporting this initiative, visit your local library and inquire about Culture Nature activities. We hope to roll this project out across England in the future and establish a network of libraries across the country actively engaged in reconnecting communities with nature. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/10/04/reconnecting-communities-with-nature-through-local-libraries/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "In our increasingly fast-paced and urbanised world, the need to reconnect with nature has never been more pressing. Recognising this, Natural England and Libraries Connected have joined forces to launch the Culture Nature project, a ground-breaking initiative aimed at bridging …"
    },
    {
        "title": "Breast Cancer Awareness Month",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2023-10-04T09:28:26",
        "categories": [
            "Blog Series",
            "Diversity & Inclusion"
        ],
        "content": [
            {
                "content": "October 2023 marks Breast Cancer Awareness Month, which is focused on spreading awareness and access to resources to support people living with cancer. Macmillan.Org.UK has information devoted to education and the importance of early detection, to assist people at every stage of their cancer diagnosis and those who have been affected by it (including family and friends). This year, Breast Cancer UK is highlighting the importance of being active. Their studies have shown that increases in physical activity may result in reducing cancer risk by as much as 20%. So, they are reaching out to people to get involved in a 30-day challenge to be more active and fundraise to support their organisation at the same time. To find out more information and to get involved, please visit their 30-day challenge page. Additional resources, including help with understanding the signs and the symptoms and access to support, is also available at BreastCancerNow.Org.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2023/10/04/breast-cancer-awareness-month/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "October 2023 marks Breast Cancer Awareness Month, which is focused on spreading awareness and access to resources to support people living with cancer. Macmillan.Org.UK has information devoted to education and the importance of early detection, to assist people at every …"
    },
    {
        "title": "Waste exemption changes to prevent crime in the waste sector",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-10-04T09:23:58",
        "categories": [
            "Waste"
        ],
        "content": [
            {
                "content": "Our mission is to stop crime in the waste sector altogether. One of the ways we can do this is through working with Government to improve the regulatory system to make it harder for crime to be possible.",
                "tag": "p"
            },
            {
                "content": "Reforming waste exemptions",
                "tag": "p"
            },
            {
                "content": "Change to the waste exemptions regime will bring protection to legitimate businesses in the waste industry. This light touch form of regulation allows some low risk, small scale waste activities to be carried out under a registration scheme.",
                "tag": "p"
            },
            {
                "content": "But we know that some types of waste exemptions have been routinely used by unscrupulous operators to hide illegal waste activities from regulatory control, whilst providing a veil of legitimacy.",
                "tag": "p"
            },
            {
                "content": "To support legitimate operators in the waste industry, the proposed changes to the waste exemptions regime are focused on stopping crime and poor performance in the waste sector. The changes target the 10 most abused waste exemptions, as well as prohibiting waste exemptions on permitted sites and restricting storage limits where multiple waste exemptions are registered on a site.",
                "tag": "p"
            },
            {
                "content": "Steve Molyneux, the Environment Agency’s Deputy Director for Waste Regulation, said:",
                "tag": "p"
            },
            {
                "content": "\"We are determined to make life harder for criminals by disrupting and stopping illegal activity through better regulation and tough enforcement action.",
                "tag": "p"
            },
            {
                "content": "\"The changes to the waste exemption regime will help us in our goal by restricting or removing waste exemptions that are used to mask illegal waste sites. These sites undercut legitimate business, are a risk to the environment and people’s safety. We will keep working with Government and the waste industry to drive further action to stop waste crime.\"",
                "tag": "p"
            },
            {
                "content": "Check if your business is affected",
                "tag": "p"
            },
            {
                "content": "Check what is changing and get yourself ready for change, as you may need to restrict your waste activity, get a permit or stop altogether: Waste Exemptions - Getting ready for change - Register your waste exemptions - GOV.UK",
                "tag": "p"
            },
            {
                "content": "If you have registered waste exemptions:",
                "tag": "p"
            },
            {
                "content": "Government will announce the parliamentary time for changes to the regulations to bring the changes into effect. Transitional periods will follow to allow industry time to adjust.",
                "tag": "p"
            },
            {
                "content": "Consultation",
                "tag": "p"
            },
            {
                "content": "In autumn we will be consulting on waste exemption registration charges. These proposed charges will generate an income to allow us to proactively inspect waste exemptions to ensure they are not mis-used.",
                "tag": "p"
            },
            {
                "content": "Reforming the waste exemption regime and introducing charging will raise standards and support legitimate businesses, stopping poor performance and crime in the waste sector.",
                "tag": "p"
            },
            {
                "content": "Remember, you can help us STOP REPORT SHUT DOWN waste criminals, by reporting them to our incident hotline 0800 80 70 60 or through Crimestoppers 100% anonymous. Always. Giving information anonymously | Crimestoppers (crimestoppers-uk.org) or telephone 0800 555 111.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/10/04/preventing-crime-in-the-waste-sector/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Our mission is to stop crime in the waste sector altogether. One of the ways we can do this is through working with Government to improve the regulatory system to make it harder for crime to be possible. Reforming waste …"
    },
    {
        "title": "How the National Tutoring Programme improves confidence, knowledge and skills",
        "authors": [
            "Victoria Owen"
        ],
        "posted_on": "2023-10-04T09:15:59",
        "categories": [
            "Inspiring teachers",
            "Pupil wellbeing and behaviour",
            "School funding",
            "Teachers' reflections"
        ],
        "content": [
            {
                "content": "Hear from Victoria Owen, the assistant vice principal at Maltby Academy as she shares with us how they are using the National Tutoring Programme (NTP). ",
                "tag": "p"
            },
            {
                "content": "Why have you decided to use the National Tutoring Programme?",
                "tag": "p"
            },
            {
                "content": "We want to maximise opportunities for students. For us, this was targeted at our year 11 cohort, with a view to ensuring students reach their potential and we increase life chances by supporting them to achieve the best possible exam grades.",
                "tag": "p"
            },
            {
                "content": "We decided to use the school-led tutoring route because we found our students respond better to subject specialists who they already have relationships with. This approach allowed class teachers and subject leaders to develop lessons, and specific interventions, using up-to-date assessment data from examinations for each of the students.",
                "tag": "p"
            },
            {
                "content": "How do you select the pupils that would benefit from tutoring?",
                "tag": "p"
            },
            {
                "content": "We identified students who needed tuition through a tracking system. Pupil premium students are considered for tutoring first and we engage parents from the beginning of the process. We advise parents that tutoring will be offered to selected students. Following this, parents and carers are required to consent to their child’s involvement via a Microsoft form. Parental engagement has been vital in the success of tutoring. Pleasingly we have had parents and carers requesting tutoring in additional subjects for their child or even asking for their child to be included in tutoring sessions.",
                "tag": "p"
            },
            {
                "content": "How do you schedule tutoring?",
                "tag": "p"
            },
            {
                "content": "Tutoring sessions are held via Microsoft Teams four evenings a week in term time, from 4.30-5.30pm and then from 5.45-6.45pm. We chose online tutoring after school rather than during the school day, as this means additional hours and exposure to subject specialists, rather than taking students out of one subject to access tutoring in another.",
                "tag": "p"
            },
            {
                "content": "How do you track and monitor the impact of tutoring on your pupils?",
                "tag": "p"
            },
            {
                "content": "To maximise the impact of tutoring, we monitor data, including student progress and exam results, along with their attitude towards receiving support. This has indicated when it would be appropriate for students to begin tutoring, or change subjects, depending on their needs.",
                "tag": "p"
            },
            {
                "content": "What has been the impact of tutoring?",
                "tag": "p"
            },
            {
                "content": "We recognise the impact of tutoring on the school. It has improved the investment in learning of students and increased their confidence. We are seeing the benefits of tuition on the students as their skills and knowledge have improved. Some are so enthusiastic that they want to access tutoring in other subjects.",
                "tag": "p"
            },
            {
                "content": "It has been particularly pleasing to see how well students have invested in tutoring, with many students accessing 2 to 3 hours per week. Without a doubt, confidence, as well as knowledge and skills, has improved. We have a reserve list for tutoring places now - students are seeing the benefits in one subject and wanting to access tutoring in another subject, or they have heard about how well their peers are getting on and so want to be involved.",
                "tag": "p"
            },
            {
                "content": "Would you recommend the NTP to others? ",
                "tag": "p"
            },
            {
                "content": "Yes, absolutely – it has been an excellent opportunity for us to provide students with additional support, giving them opportunities to consolidate knowledge, access high quality guided writing from subject specialists, and receive immediate feedback.",
                "tag": "p"
            },
            {
                "content": "We would recommend keeping groups at small numbers, driving the offer with students and parents – by selling the ‘why’ with absolute clarity - and being relentless in ensuring every student attends every session offered to them.",
                "tag": "p"
            },
            {
                "content": "Read our Guide to Tutoring or view the NTP guidance for schools",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2023/10/04/how-the-national-tutoring-programme-improves-confidence-knowledge-and-skills/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Hear from Victoria Owen, the assistant vice principal at Maltby Academy as she shares with us how they are using the National Tutoring Programme (NTP). Why have you decided to use the National Tutoring Programme? We want to maximise opportunities …"
    },
    {
        "title": "Diabetic eye screening changes for people at lower risk in England",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2023-10-03T17:01:47",
        "categories": [
            "General",
            "NHS Diabetic Eye Screening Programme"
        ],
        "content": [
            {
                "content": "The NHS in England will this month start inviting people at lower risk of diabetic retinopathy for diabetic eye screening every 2 years instead of every year.",
                "tag": "p"
            },
            {
                "content": "The rollout of the lower risk diabetic eye screening pathway is based on a recommendation from the UK National Screening Committee (UK NSC), the independent scientific committee that advises the UK governments and the NHS on all aspects of screening.",
                "tag": "p"
            },
            {
                "content": "Diabetic eye screening helps prevent sight loss caused by diabetic retinopathy. Screening can detect the condition early before people notice any changes to their vision.",
                "tag": "p"
            },
            {
                "content": "The UK NSC recommended changing diabetic eye screening appointments from every year to every 2 years for people at low risk because:",
                "tag": "p"
            },
            {
                "content": "This change has already been implemented in Wales, Scotland and Northern Ireland.",
                "tag": "p"
            },
            {
                "content": "What is changing and when",
                "tag": "h2"
            },
            {
                "content": "From October 2023, people with diabetes in England aged 12 and over, who have had 2 consecutive eye screening tests showing no signs of diabetic retinopathy, will start to be offered screening every 2 years. Anyone at higher risk will continue to receive more regular eye screening.",
                "tag": "p"
            },
            {
                "content": "The changes will be made gradually over a 2-year period. People with diabetes will now start to be informed of the change if they are eligible following their diabetic eye screening results.",
                "tag": "p"
            },
            {
                "content": "Deborah Tomalin, Director of Public Health and Operations, NHS England, said:",
                "tag": "p"
            },
            {
                "content": "Esther Walden, Diabetes UK Deputy Head of Care, said:",
                "tag": "p"
            },
            {
                "content": "More information about the implementation of the low-risk diabetic eye screening pathway in England can be found on NHS.UK and GOV.UK.",
                "tag": "p"
            },
            {
                "content": "The UK NSC regularly reviews screening recommendations for more than 100 conditions. The introduction of the lower risk diabetic eye screening pathway is an example of the committee recommending an improvement to an existing screening programme in response to the latest evidence.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "We’ll post details of new screening seminars on this blog. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/10/03/diabetic-eye-screening-changes-for-people-at-lower-risk-in-england/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The NHS in England will this month start inviting people at lower risk of diabetic retinopathy for diabetic eye screening every 2 years instead of every year."
    },
    {
        "title": "Data is not the answer",
        "authors": [
            "Prof Richard Harding",
            "Nick Goodall"
        ],
        "posted_on": "2023-10-03T14:19:12",
        "categories": [
            "Care and support",
            "Digital skills and technologies",
            "Workforce"
        ],
        "content": [
            {
                "content": "... at least not on its own!",
                "tag": "h2"
            },
            {
                "content": "What if we told you that, in our opinion, data and digital approaches are not the solution to solving the challenges of the social care sector? You’d definitely be wondering why there’s so much fuss being made about digital transformation of adult social care. But before you breathe a sigh of relief at the thought you don’t have to get your head around all that technical stuff, let us explain what we mean.",
                "tag": "p"
            },
            {
                "content": "We believe the key to solving the challenges of the social care sector lies in the hands of the right people using data to make informed decisions and take appropriate actions. Data gives you information. Wisdom is the ability to understand that information and translate it into actions and insights.",
                "tag": "p"
            },
            {
                "content": "History teaches us valuable lessons. It was not that long ago the idea of sterilising medical equipment and using antiseptic approaches to care for wounds was considered unusual. Yet thanks to the work of the surgeon Joseph Lister, it’s inconceivable that any care setting would not have infection prevention and control measures in place.",
                "tag": "p"
            },
            {
                "content": "Concerned about the high rate of post-surgical infections and mortality he was seeing, Lister began trialling ways to prevent infection based on observations of his patients. He then used the data he gathered from those observations to test and develop his idea to sterilise surgical equipment and use antiseptic techniques to treat wounds.",
                "tag": "p"
            },
            {
                "content": "Lister’s trials led to dramatically improved post-surgical survival rates and the development of the antiseptic system approach to surgical care.",
                "tag": "p"
            },
            {
                "content": "Unlock data's potential now",
                "tag": "h2"
            },
            {
                "content": "With the increasing number of care providers implementing digital social care records (digital care plans) to support the delivery of safer and more personalised care, there’s never been a better time to start applying the same principles used by Joseph Lister and use data to unlock ways to deliver better social care.",
                "tag": "p"
            },
            {
                "content": "Data has the potential to be transformative. Whether it’s AI (Artificial Intelligence) tools to help people navigate the complex world of the care sector, smarter systems to plan home care routes or organise rotas or even using data to support the next generation of pandemic preparedness responses.",
                "tag": "p"
            },
            {
                "content": "For data to be useful and relevant to the way that care is delivered, however, it needs enquiring minds from within the sector. The innovative ideas and new ways to support people drawing on care will come from people working in social care. It’s the people on the front line of care who know what problems need solving.  And its data and what it can tell us which holds the key to workable solutions.",
                "tag": "p"
            },
            {
                "content": "What are the questions you need data to help you answer? Maybe start with areas like falls prevention, medication optimisation or tackling loneliness?",
                "tag": "p"
            },
            {
                "content": "Using data to help us shape how care is delivered also opens new opportunities for career development within the sector.  Roles which focus on digital, data and technology (DDaT)  are more commonplace in health than social care professional. But digital transformation is helping to change that.",
                "tag": "p"
            },
            {
                "content": "What does the future hold?",
                "tag": "h2"
            },
            {
                "content": "We don’t know where these ideas will lead, or what positive outcomes there will be for those drawing on social care, so while data is not THE answer it’s certainly the stepping stone to finding AN answer to the question, what does good care look like in the future?",
                "tag": "p"
            },
            {
                "content": "If you really want to explore the art of the possible, you can read about  £94 million being directed to the National Quantum Computing Centre. What challenges might it help us with? Could it help us optimise care?",
                "tag": "p"
            },
            {
                "content": "Closer to home, how might we use artificial intelligence to solve our care challenges with access to support from the Hartree National Centre for Digital Innovation, leveraging £210 million of investment? Maybe there’s a challenge that you face as part of your role that it could help with?",
                "tag": "p"
            },
            {
                "content": "Check out these accessible courses on data and what you can do with it.",
                "tag": "p"
            },
            {
                "content": "Find out more about our work on digitising social care.",
                "tag": "p"
            },
            {
                "content": "A version of this article originally appeared in Caring Times",
                "tag": "h3"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/10/03/data-is-not-the-answer/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "\"The key to solving the challenges of the social care sector lies in the hands of the right people using data to make informed decisions and take appropriate actions. Data gives you information. Wisdom is the ability to understand that information and translate it into actions and insights.\""
    },
    {
        "title": "Glasgow to Oslo: How the UK's Next Generation is Tackling Climate Change",
        "authors": [
            "Joe Gibbs"
        ],
        "posted_on": "2023-10-03T14:05:17",
        "categories": [
            "Events"
        ],
        "content": [
            {
                "content": "This year, I had the privilege of representing the University of Glasgow’s OirthirSAT team and the UK Space Agency at the 2023 IAF Global Space Conference on Climate Change (GLOC 23) in Oslo, Norway.",
                "tag": "p"
            },
            {
                "content": "As a member of the international programme committee, I was tasked with shaping the conference to deliver an informative and cohesive programme of technical sessions, plenary talks, and panels.",
                "tag": "p"
            },
            {
                "content": "I was fortunate enough to be invited to co-chair two sessions at the conference, the first on Climate Change Impacts and Challenges and the second on Weather, Climate and Environmental intelligence.",
                "tag": "p"
            },
            {
                "content": "My attendance was generously sponsored by the UK Space Agency as part of the Nanosat Competition Programme and its ongoing activities to develop the UK’s next generation of space talent.",
                "tag": "p"
            },
            {
                "content": "UK Space Agency representation",
                "tag": "h2"
            },
            {
                "content": "It was great to see a large delegation from the UK Space Agency at the conference, including engineers directly assisting with the OirthirSAT nanosatellite mission, and Director of Missions and Capabilities, Harshbir Sangha, who took part in a panel discussion focusing on the role of space missions and systems in understanding and managing disaster risk.",
                "tag": "p"
            },
            {
                "content": "The first plenary session on the current state and prospects of Earth painted a stark picture of the current battle against climate change and featured notable speakers, including Director General of the European Space Agency, Josef Aschbacher, Norwegian Minister for Climate and the Environment, Espen Barth Eide, and NASA Chief of Staff, Susie Perez Quinn.",
                "tag": "p"
            },
            {
                "content": "Each speaker brought with them their view of working directly on climate policy and space missions and highlighted the need for greater cooperation and outreach to the general public to be able to improve the global response to climate change.",
                "tag": "p"
            },
            {
                "content": "Key Themes",
                "tag": "h2"
            },
            {
                "content": "Several of the talks presented focused on the monitoring of methane and how early detection of methane leaks using satellite imagery from industrial areas could drastically improve the responsiveness of ground response to minimise methane leakage. One such talk was from MethaneSAT, a joint American and New Zealand mission aiming to monitor methane emissions from oil and gas operations around the world.",
                "tag": "p"
            },
            {
                "content": "This mission also showcased how governmental, academic and industry partners could work together to fund the development, launch and operation of a satellite platform for a climate change mission.",
                "tag": "p"
            },
            {
                "content": "A key discussion point from the conference was the access to data and amount of data that is usable by scientists and engineers.",
                "tag": "p"
            },
            {
                "content": "One impressive and award-winning piece of work from NASA, ESA and JAXA presented at GLOC 23 was the Earth Observing Dashboard, available here. This web interface provides educators and researchers with easy to access climate data from all over the globe.",
                "tag": "p"
            },
            {
                "content": "The discussion also highlighted the need for targeted and specific data rather than the large and unmanageable datasets that can be difficult to trawl through.",
                "tag": "p"
            },
            {
                "content": "This is an aspect of the OirthirSAT mission that we have been keen to stress, with only the most critical data provided to ensure that the data product is as accessible as possible.",
                "tag": "p"
            },
            {
                "content": "The other key takeaway is the knowledge gap between the climate scientists, engineers and data analysts that work directly with data and the wider public, especially governmental organisations outside of the climate sphere.",
                "tag": "p"
            },
            {
                "content": "Further work to make data accessible, understandable, and relatable to everyday experiences is critical in realising wider “buy-in” for climate policy, and hosting the GLOC conference has definitely highlighted this requirement.",
                "tag": "p"
            },
            {
                "content": "It is clear from the IAF sponsored student cohort that young people have an important role to play and should be able to help shape and steer future conferences.",
                "tag": "p"
            },
            {
                "content": "The event has massively boosted my confidence and shown that even student projects such as the OirthirSAT mission can provide vital information in the fight against climate change.",
                "tag": "p"
            },
            {
                "content": "I’d like to acknowledge and thank the UK Space Agency again for providing funding to attend GLOC 23 as it would not have been possible without the financial assistance.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/10/03/glasgow-to-oslo-how-the-uks-next-generation-is-tackling-climate-change/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Joe Gibbs, Engineering Manager of the University of Glasgow’s OirthirSAT team, was sponsored as part of our Nanosat Competition Programme to attend the 2023 Global Space Conference on Climate Change in Oslo."
    },
    {
        "title": "How we’re opening up access to GOV.UK Forms",
        "authors": [
            "Adam Robertson, Senior Product Manager, Government Digital Service"
        ],
        "posted_on": "2023-10-03T11:29:21",
        "categories": [
            "GOV.UK Forms"
        ],
        "content": [
            {
                "content": "Here at GDS, we’re making it easier for departments to build better digital services. GOV.UK Forms is an online form builder which can be used to make accessible and easy to use digital forms for GOV.UK. It saves time for departments that are processing form submissions, and time for users that are filling in forms.",
                "tag": "p"
            },
            {
                "content": "In just a matter of minutes, government teams can replace PDF and other document-based forms with digital forms which all users can access and are legally compliant with the Public Sector Bodies Accessibility Regulations 2018. ",
                "tag": "p"
            },
            {
                "content": "Best of all, there’s no need for any technical knowledge and it’s completely free!",
                "tag": "p"
            },
            {
                "content": "GOV.UK Forms is currently in private beta, where we’re testing the product out with a small number of teams that own forms. This is to help us steadily understand how our product is working and what issues we need to address. After that, we’ll move into public beta, where we’ll open up GOV.UK Forms for any central government department to use freely.",
                "tag": "p"
            },
            {
                "content": "We wanted to share what we’ve been up to since our last update, and what we’re doing to open up private beta for a wider pool of users - a phase that we’re calling ‘Early Access’. This will allow departments with forms that only require current features to start building them, and also allow any government user to try out our product. It will also help us to ramp up our overall user numbers and test the stability of our platform before public beta.",
                "tag": "p"
            },
            {
                "content": "What we’ve done",
                "tag": "h2"
            },
            {
                "content": "In October 2022, the Insolvency Service was the first government organisation to publish a form with us. This was a relatively simple form as we only supported quite basic features at the time. The vast majority of document-based forms require more complex features to turn these into digital forms, including multiple options, declaration statements and more.",
                "tag": "p"
            },
            {
                "content": "Routing to skip questions that aren’t relevant",
                "tag": "h3"
            },
            {
                "content": "One of these features is routing, or skippable questions. If you think of any form that you might have to fill out, for example at the GP or for an application, the chances are that it will say ‘If you answer ‘No’, skip to question 13’ or similar. This is a really core requirement for form building, and we needed to find a way to build this so that people who aren’t digital professionals could understand how to set up this kind of logic for their form.",
                "tag": "p"
            },
            {
                "content": "We created a new journey for form builders to add this to questions that ask for one answer to be selected from a list of options. They can specify which answer should route people to a future question and which question they should go to. The person filling out the form will then skip questions they don’t need to answer - saving them time and saving processing time too. You can see how this appears for form builders in the screenshot below:",
                "tag": "p"
            },
            {
                "content": "We know this is not going to cover all routing needs though - in the future, we’d like to look at building branching (two separate sets of questions depending on the answer), and later down the line we might be able to expand our routing so you can add routes to more than one answer, and also routes based on a combination of answers.",
                "tag": "p"
            },
            {
                "content": "Making a draft of a live form",
                "tag": "h3"
            },
            {
                "content": "At the start of 2023, if one of our users created a form, made it ‘live’ (meaning it can now be put on GOV.UK), and then later on wanted to edit their live form, any change made would be updated on the live form immediately. This would cause issues as form builders may be making multiple changes, or change their mind about what they want to edit. And each time this would happen, people that are filling in the form would be at risk of losing their progress.",
                "tag": "p"
            },
            {
                "content": "So what we did is we made live forms uneditable - instead, if you want to make changes to a live form, you would create a new draft copy of that form. Then you could make all the edits you want, and only make that new version live when you’re happy with all the changes. This new version would automatically replace the existing live form - meaning this change only happens once, and affects a much smaller number of people filling in the form.",
                "tag": "p"
            },
            {
                "content": "Detailed guidance",
                "tag": "h3"
            },
            {
                "content": "Our form builder already allows users to add hint text to a question, such as ‘Enter your name as it appears in your passport’. But sometimes on a form there are questions that need a bit more information for someone to answer - for example, specific guidance that they may need to refer to, or industry codes that need to be defined so that the right code is entered.",
                "tag": "p"
            },
            {
                "content": "To do this, in September we released a feature called ‘detailed guidance’ that will allow this more detailed information to be provided to the person filling in the form. Here’s what it will look like for people filling out an example form:",
                "tag": "p"
            },
            {
                "content": "What we still need to do",
                "tag": "h2"
            },
            {
                "content": "User management and self-service accounts",
                "tag": "h3"
            },
            {
                "content": "Right now we use GOV.UK Signon to allow users to sign into our product and use it. However, each time that a new user wants access, our team has to set that account up. We also can’t give people custom permission levels based on what we want them to be allowed to do (and not do). Signon is currently making improvements to make it more self-serviceable, but this wouldn’t have been ready for us to start expanding.",
                "tag": "p"
            },
            {
                "content": "So last year we decided that we needed to move off of Signon and use Auth0 (also used by Ministry of Justice’s MOJ Forms) for authenticating users, and bring the permission controls into the GOV.UK Forms product itself. We also wanted to create a system so that users could create their own trial accounts without our involvement (self-service), try out the product, and then be easily upgraded to the next permission level in order to make their forms live.",
                "tag": "p"
            },
            {
                "content": "Doing this work is one of our key challenges to adding many more users onto the platform, and we’ve designed an easy flow to allow quick access to the product, whilst also keeping enough control of who can make live forms whilst we’re still in private beta. We also want to ensure we’re following good governance practices and ensure Memorandum of Understandings (MoUs) are agreed before somebody from a department is able to make a form live.",
                "tag": "p"
            },
            {
                "content": "Other features",
                "tag": "h3"
            },
            {
                "content": "Before we kick off Early Access, there are some other features that we’re working on to implement, including:",
                "tag": "p"
            },
            {
                "content": "Launch of Early Access",
                "tag": "h2"
            },
            {
                "content": "Once we’ve achieved all these things, GOV.UK Forms will be ready for launching into our ‘Early Access’ stage within private beta, with a public beta launch planned for the first half of 2024.",
                "tag": "p"
            },
            {
                "content": "We are planning to start our Early Access period in November 2023, at which point central government departments can start trying out GOV.UK Forms to see what they can make - and if they meet the criteria, we’ll be providing access to make those forms live. This will open up in public beta when departments can provide their own editor access to form creators. As with any agile development process, timescales can shift depending on what we find out along the way, and priorities.",
                "tag": "p"
            },
            {
                "content": "Before we move to public beta, we have some much-requested features that we’ll be working on, including:",
                "tag": "p"
            },
            {
                "content": "We’re not currently supporting organisations outside of central government, such as local councils or NHS and Police, but we’re hoping that we can see this scope expand later in 2024 and beyond.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2023/10/03/how-were-opening-up-access-to-gov-uk-forms/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Find out what we’ve been up to on GOV.UK Forms to open up access to even more government users, and make document-based forms a thing of the past."
    },
    {
        "title": "India Buildings Liverpool: Where my story began",
        "authors": [
            "Faye",
            "Lucy"
        ],
        "posted_on": "2023-10-03T10:59:08",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "What does ‘going into the office’ look like for you?  ",
                "tag": "p"
            },
            {
                "content": "For many, it’s a hybrid approach. A minimum of 2 or 3 days a week working from a modern office building. Flexible workspaces, adaptable furniture; many even boast wellness zones and fancy murals on the walls. At HMRC, we are lucky enough to offer all the above, plus a little bit more in our Liverpool Regional Centre – the historic ‘India Buildings.’ ",
                "tag": "p"
            },
            {
                "content": "Welcome to India Buildings ",
                "tag": "h3"
            },
            {
                "content": "India Buildings was constructed between 1924 to 1932 by the Dove Brothers. It was first occupied by a variety of different businesses, including Lloyds Bank (The Bankers of Holts), the Post Office and Maritime Insurance Co, along with a public hall on the ground floor.  ",
                "tag": "p"
            },
            {
                "content": "Nearly 100 years later, and now home to HMRC, the Grade II* listed building is still as impressive as when it was first built all those years ago.  ",
                "tag": "p"
            },
            {
                "content": "The vast, beautifully carved arches sweeping over the main doors ooze grandeur. They are adorned with cherubs and intricate sculptures, which pay homage to Liverpool’s maritime history. Above them flies the UK flag, which is looked down upon by Bella and Bertie – the Liver Birds. It couldn’t be a more iconic Liverpool welcome if you tried. And that’s before you have even ventured inside… ",
                "tag": "p"
            },
            {
                "content": "    ",
                "tag": "p"
            },
            {
                "content": "Stepping foot inside the building feels like a throwback to a bygone era. The level of detail that has gone into every inch of the building restoration is extraordinary.  ",
                "tag": "p"
            },
            {
                "content": "After passing through security, you are faced with a long arcade that boasts beautiful marble floors and columns, and a highly decorative turquoise and gold ceiling. The rooms either side of the arcade, which were once shops, are now meeting rooms filled with paintings and artefacts. It makes coming into work feel like a real privilege.  ",
                "tag": "p"
            },
            {
                "content": "    ",
                "tag": "p"
            },
            {
                "content": "I could go on all day about the beauty of India Buildings, for which I feel very lucky that I get to call it my place of work. However, for many of my colleagues who work here, there is a connection than spans much further than just coming to work every day.  ",
                "tag": "p"
            },
            {
                "content": "Press Officer, Lucy, shares her story of how she was drawn back to India Buildings – the place where her mum and dad fell in love back in 1969.  ",
                "tag": "p"
            },
            {
                "content": "My career journey: from Mongolia to Liverpool ",
                "tag": "h3"
            },
            {
                "content": "I am a Press Officer based in India Buildings in Liverpool and I am part of a team which publicises HMRC’s Self- Assessment and Child Benefit campaigns to customers via the media. Before joining the Civil Service, I was a journalist and worked for regional and national titles.  ",
                "tag": "p"
            },
            {
                "content": "I got my break in journalism 5 years after graduating in the mid-1990s and working low paid, unfulfilling jobs in London. Sick of going nowhere fast, I decided to shake things up and moved to Mongolia to work as a youth charity volunteer for a few months.  ",
                "tag": "p"
            },
            {
                "content": "While browsing the classifieds of The Mongol Messenger – an English language newspaper serving the expatriate community – I spotted that they were looking for a Sub Editor.  ",
                "tag": "p"
            },
            {
                "content": "They hired me and I spent a year editing copy and writing headlines before coming home and consolidating my on-the-job training with a short journalism course at The City of Liverpool College.  ",
                "tag": "p"
            },
            {
                "content": "I scored freelance shifts at the now defunct titles The Wirral News and Liverpool Daily Post before landing my first permanent role as a cub reporter on a daily newspaper in a town where not much happened. My ‘Man Finds Fish on Beach’ story was a career highlight.  ",
                "tag": "p"
            },
            {
                "content": "Onwards and upwards, to bigger media outlets in different UK cities, my adulthood mirroring my childhood, when we moved around the country for my dad’s job. ",
                "tag": "p"
            },
            {
                "content": "Five years ago, I changed direction and got a job as a Press Officer for HMRC in Croydon, but I felt the pull of home – and the need for a more affordable lifestyle – and was able to transfer to Liverpool.   ",
                "tag": "p"
            },
            {
                "content": "A story of love ",
                "tag": "h3"
            },
            {
                "content": "Working in beautiful India Buildings was a homecoming of sorts, because it’s the place where my parents met and fell in love in 1969.  ",
                "tag": "p"
            },
            {
                "content": "They worked for The Ocean Steamship Company on the seventh floor. My mum was fresh out of school and working in the cash office, which is where she met my dad, a graduate in his first job as a junior manager.  ",
                "tag": "p"
            },
            {
                "content": "They’d slip out on lunchtime dates to enjoy a schooner of sherry and a cheese sandwich at The Slaughterhouse, and their courtship resulted in marriage, and then me. ",
                "tag": "p"
            },
            {
                "content": "Full circle moments ",
                "tag": "h3"
            },
            {
                "content": "All these years later, I’ve worked my way back to Liverpool and the place where my story began. Being able to do my job outside of London is a huge plus. Home called, and after a nomadic existence I am grateful that I can pursue my career here, closer to family and the sea.   ",
                "tag": "p"
            },
            {
                "content": "I never imagined when I joined HMRC that I’d work in a place whose history is so entwined with mine. My parents’ experience of India Buildings was of a buzzing, vibrant workplace, complete with lift attendants and a canteen and both they and I love the fact that it has been sensitively restored and is thriving once more. ",
                "tag": "p"
            }
        ],
        "link": "https://lifeathmrc.blog.gov.uk/2023/10/03/india-buildings-where-my-story-began/",
        "blog": "Life at HMRC",
        "blog_link": "https://lifeathmrc.blog.gov.uk",
        "description": "What does ‘going into the office’ look like for you?   For many, it’s a hybrid approach. A minimum of 2 or 3 days a week working from a modern office building. Flexible workspaces, adaptable furniture; many even boast wellness zones …"
    },
    {
        "title": "The UK Forestry Standard Review",
        "authors": [
            "Ian Tubby"
        ],
        "posted_on": "2023-10-03T10:25:45",
        "categories": [
            "Woodland management"
        ],
        "content": [
            {
                "content": "I’m pleased to announce that today (3 October 2023) the 5th edition of the UK Forestry Standard (UKFS) has been published. The UKFS is the standard for sustainable forestry practice in England, Scotland, Wales and Northern Ireland and its content underpins forest policy in all four countries. It provides a framework for the delivery of sustainable forest management in the UK.",
                "tag": "p"
            },
            {
                "content": "The UKFS was first published in 1998 and has been regularly reviewed and updated with the most recent version published in 2017. All four UK nations have agreed to maintain a UK Forestry Standard and a commitment to review every five years. The latest review project that began in February 2021 has now finished with the publication of this 5th edition.",
                "tag": "p"
            },
            {
                "content": "The aim of the review was to ensure the UKFS remains up to date, balanced in terms of the social, economic and environmental principles of sustainable forest management (Figure 1), and applicable across the UK. It was overseen by a Project Board made up of government representatives from the four administrations and was co-ordinated by Scottish Forestry. The final content of the new edition was co-produced by the four administrations.",
                "tag": "p"
            },
            {
                "content": "Stakeholder engagement was a key part of the review process and delivered through a UKFS Stakeholder Reference Group and two stakeholder consultations, the first over summer 2021 and the second in autumn 2022. Consultation responses and analysis of the consultation by an independent consultant are available.",
                "tag": "p"
            },
            {
                "content": "Overall, there was agreement amongst respondents to the first consultation that the review should focus on improving and strengthening content in themes including:",
                "tag": "p"
            },
            {
                "content": "What are the main changes?",
                "tag": "h2"
            },
            {
                "content": "Reflecting the themes identified in the initial consultation a number of key changes have been made.",
                "tag": "p"
            },
            {
                "content": "Where necessary, good practice requirements have been amended or added to encourage more direct action to ensure forests remain, healthy, vibrant habitats providing timber and a range of environmental benefits. For example, under the new standard, managers are required to plan and implement biosecurity measures across land they manage to reduce the risk of introducing or spreading pests and diseases.",
                "tag": "p"
            },
            {
                "content": "The new standard will also require foresters to use deer management plans more widely to reduce browsing pressure and enable the use of natural regeneration in more woodlands. Other requirements are designed to protect water quality during harvesting operations.",
                "tag": "p"
            },
            {
                "content": "Safeguarding tree health, and hence long-term carbon sequestration and timber supply, and delivery of wider ecosystem services is a priority across the UK. Diseases including Phytophthora ramorum and Dothistroma needle blight have shown that forests reliant on a single species to produce timber and generate income are particularly vulnerable.",
                "tag": "p"
            },
            {
                "content": "These diseases have caused disruption to both forest owners and to local supply chains. Forestry businesses have been dealing with these impacts for around 15 years. At a national level it will take several decades to complete the restructuring of forests where trees have reduced annual increment, or have died or been felled prematurely because of these diseases.",
                "tag": "p"
            },
            {
                "content": "The widespread damage caused by Ips typographus across Europe demonstrates the impact that combinations of tree pests and climate change are having on economically important tree species such as Norway Spruce. This beetle, native to large parts of Europe but not the UK, has been present in England since at least 2018. Climate change means that the threat this beetle poses to all spruce species, including Norway and Sitka, will increase over the next few decades.",
                "tag": "p"
            },
            {
                "content": "Recognising these challenges in 2022, the Forest and Climate Change Partnership (FCCP) including Confor, Tilhill, Woodland Trust, Royal Forestry Society and Institute of Chartered Foresters signed the Forestry and Climate Change Adaptation Accord. This set out principles of adaption, including ensuring ‘diversity of species, genetics, age and stand structure’.",
                "tag": "p"
            },
            {
                "content": "The accord stated that urgent action is necessary to improve the resilience and adaptation of our trees, woods, and forests to climate change. Given the long lifecycle of trees, and the long-term practice of silviculture, changes to many common forest management practices need to be made without delay.",
                "tag": "p"
            },
            {
                "content": "After much deliberation and consideration of evidence of the prevailing long-term risks faced by forestry at a UK level, the UKFS review project board agreed that the maximum proportion of a single species specified should be reduced from 75% to 65%.",
                "tag": "p"
            },
            {
                "content": "Proposals for a larger reduction were rejected given the potential short term negative impact that this could have on some woodland owners in some parts of the UK .",
                "tag": "p"
            },
            {
                "content": "The project board agreed that within UKFS, this matter should be strengthened from a ‘guideline’ to a ‘requirement’ of UKFS compliance. The minimum proportion of each Forest Management Unit (FMU) that should be planted with native broadleaf trees or shrubs remains unchanged at 5%. No change was made to the 10% minimum that should be managed as open ground or where biodiversity is the primary management objective. No change was made to the overall proportion of an FMU that could be managed for timber production (85%).",
                "tag": "p"
            },
            {
                "content": "Many foresters are already taking steps to diversify species and age structures in woodlands that go above and beyond the requirements set out in UKFS. This approach will help increase economic and environmental resilience in the long term.",
                "tag": "p"
            },
            {
                "content": "We will continue to work with nurseries and foresters to improve the supply of a wider range of timber producing species that will help bolster supplies well in to the future.",
                "tag": "p"
            },
            {
                "content": "When will these changes be introduced?",
                "tag": "h2"
            },
            {
                "content": "Following publication of the new edition, a transition period will be put in place until 1 October 2024, after which the new 5th edition must be followed. This transition period provides time to complete existing forestry plans and proposals, and for users to familiarise themselves with the updated content of the new Standard. Updated Good Forestry Practice Requirements will be applied to existing forest plans when they are renewed.",
                "tag": "p"
            },
            {
                "content": "The existing 4th edition, published in 2017, will remain in force until the end of the transition period.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/10/03/the-uk-forestry-standard-review/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Ian Tubby, Head of Policy and Advice, introduces the 5th edition of the UK Forestry Standard, highlighting some of the changes, and outlining the next steps for transitioning to the new UK Forestry Standard."
    },
    {
        "title": "What Does Black History Month Mean To Me As A Black Woman?",
        "authors": [
            "bobsendall"
        ],
        "posted_on": "2023-10-03T09:36:50",
        "categories": [
            "Diversity and Inclusion"
        ],
        "content": [
            {
                "content": "A blog by Charlotte Dick",
                "tag": "p"
            },
            {
                "content": "Charlotte Dick is the lead for patient safety, governance and innovation within Defence Medical Services.",
                "tag": "p"
            },
            {
                "content": "As a Black woman, Black History Month holds deep significance and meaning. It represents a time to reflect, celebrate, and educate both myself and others about the rich and diverse history, culture, and contributions of Black people in the UK and beyond. Here's what Black History Month means to me: ",
                "tag": "p"
            },
            {
                "content": "Acknowledgment and Recognition: Black History Month is a moment where society acknowledges and recognises the often-overlooked contributions, struggles, and achievements of Black individuals throughout history. It's a reminder that Black history is an integral part of the broader historical narrative.",
                "tag": "p"
            },
            {
                "content": "Celebration of Resilience: It's a time to celebrate the resilience, strength, and perseverance of Black people who have faced adversity, discrimination, and systemic racism. Black History Month highlights the stories of those who have overcome challenges to achieve greatness.",
                "tag": "p"
            },
            {
                "content": "Education and Awareness: Black History Month provides an opportunity to learn and educate others about the diverse experiences of Black people in the UK, from the Windrush generation to contemporary activists, artists, and leaders. It's a chance to dispel myths, challenge stereotypes, and foster understanding.",
                "tag": "p"
            },
            {
                "content": "Empowerment: Black History Month empowers me as a Black woman by showcasing the achievements of Black women who have broken barriers and made significant contributions to various fields. Their stories inspire me to strive for excellence and push for positive change.",
                "tag": "p"
            },
            {
                "content": "Solidarity and Community: It's a time when the Black community and their allies come together to celebrate its heritage and culture. It fosters a sense of unity, shared experiences, and collective strength, reminding us that we are not alone in our journey.",
                "tag": "p"
            },
            {
                "content": "Advocacy and Activism: Black History Month serves as a platform for addressing ongoing racial inequalities and advocating for social justice. It's a reminder that the fight for racial equality is far from over and that we must continue to work towards a more equitable society.",
                "tag": "p"
            },
            {
                "content": "Cultural Expression: It's an opportunity to showcase and engage in the vibrant cultural expressions of the Black community, from music and dance to art, literature, and cuisine. It's a celebration of the beauty and diversity of Black culture.",
                "tag": "p"
            },
            {
                "content": "In essence, Black History Month is a time of reflection, pride, and action. It encourages me to honour the past, celebrate the present, and work towards a future where racial equality and inclusivity are not just celebrated for one month, but are integral to our society year-round.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/10/03/what-does-black-history-month-mean-to-me-as-a-black-woman/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "A blog by Charlotte Dick Charlotte Dick is the lead for patient safety, governance and innovation within Defence Medical Services. As a Black woman, Black History Month holds deep significance and meaning. It represents a time to reflect, celebrate, and …"
    },
    {
        "title": "Developers share experiences of successfully delivering biodiversity net gain",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2023-10-03T09:15:26",
        "categories": [
            "Biodiversity",
            "Biodiversity Net Gain",
            "Biodiversity Net Gain – Hints and Tips",
            "Development",
            "Uncategorized",
            "Wildlife"
        ],
        "content": [
            {
                "content": "How are homebuilders delivering biodiversity net gain while also delivering the homes people need? In this blog, Helen Nyul, Group Head of Biodiversity at Barratt Developments, Neil Beamsley, Group Head of Biodiversity at Bellway Homes and Louise Clarke, Group Head of Sustainability at Berkeley Group, discuss how they approached BNG in recent developments. ",
                "tag": "p"
            },
            {
                "content": "Barratt and David Wilson Homes \nBarratt and David Wilson Homes have for the past eight years worked with the RSPB to create biodiverse show home gardens and open green spaces on our developments. We’re also encouraging homeowners to make space for nature in their gardens.",
                "tag": "p"
            },
            {
                "content": "Our Cotgrave development in Nottinghamshire is nestled between rolling hills and a country park. We are planning to build up to 120 new homes on the 11.5 hectare green site.\nThe original habitat on the site consisted of arable land, marshy grassland, scrub and bare ground. As with many regeneration sites, the biggest challenge to creating BNG within the site was its rich habitats, particularly the marshy grassland and scrub habitat. These need to be left in place.",
                "tag": "p"
            },
            {
                "content": "To communicate to urban designers the importance of keeping these areas, ecological consultants mapped the habitats using a heat map. This made it easier to identify the areas that were most biodiverse – and should be left untouched – and the areas where development should be concentrated.",
                "tag": "p"
            },
            {
                "content": "We made the most of the marshy grasslands and scrub habitats, using these as part of the sustainable drainage and landscaping schemes.",
                "tag": "p"
            },
            {
                "content": "Within the public open space, we plan to plant new trees, scrub and meadow grassland. There will also be nesting bricks and hedgehog highways around the site all intended to encourage more local wildlife.",
                "tag": "p"
            },
            {
                "content": "Find out more about our approach to BNG and our Building Sustainably Framework.",
                "tag": "p"
            },
            {
                "content": "Bellway Homes\nBellway Homes recently received planning permission to develop a new housing scheme in Bolton. The scheme, to be built over several phases, will eventually deliver in the region of 300 new homes. Landscape impact was an important factor in the planning decision.",
                "tag": "p"
            },
            {
                "content": "With landscape impact being a key consideration, our approach to BNG played a key role in delivering a design which both complemented sensitive local landscape and provided measurable gains in biodiversity.",
                "tag": "p"
            },
            {
                "content": "Bellway’s urban design team worked with our consultants to identify key existing important landscape features such as mature trees, ponds and hedgerows. They sought to identify ways to retain and integrate them into the wider landscaping scheme.",
                "tag": "p"
            },
            {
                "content": "This approach allowed Bellway to deliver gains of between 11 per cent and 41 per cent for habitats across the phases, and 20 per cent and 40 per cent gains for hedgerows. The team were thrilled with this result.\nKey lessons:",
                "tag": "p"
            },
            {
                "content": "Find out more about our approach to BNG and how we are building long-term, sustainable communities.",
                "tag": "p"
            },
            {
                "content": "Berkeley Group\nThe Green Quarter, in Southall, West London, is one of Berkeley Group’s most ambitious and complex brownfield regeneration projects.\nBNG was a priority from day one. Our design team focussed on weaving a vast network of green and blue infrastructure through the masterplan. This means people’s homes are set within a mix of beautiful natural spaces, including:",
                "tag": "p"
            },
            {
                "content": "When complete, the old gasworks will have transformed into one of the most biodiverse landscapes in West London.Within this vast natural network, each green and blue space is carefully designed to be biodiverse, accessible and useful. Inviting footpaths, cycle routes and boardwalks connect the neighbourhood and encourage healthy active travel.",
                "tag": "p"
            },
            {
                "content": "Delivering such a large and complex mix of habitats is a big challenge which requires expert and experienced teams and long-term planning. For example, The Green Quarter will include more than 2,500 carefully selected trees, so we have created an on-site tree nursery. In the nursery we’re growing 600 trees which will be planted out in later phases. This gives us security of supply, improves local air quality and is an open public space and community attraction.",
                "tag": "p"
            },
            {
                "content": "To sum up, there are 3 key lessons from The Green Quarter.\n1. Landscape led master planning: BNG should be at the heart of the design process from the earliest stage\n2. Connectivity: landscape design should be accessible, welcoming and varied to encourage interaction with nature\n3. Attention to detail: plan and manage delivery to ensure every space and habitat lives up to its design intent.\nFind out more about Berkeley Group’s commitment to biodiversity net gain.",
                "tag": "p"
            },
            {
                "content": "Let’s continue to maximise the opportunities arising from biodiversity net gain, to support Nature’s recovery and create the healthy, beautiful, and sustainable places where people will want to live.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/10/03/developers-share-experiences-of-successfully-delivering-biodiversity-net-gain/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "How are homebuilders delivering biodiversity net gain while also delivering the homes people need? In this blog, Helen Nyul, Group Head of Biodiversity at Barratt Developments, Neil Beamsley, Group Head of Biodiversity at Bellway Homes and Louise Clarke, Group Head …"
    },
    {
        "title": "A day in the life of a Senior Project Manager in Defra Digital, Data and Technology",
        "authors": [
            "Kieran Lewis"
        ],
        "posted_on": "2023-10-03T07:00:00",
        "categories": [
            "Defra services",
            "User centred design"
        ],
        "content": [
            {
                "content": "Senior Project Manager Kieran Lewis lifts the lid on a typical day in his world, working across different projects and balancing differing priorities.",
                "tag": "p"
            },
            {
                "content": "Tell us about your role at Defra",
                "tag": "h2"
            },
            {
                "content": "I am a Senior Project Manager within the Digital Delivery team, which is part of Defra’s Digital, Data and Technology Services (DDTS). I work across multiple and varied digital projects. Ranging from internal process or operational enhancements that help Defra staff work better, to building a service that members of the public will use on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "How did you get here?",
                "tag": "h2"
            },
            {
                "content": "In one of my first tech-oriented roles after graduating university, one of my colleagues suggested I investigate project management as a career path. This was likely because of me rapidly developing a tendency to independently start developing mini plans for most aspects of the business, lunch breaks excluded. Alternately that same colleague, who so kindly pointed me in the direction of project management, could’ve just gotten fed-up with the shoddy data-analysis work I was doing at the time …",
                "tag": "p"
            },
            {
                "content": "Fast-forward 18 months, PRINCE2 qualification in-hand, and I was offered a role at Defra to work as a Project Support Officer as part of the EU-Exit PMO, based in Crewe. I genuinely fell in love with my role and the projects I was working on. More than that, I made some brilliant friends along the way, many of whom are still at Defra today. The work was as challenging as it was rewarding and was all emphasised by the fact that much of what I worked on was often in the headlines or being discussed by members of parliament daily.",
                "tag": "p"
            },
            {
                "content": "I re-joined Defra in 2021 as a Senior Project Manager, after spending some time further honing my Project Management skills, which is where I find myself now.",
                "tag": "p"
            },
            {
                "content": "What projects have you worked on?",
                "tag": "h2"
            },
            {
                "content": "At Defra I’ve worked on several not only fascinating, but critical projects. In my previous role, as part of the EU-Exit team, I collaborated with the team responsible for developing the “Import of products, animals, food and feed system” (IPAFFS). The development of this service was essential to ensuring users could continue notify the right authorities in Great Britain before the certain goods arrive from EU and non-EU countries, once we transitioned away from the existing service.",
                "tag": "p"
            },
            {
                "content": "A current project I am working within is the implementation of a new Defra Library Service. This project is scoped with delivering a new system / service which will enable Defra, it’s Arms-Length-Bodies (ALBs) and members of the public to quickly and easily access library records and research material. As well as Defra Library staff I get to collaborate with members of the Chief Scientific Advisors Office (CSAO), the Marine Evidence team and a number of DDTS professional, as well as external suppliers, who collectively all want to see this service be a success.",
                "tag": "p"
            },
            {
                "content": "On another project, I’m working closely with the Joint Nature Conservation Committee (JNCC) who are building a new Air Pollution assessment Service on GOV.UK. This service will support risk assessment in the UK of air pollution effects on ecosystems, statutory reporting requirements and the potential to support the issue of permissions for individual plans or projects.",
                "tag": "p"
            },
            {
                "content": "These are just three of the varied projects I’ve worked on at Defra, but they illustrate the range of different stakeholder groups and policy areas I get to learn more about and build better relationships with in them, just by doing my job each day.",
                "tag": "p"
            },
            {
                "content": "Describe a typical day",
                "tag": "h2"
            },
            {
                "content": "Typical days are few and far-between in project delivery, but I’ll try my best. Before 9:00 I’ll be sure I’m logged-on and working through any Teams messages or emails I need to address as a priority that-day, this step also helps me ready for my regular team catch-ups that I plan in around 9:00-10:00 daily, the day of the week generally determining which project is the focus for this session.",
                "tag": "p"
            },
            {
                "content": "Regardless of the delivery model, whether the project is Agile or Waterfall, these stand-ups allow me to ensure my priorities align with my teams, and that each project team member is communicating risks, issues, or general progress updates not only to me, but one-another as well. This helps with keeping everyone aligned and the project heading in the right direction.",
                "tag": "p"
            },
            {
                "content": "From then, my day opens to something less structured, but my calendar will be peppered with meetings I’m facilitating, attending or appointments I’ve built into my diary for myself to work on specific tasks (like writing this blog post!). The work can range from collaborating with stakeholders on identifying the benefits a new service will bring, to running a lessons-learned workshop with the project team to understand how we can individually and collectively improve how we deliver.",
                "tag": "p"
            },
            {
                "content": "Rarely however is a day’s events set in stone from the outset, and it’s important as a project manager to regularly re-assess tasks and their priorities as the day progresses, and not only for you, but your team as-well. Come the end of the day, often, what you had planned to do has been supplanted with something new – but that’s not a bad thing. It keeps the work fresh and engaging as you’re never quite sure what tomorrow will bring.",
                "tag": "p"
            },
            {
                "content": "What’s the best thing about working for Defra?",
                "tag": "h2"
            },
            {
                "content": "In writing this I’ve looked at other Defra blog posts to help inspire my own, but on this question I’m afraid I must conform. The best part about Defra is its people.",
                "tag": "p"
            },
            {
                "content": "I’ve only been able to scratch the surface here on detailing the diverse range of people I get to talk to every day, whether they’re from a technical, policy or delivery background, but there’s a common thread that runs through each of them.",
                "tag": "p"
            },
            {
                "content": "They care - to unpack that a bit further, this care is multifaceted.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/10/03/a-day-in-the-life-of-a-senior-project-manager-in-defra-digital-data-and-technology/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Senior Project Manager Kieran Lewis lifts the lid on a typical day in his world, working across different projects and balancing differing priorities."
    },
    {
        "title": "Increasing the Countryside Stewardship payment rate for top fruit organic conversion",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-10-02T15:38:30",
        "categories": [
            "Countryside Stewardship"
        ],
        "content": [
            {
                "content": "We are pleased to announce that we’re increasing the Countryside Stewardship payment rate for option OR5 (organic conversion – top fruit). We have listened to feedback from farmers and recognise that this option requires greater effort and investment as a habitat creation activity, and have updated the rate to reflect this. ",
                "tag": "p"
            },
            {
                "content": "This follows the increases we’ve already made to the payment rates for 5 Countryside Stewardship upland options earlier this year, ensuring farmers are paid fairly for carrying out these actions wherever they are in the country. ",
                "tag": "p"
            },
            {
                "content": "These increases apply from 1 January 2023. All revenue claim payments made for 2023 will be updated to reflect these uplifts before payment is issued. ",
                "tag": "p"
            },
            {
                "content": " We will continue to work with farmers and farming organisations to review and adapt our offers so they work for farmers and deliver the intended environmental benefits. ",
                "tag": "p"
            },
            {
                "content": "To read more about these options, you can search for them in our Countryside Stewardship Grant Finder on GOV.UK ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/10/02/increasing-the-countryside-stewardship-payment-rate-for-top-fruit-organic-conversion/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "We are pleased to announce that we’re increasing the Countryside Stewardship payment rate for option OR5 (organic conversion – top fruit). We have listened to feedback from farmers and recognise that this option requires greater effort and investment as a …"
    },
    {
        "title": "Coverage of the introduction of restrictions on a range of single-use plastics",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-10-02T13:06:27",
        "categories": [
            "Pollution",
            "waste"
        ],
        "content": [
            {
                "content": "Bans and restrictions on a range of polluting single-use plastic items came into force on Sunday 1 October. Single-use plastic cutlery, balloon sticks and polystyrene cups and food containers can now no longer be sold in England, and the supply of single-use plastic plates, trays and bowls has also been restricted.",
                "tag": "p"
            },
            {
                "content": "There has been widespread national coverage of the restrictions, including on the Today Programme, Good Morning Britain, BBC Online, Sky News, ITV News, the Telegraph, I News, the Independent, the Daily Mail, and the Mirror, as well as in trade and regional media.",
                "tag": "p"
            },
            {
                "content": "Research shows people across England use 2.7 billion items of mostly plastic single-use cutlery and 721 million single-use plates every year, but only 10% of these are recycled. If 2.7 billion pieces of cutlery were lined up, they would go round the world more than eight-and-a-half times.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Rebecca Pow said:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The single-use plastics ban is part of the Government’s wider world-leading action to tackle the scourge of plastic pollution and eliminate all avoidable plastic waste by 2042. The Government has already banned microbeads in rinse-off personal care products in 2018 and restricted the supply of plastic straws, stirrers and cotton buds in 2020.",
                "tag": "p"
            },
            {
                "content": "The Government also introduced the Plastic Packaging Tax in April 2022, a tax of more than £200 per tonne on plastic packaging manufactured in or imported to the UK that does not contain at least 30% recycled plastic.",
                "tag": "p"
            },
            {
                "content": "Elsewhere, the Government’s hugely successful single-use carrier bag charge has cut sales in the main supermarkets by more than 98% since its introduction in 2015, taking billions of bags out of circulation.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/10/02/coverage-of-the-introduction-of-restrictions-on-a-range-of-single-use-plastics/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage following the introduction of restrictions on commonly-littered single-use plastic items on Sunday."
    },
    {
        "title": "Introducing the Woodland Ambassador programme",
        "authors": [
            "Forestry Commission"
        ],
        "posted_on": "2023-10-02T12:41:00",
        "categories": [
            "Woodland creation",
            "Woodland management"
        ],
        "content": [
            {
                "content": "Trees and woodlands are at the heart of our landscapes across England. They provide a unique and diverse habitat for thousands of species, capture carbon, help to tackle the effects of climate change, and improve our land, all while connecting us to green spaces, supporting our health and wellbeing. These woodlands are not just part of our environment; they are an essential part of our heritage and a lifeline for future generations.",
                "tag": "p"
            },
            {
                "content": "Last week, we were excited to launch our new Woodland Ambassador programme – a programme that will connect farmers, landowners, and industry professionals with similar goals to support woodland creation and management.",
                "tag": "p"
            },
            {
                "content": "Steph Rhodes, Delivery Director at the Forestry Commission said:",
                "tag": "p"
            },
            {
                "content": "The Woodland Ambassadors are a diverse group of individuals who share a passion for trees, woodlands, and forests. From your local farmer with generational knowledge and experience to an industry professional who understands the intricacies of woodland management, our ambassadors bring a wealth of knowledge and enthusiasm for trees to the table.",
                "tag": "p"
            },
            {
                "content": "Each ambassador is committed to:",
                "tag": "p"
            },
            {
                "content": "Over the coming months, we’ll be sharing individual profiles of each ambassador, but for now you can read about them on our Woodland Ambassador GOV.UK page. Their range of backgrounds and experiences represent the diversity in how woodland can integrate with your land.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/10/02/introducing-the-woodland-ambassador-programme/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Our new Woodland Ambassador programme has launched. Find out more about what they will be doing."
    },
    {
        "title": "Nutrient mitigation scheme continues to unlock new homes and protect our waterways.",
        "authors": [
            "Mike Burke"
        ],
        "posted_on": "2023-10-02T12:17:42",
        "categories": [
            "Biodiversity",
            "Development",
            "Natural England",
            "Protected sites and species",
            "Species recovery",
            "Wildlife"
        ],
        "content": [
            {
                "content": "By Mike Burke, Director of Sustainable Development, Natural England.",
                "tag": "p"
            },
            {
                "content": "Government confirmed recently that the Nutrient Mitigation Scheme is still open for business. We hope this is welcome news for developers and Local Planning Authorities (LPAs) as it will provide the certainty needed to enable homes to be built, and for landowners who are keen to enter this market and be rewarded for providing much needed solutions to tackling pollution.",
                "tag": "p"
            },
            {
                "content": "In this blog I want to reinforce that Natural England will not only continue to deliver the Nutrient Mitigation Scheme – an initiative to create new wetlands which will mop up existing pollution - but seek to accelerate and widen it. We will work with government and partners more widely to explore all avenues to add pace to the delivery of the full suite of solutions to improve the state of our most important rivers and so enable housebuilding, pollution mitigation and nature recovery to go hand in hand, which is what society needs and wants.",
                "tag": "p"
            },
            {
                "content": "Nature and Cleaner Rivers: the context for nutrient mitigation",
                "tag": "p"
            },
            {
                "content": "Our rivers and wetlands in this country are important for wildlife and of huge cultural significance to people. Some of our rivers, wetlands and estuaries affected by pollution are amongst the most precious and wildlife rich in the country. These habitats are home to a wide variety of internationally important species from wading birds to insects and from fish to special plants. They are hugely valued by people and protected by UK law. Natural England remains committed to working with our stakeholders to protect these special sites and deliver nature recovery.",
                "tag": "p"
            },
            {
                "content": "Campaigns in the press, on social media and in person have highlighted the issues we face with river pollution. Excess pollution, as a result of issues like an aging sewage network and agricultural intensification, is causing serious damage and if we are to meet our legally binding national and international obligations for nature recovery, it is vital we take concerted, coordinated action to protect them now.",
                "tag": "p"
            },
            {
                "content": "There is a lot of good happening for our rivers, and I want to reiterate that Natural England is taking a multi-pronged approach to addressing the pollution problem – from working with the agricultural sector on farm advice and use of incentives like land management schemes, to working with Environment Agency and Water Companies on improvements to water treatment infrastructure. We also work with government to advise on policy as to what measures are needed in sectors as diverse as transport, tree planting and livestock farming. The Government’s Plan for Water, in which Natural England is a delivery partner, makes clear just how much needs to be, and will be, done.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, the reality is that the current trend is one of declining health of our rivers. This really is an environmental issue where we need to ‘bend the curve’ towards recovery. This is why the nutrient mitigation scheme is so important to ensure that new housing doesn’t make the situation worse. In previous blogs we have set out why housebuilding needs to play its part in solving this environmental challenge. I should like to emphasise that this is not only the responsibility of housebuilders and many other changes will be needed form other sources of pollution.",
                "tag": "p"
            },
            {
                "content": "The nutrient neutrality policy was therefore established by Government to tackle pollution to help meet the government’s legal commitments to restore species abundance whilst enabling sustainable development of new homes. As part of that policy Natural England was asked by the Environment Secretary to deliver the nutrient mitigation scheme. Our role is to deliver practical solutions on the ground - such as funding the creation of new wetlands that will absorb pollution – which offset additional pollution from new houses. We then “sell” these benefits as credits to developers so they can quickly get planning permission and enable much needed homes. The nutrient mitigation scheme works alongside other measures and provides a lasting, sustainable solution that delivers wider public benefits, such as new nature reserves and greenspaces.",
                "tag": "p"
            },
            {
                "content": "Housebuilding and Nutrient Pollution - Achievements so far…\nSince being directed by Government to set up a credit scheme in July 2022, we have:",
                "tag": "p"
            },
            {
                "content": "Many developers see the need for shared solutions. Marie Kiddell, at Homes England says, “The proposed nutrient mitigation strategy for Burtree Garden Village, Darlington principally utilises on-site mitigation options. However, a small number of credits were required to deliver a strategy which achieves Nutrient Neutrality and avoids additional impacts to protected habitats. The availability of credits through the Natural England Nutrient Mitigation Scheme, along with measures to be introduced through the Levelling Up and Regeneration Bill, have opened a proportionate, deliverable and cost-effective pathway to this complex issue being resolved. This will enable housing delivery and place making ambitions to be brought to fruition whilst work is undertaken to bring protected habitats back to a favourable condition”.",
                "tag": "p"
            },
            {
                "content": "…but there is much more to do.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "Natural England will continue to explore how we can accelerate and expand the delivery of solutions that enable the new homes and nature recovery that people need. This will include:",
                "tag": "p"
            },
            {
                "content": "Investment in a healthy natural environment underpins sustainable economic growth, public health and prosperity. For example it is widely acknowledged that new homes in nature-rich settings have greater economic value. The recent House of Lords Built Environment Committee Report also emphasised that development and environment can and should be delivered hand in hand. We passionately believe that too and are committed to finding solutions that can accelerate development and nature recovery together. Integrated delivery of environmental, social and economic objectives is the only way we will create the conditions for our children to prosper. We certainly need integrated solutions to come faster and at scale – and we will play our full part in making that happen.",
                "tag": "p"
            },
            {
                "content": "For further updates, including the release of our new credit round see - How to apply for nutrient mitigation credits from Natural England - GOV.UK\nMore information can be found here;\n• Nutrient Mitigation Natural England Blog March 2023\n• Nutrient Mitigation Natural England Blog July 2022\n• Nutrient Mitigation Natural England Blog November 2022\n• Nutrient Neutrality: A Summary Guide",
                "tag": "p"
            },
            {
                "content": "If you cannot find the answer to your question in the guidance above, please email us.\nNatural England cannot provide comment on the proposed changes to the Levelling-Up and Regeneration Bill. Defra and DLUHC have set up mailboxes. For questions regarding nutrient mitigation and landowners, contact Defra\nFor questions regarding planning and development, contact DLUHC",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/10/02/nutrient-mitigation-scheme-continues-to-unlock-new-homes-and-protect-our-waterways/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Mike Burke, Director of Sustainable Development, Natural England. Government confirmed recently that the Nutrient Mitigation Scheme is still open for business. We hope this is welcome news for developers and Local Planning Authorities (LPAs) as it will provide the …"
    },
    {
        "title": "Green Libraries Week",
        "authors": [
            "Maja Maricevic, Blerina Hashani (The British Library), Yvonne Morris and Hinna Vayani (CILIP)"
        ],
        "posted_on": "2023-10-02T12:04:37",
        "categories": [
            "Events"
        ],
        "content": [
            {
                "content": "This October, the annual Libraries Week transforms into Green Libraries Week, to celebrate the work going on in libraries across the UK focused on sustainability and climate change.",
                "tag": "p"
            },
            {
                "content": "Libraries have shown their flexibility and ingenuity in support of a better climate future. They are looking at how they can improve their buildings and operations, but equally as important, they are using the physical and virtual spaces to support library users in going green, and supporting the local communities that they serve to support climate action.",
                "tag": "p"
            },
            {
                "content": "During Green Libraries Week, 2 to 8 October, Green Libraries Partnership are working with libraries across the UK to encourage library users and non-users of all ages to ‘Go Green at the library’. The Green Libraries Week interactive map plots the innovative and exciting green events and activities that are taking place around the country.",
                "tag": "p"
            },
            {
                "content": "Activities include:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Be inspired and find out more here - https://librariesweek.org.uk/ ",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2023/10/02/green-libraries-week/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "This October, the annual Libraries Week transforms into Green Libraries Week, to celebrate the work going on in libraries across the UK focused on sustainability and climate change. Libraries have shown their flexibility and ingenuity in support of a better …"
    },
    {
        "title": "The role of genetics in medicine safety",
        "authors": [
            "George Mitchell"
        ],
        "posted_on": "2023-10-02T11:31:01",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Dr Alison Cave, Chief Safety Officer at the Medicines and Healthcare products Regulatory Agency (MHRA) highlights how genetics could play an important role in minimising the risk of adverse drug reactions (ADRs), and how the MHRA are working with partners across the system to make this a reality with their new Yellow Card biobank.",
                "tag": "p"
            },
            {
                "content": "At the MHRA, it’s vital that we identify, assess and act on ADRs to strengthen the safety of medicines and medical devices for UK patients. Last year, ADRs resulted in or contributed to 16.5% of total hospital admissions, estimated to cost the NHS in England £2.21 billion per year. Gaining a better understanding of why people have adverse reactions, therefore, may enable us to prevent ADRs and in doing so save money and, most importantly, lives.",
                "tag": "p"
            },
            {
                "content": "We already know genetic factors play a significant role in many ADRs, with research suggesting that an estimated 20-30% could be prevented through pharmacogenetic testing.",
                "tag": "p"
            },
            {
                "content": "This led to the NHS ambition to embed pharmacogenomics into routine clinical care by the end of the decade, in its Long Term Plan. Great strides have been made in this area already, for example, testing being available for patients before the prescription of the HIV treatment, Abacavir, and most recently the antibiotic Gentamycin.",
                "tag": "p"
            },
            {
                "content": "But we need to accelerate the development of more pharmacogenomic tests. The MHRA first received a report of a potential aminoglycoside-induced ototoxicity (serious and irreversible damage to ear function caused by antibiotics such as Gentamycin), over 50 years ago. 20 years later, the MT-RNR1 m.1555A>G gene variant was confirmed as a genetic cause for this reaction, and this year, NICE provisionally approved a bedside test for infants at risk of sepsis, to help reduce the number of severe reactions to a drug that could save their lives, and is expected to save the NHS £5-7m per year. But it took nearly 50 years to translate that first Yellow Card report into a bedside diagnostic test.",
                "tag": "p"
            },
            {
                "content": "Abacavir was first approved for HIV in 1999 but up to 12% of patients suffered severe hypersensitivity, an allergic reaction which can prove fatal. Over a decade later, the hypersensitivity was linked to the HLA-B*5701 allele and subsequent analysis showed that testing for the allele reduced incidences of hypersensitivity to <2%. Today, all UK patients need to be pre-tested for HLA-B*5701 prior to prescription of Abacavir.",
                "tag": "p"
            },
            {
                "content": "However, to make examples like these more mainstream, we need to identify the genomic markers that put people most at risk of specific side effects, so that we can identify those patients most likely to suffer harm while maintaining access to life-saving medications for those at lowest risk and who can benefit most. Ultimately, with a better understanding of genetics, we can deliver on the vision of precision medicine, with treatments tailored to the unique needs of each individual.",
                "tag": "p"
            },
            {
                "content": "This is why, in June this year, we launched a pilot of the Yellow Card biobank, in collaboration with Genomics England. The biobank will support our work towards more personalised treatment approaches, by ultimately housing a repository of pseudonymised genetic information linked to healthcare information, to enable researchers to determine whether an ADR was caused by a specific genetic trait. Doctors in the UK could then screen for specific genetic traits to ensure patients receive the safest medication for them.",
                "tag": "p"
            },
            {
                "content": "The biobank will use the Yellow Card Scheme to help identify patients who have suffered a specific ADR. The Yellow Card scheme is our flagship system for collecting information on safety concerns, including suspected side effects or adverse incidents involving medicines, vaccines and medical devices. Set up in 1964, it forms a critical part of the well-established systems and procedures in place for vigilance in the UK and now holds information on over 1.5 million suspected ADR reports. Using this information, with appropriate consent, we will be able to identify and approach patients who have suffered specific ADRs to invite them to participate in the Yellow Card biobank.",
                "tag": "p"
            },
            {
                "content": "The initial phase of the pilot will concentrate on a medicine called Allopurinol, used to treat gout, kidney stones and other types of kidney problems, and the related but rare side effect of severe skin reactions, including Steven Johnson Syndrome (SJS) and Toxic Epidermal Necrolysis (TEN).",
                "tag": "p"
            },
            {
                "content": "Participant recruitment will begin in November, and once enrolled, they will be visited at home by a nurse, who will take a blood sample that will be added to the biobank and genetically sequenced. Data will be de-identified and added to a secure research environment led and managed by Genomics England, with initial findings from the pilot due to be published in 2025.",
                "tag": "p"
            },
            {
                "content": "Ultimately the information collected could transform the way we manage side-effects of medicines by allowing us to prevent ADRs, thus easing the burden on the NHS and making medicines safer for everyone.",
                "tag": "p"
            },
            {
                "content": "Our hope is that the biobank will become a valuable resource for pharmacogenomic research in the UK by ensuring patients receive the safest medicine for them.",
                "tag": "p"
            },
            {
                "content": "Taking part",
                "tag": "h2"
            },
            {
                "content": "If you’re a healthcare professional who has submitted a Yellow Card report on behalf of a patient, relevant to a research topic in the pilot, we may ask for your assistance contacting them to see whether they would be interested in participating.",
                "tag": "p"
            },
            {
                "content": "If you’re a patient who has submitted a Yellow Card report relevant to a research topic in the pilot, we may follow up with you directly to see if you’d be interested in volunteering to participate.",
                "tag": "p"
            }
        ],
        "link": "https://medregs.blog.gov.uk/2023/10/02/the-role-of-genetics-in-medicine-safety/",
        "blog": "MedRegs",
        "blog_link": "https://medregs.blog.gov.uk",
        "description": "Dr Alison Cave, Chief Safety Officer at the Medicines and Healthcare products Regulatory Agency (MHRA) highlights how genetics could play an important role in minimising the risk of adverse drug reactions (ADRs), and how the MHRA are working with partners …"
    },
    {
        "title": "My kinship care journey",
        "authors": [
            "Shanayd Warren"
        ],
        "posted_on": "2023-10-02T10:42:15",
        "categories": [
            "Kinship care"
        ],
        "content": [
            {
                "content": "Shanayd Warren tells us about her personal experience of kinship care, and how she supported her elder sister and her niece in unexpected circumstances.",
                "tag": "p"
            },
            {
                "content": "My journey into kinship care",
                "tag": "p"
            },
            {
                "content": "On my journey to becoming a kinship carer, like many in my situation the term was alien to me. Even though I had seen kinship care arrangements within my own family, we had never given it a label.",
                "tag": "p"
            },
            {
                "content": "Most would react instinctively to stepping in to care for a loved one in unexpected circumstances. To support a child who is unable to remain in the long-term care of their birth parents and prevent them from having to enter or remain in the care system.",
                "tag": "p"
            },
            {
                "content": "In my case, my eldest sister had struggled with long-term, unmanaged mental health issues and traumatic childhood experiences which led to a chaotic lifestyle in her adulthood. In 2019 social services contacted my family to inform us about my niece who had been born and placed into foster care whilst care proceedings were underway.",
                "tag": "p"
            },
            {
                "content": "I took on the role supporting my sister and her daughter without hesitation because I wanted to help them both.",
                "tag": "p"
            },
            {
                "content": "Challenges along the way and how I overcame them",
                "tag": "p"
            },
            {
                "content": "The most challenging part of my journey was navigating through the process with little and lack of accurate information to fully support me in my caring role and I had to fight for my family to get the help we needed.",
                "tag": "p"
            },
            {
                "content": "I wrote to many MPs and local councillors outlining the early challenges I had to overcome as a kinship carer and the importance of recognising and better supporting kinship families, like mine. I wanted to develop allyship with those in the position of power and leadership who could take action to address the needs of children and young people in kinship care arrangements.",
                "tag": "p"
            },
            {
                "content": "I had meetings with individuals from the senior leadership team within the local authority, and started to develop a relationship with professionals in my local kinship team. I wanted to encourage working in partnership with professionals and use my lived experience to influence and inform improvements to the core support and information offered to kinship families at a local level.",
                "tag": "p"
            },
            {
                "content": "I have continued to campaign and advocate for kinship carers and their families and taken up volunteering roles, starting with charity Kinship as a Someone Like Me peer volunteer. This service helped me early on in my kinship journey, and despite my many difficulties I felt a sense of comfort from those in the same boat as me.",
                "tag": "p"
            },
            {
                "content": "I now co-chair The Kinship Care Alliance (KCA), a group of organisations who campaign together internationally. KCA aim to prevent children from being unnecessarily raised outside of their family network, amongst other things.",
                "tag": "p"
            },
            {
                "content": "My advice for new or prospective kinship carers",
                "tag": "p"
            },
            {
                "content": "It may seem scary and confusing along the way but remember you're not alone! There is no reward other than the joy and happiness that you will experience seeing your loved one growing and thrive in their own family. The role we play is invaluable and we do it with such courage and determination despite the fact kinship care is not yet fully understood.",
                "tag": "p"
            },
            {
                "content": "The most important thing you must remember is to take care of yourself along the journey, and strongly urge finding a local peer-support group to meet others in similar circumstances to support you through the highs and lows. Togetherness is the most powerful force we have to influence positive change.",
                "tag": "p"
            },
            {
                "content": "Support for kinship carers ",
                "tag": "p"
            },
            {
                "content": "Further information about The Kinship Care Alliance (KCA)",
                "tag": "p"
            },
            {
                "content": "Other blogs about Kinship Care",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "If you have a story to share with the children’s social care community or want to see a blog on a particular area, please get in touch: blog.bulletin@education.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://childrenssocialcare.blog.gov.uk/2023/10/02/my-kinship-care-journey/",
        "blog": "Children’s social care",
        "blog_link": "https://childrenssocialcare.blog.gov.uk",
        "description": "Shanayd Warren tells us about her personal experience of kinship care, and how she supported her elder sister and her niece in unexpected circumstances."
    },
    {
        "title": "Water company draft business plans published",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-10-02T10:19:24",
        "categories": [
            "water",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "Today (Monday 2 October), water companies are publishing draft business plans which set out their proposed spending on infrastructure and improvements to the water system from 2025-2030. We expect Ofwat, the regulator, to scrutinise these plans to ensure they meet legal requirements and government targets, to check families are not paying for what companies should already have done, and to give customers the best value for their money. Final plans will be agreed by Ofwat in December 2024 with changes to bills taking effect from April 2025.",
                "tag": "p"
            },
            {
                "content": "The plans include how companies propose to invest in improving water supply resilience and the environment, helping to make rivers and beaches cleaner, reducing leaks and supply interruptions and tackling issues like storm overflows. In turn, this investment boosts economic growth and creates more jobs across England and Wales.",
                "tag": "p"
            },
            {
                "content": "The Government’s Plan for Water is transforming the water sector through more investment, stronger regulation, and tougher enforcement to deliver the clean and plentiful water the public expects. We have given our regulators additional powers on bonuses and dividends so that billpayers are not rewarding poor performance, and last week it was confirmed that the worst performing water companies must return money to consumers through their bills.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Thérèse Coffey said:\n",
                "tag": "p"
            },
            {
                "content": "There have been claims about customers paying twice for investment – that is not the case. Ofwat has been clear that customers won’t pay twice for investment that should already have happened. The money that customers have paid through previous bills has been used for existing improvements, with £200 billion invested in the water system since privatisation. Where improvements still need to be made for which companies have already received funding, they will not be granted that funding again. This money from 2025 – 2030 will be used to pay for new improvements – including tackling building new reservoirs, cutting leakage and investing to reduce sewage spills.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/10/02/water-company-draft-business-plans-published/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today water companies are publishing draft business plans which set out their proposed spending from 2025 to 2030."
    },
    {
        "title": "Find a Grant: Six months into making it mandatory for UK exchequer-funded government grants",
        "authors": [
            "Lucia Webster"
        ],
        "posted_on": "2023-10-02T10:09:10",
        "categories": [
            "Civil Service",
            "Digital transformation",
            "Find a Grant",
            "Government Grants Management Function",
            "User research"
        ],
        "content": [
            {
                "content": "Six months ago, ministers took a significant step. They made Find a Grant mandatory for departments and arms’ length bodies - and in doing so making it the sole place to advertise eligible government grants.",
                "tag": "p"
            },
            {
                "content": "As of today a phenomenal 144.3k people have used Find a Grant to search and apply for grants - which is a massive uptick. So if you have promoted Find a Grant to your professional and personal networks - thank you. Please keep it up - we do want everyone to know it exists.",
                "tag": "p"
            },
            {
                "content": "Also the Senior Functional Leadership in the Government Grants profession, departments and arm’s length bodies are working hard to make sure all of their government grants are uploaded.  ",
                "tag": "p"
            },
            {
                "content": "So far over £6.3bn worth of grants from over 269 schemes have been advertised through Find a Grant. And each week more are added.",
                "tag": "p"
            },
            {
                "content": "I promise none of us will rest until every single eligible government grant is on Find a Grant. We are at about 58% right now. But we will achieve and sustain 100%  -  so that prospective applicants can have full confidence that all eligible government grants are all in one place. ",
                "tag": "p"
            },
            {
                "content": "We are also being asked by applicants if local authorities can put theirs on it too. The answer is yes. Just drop us a line if you administer grants in a local authority.",
                "tag": "p"
            },
            {
                "content": "So why are we doing all of this?",
                "tag": "h2"
            },
            {
                "content": "The new digital platform has brought unprecedented efficiency to government operations. That benefits government officials. It also benefits applicants. They no longer need to endure lengthy - and sometimes fruitless - searches for support. ",
                "tag": "p"
            },
            {
                "content": "Find a Grant plays a pivotal role in making grants accessible to all citizens and organisations, regardless of their location, size or status. It has levelled the playing field.",
                "tag": "p"
            },
            {
                "content": "Free access for all applicants",
                "tag": "h2"
            },
            {
                "content": "And there is more. Find a Grant is - and always will be - free for applicants to search and apply. In the past many organisations have relied on paying for search services - a significant barrier for individuals and organisations with limited financial means. That is no longer the case. ",
                "tag": "p"
            },
            {
                "content": "Saving and efficiency",
                "tag": "h2"
            },
            {
                "content": "But the BIG prize we have our eyes on is the cost saving and efficiency we can deliver across government. We estimate our work over the next two years could save up to £270 million through efficiencies and fraud prevention. ",
                "tag": "p"
            },
            {
                "content": "So what are we doing behind the scenes right now? ",
                "tag": "p"
            },
            {
                "content": "Modernising grant administration",
                "tag": "h2"
            },
            {
                "content": "Find a Grant not only builds and hosts grant adverts:  we have also built and tested an application form builder to create tailored application forms. Seamlessly integrated with Find a Grant, grant administrators can simply add their own questions for each grant scheme, while also benefiting from universal mandatory questions for essential due diligence checks. ",
                "tag": "p"
            },
            {
                "content": "Want to have a look?",
                "tag": "p"
            },
            {
                "content": "If you are a grant administrator in government, a devolved administration or a local authority, you too can access the application builder now by registering with us. ",
                "tag": "p"
            },
            {
                "content": "And if we all used it, applicants would only have to use one way of applying for grants. Simple!",
                "tag": "p"
            },
            {
                "content": "One Login is now live on Find a Grant",
                "tag": "h2"
            },
            {
                "content": "For those who use the Apply for a Grant feature, you may notice the next time you log on that One Login has been added - the new universal login for all government services. Users have just one account, one username, one password and one identity. It can now be used by businesses and other organisations, as well as individuals.",
                "tag": "p"
            },
            {
                "content": "It also saves applicants time too as they only have to enter their details once, be that for Find a Grant, or their passport application or a myriad of other government services. ",
                "tag": "p"
            },
            {
                "content": "New integration capabilities",
                "tag": "h2"
            },
            {
                "content": "Furthermore, we have built new integration capabilities - enabling Find a Grant to link to other systems via an open application programming interface (API). This will further increase efficiency, reduce risk of fraud and error and improve quality of data;  all with the right controls, security and authorisations in place. It will also allow other government administrators to set up their own integrations without the need or cost of a technical partner.  More savings!",
                "tag": "p"
            },
            {
                "content": "The benefit to applicants of all of us across government using one approach is to make it simpler, faster and fairer for them - as currently they have to ‘learn’ how each department or scheme wants them to apply through a plethora of different application systems. ",
                "tag": "p"
            },
            {
                "content": "The first wave of integrations will be tested with Spotlight, the Government Grants Management Function’s due diligence tool that runs a number of required checks on applicants; and more widely with other grant management systems across government.",
                "tag": "p"
            },
            {
                "content": "We will keep you updated as this work progresses - right here.",
                "tag": "p"
            },
            {
                "content": "If you haven’t already visited, go and have a look at Find a Grant today!",
                "tag": "p"
            },
            {
                "content": "Lucia Webster",
                "tag": "p"
            },
            {
                "content": "Delivery Director, Grants Efficiency Portfolio",
                "tag": "p"
            }
        ],
        "link": "https://grantscommunity.blog.gov.uk/2023/10/02/find-a-grant-six-months-into-making-it-mandatory-for-uk-exchequer-funded-government-grants/",
        "blog": "Government Grants Community",
        "blog_link": "https://grantscommunity.blog.gov.uk",
        "description": "Lucia Webster updates on Find a Grant on the six month anniversary of the ministerial mandate for the service to be used to advertise all eligible government grants. "
    },
    {
        "title": "UX Scotland 2023: my highlights",
        "authors": [
            "Laura Wood, User Researcher"
        ],
        "posted_on": "2023-10-02T10:00:40",
        "categories": [
            "People",
            "Professions"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "My name is Laura Wood, I am a User Researcher within the Data Infrastructure team in the Department for Business and Trade (DBT). I help my team build a deep understanding of our users so that we can design services that meet their needs. Read this blog to find out more about my team. ",
                "tag": "p"
            },
            {
                "content": "What is UX Scotland?",
                "tag": "h2"
            },
            {
                "content": "UX Scotland is a 3-day conference held at Dynamic Earth in picturesque Holyrood Park, Edinburgh. As a first-time attendee, I was blown away by the engaging speakers, inspiring workshops, and the overall experience. Breaks between sessions offered scenic views of Arthur's Seat and delicious food. ",
                "tag": "p"
            },
            {
                "content": "Attending UX Scotland on behalf of DBT, I discovered different strategies and approaches for conducting UX and working in Agile. I shared my learnings with my team and the (DBT) User Research community. This blog is an opportunity to share some of the highlights and key themes from the 2 incredible days I spent at this event. ",
                "tag": "p"
            },
            {
                "content": "The power of communities",
                "tag": "h2"
            },
            {
                "content": "This was a resounding message that emerged from the sessions. I value belonging to various communities -  UX Glasgow, the (DBT) User Research Community (which is mentioned in this blog). I appreciate the support, learning and networking opportunities these communities provide. ",
                "tag": "p"
            },
            {
                "content": "Day one of UX Scotland was kicked off by Kara Kane, Head of the Design Profession at Government Digital Service (GDS). She delivered a captivating keynote on the role of communities of practice. Kara believes that communities are the \"glue\" that help us collaborate, accomplish meaningful work, and create impact. Leadership, visibility, and support are essential in nurturing thriving communities, and their flexibility and adaptability resemble the essence of a well-designed solution. ",
                "tag": "p"
            },
            {
                "content": "This theme continued during a Lean Coffee discussion led by Kat Husbands and Neil Scott. Lean Coffee is a structured but agenda-less meeting. To begin, attendees wrote topics of interest on post-it notes. These topics were then grouped, and we were each given dots to vote on the most intriguing ones for discussion. The topic with the most votes and first up for discussion was \"how do we make communities of practice engaging?\" ",
                "tag": "p"
            },
            {
                "content": "Attendees agreed that to create an engaging community, it is crucial to carve out a unique space that diverges from routine meetings. Mixing up session formats, fostering interactivity, and openly sharing agendas were recurring suggestions. Inspired by this experience, I am eager to organise a Lean Coffee discussion within our User Research community. ",
                "tag": "p"
            },
            {
                "content": "Visual storytelling",
                "tag": "h2"
            },
            {
                "content": "As a User Researcher, one of the most impactful sessions was Rashmi Kakde’s talk on persuasive visual storytelling. She showcased the power of using visuals, such as comic book strips and storyboards, to make research findings more impactful, memorable, and actionable.  ",
                "tag": "p"
            },
            {
                "content": "Rashmi highlighted that we often produce wordy reports that nobody reads, due to time constraints and cognitive load. She emphasised the importance of visual storytelling, noting that 65% of us are visual learners and visual presentations are 43% more persuasive. Visuals are also simpler, easier to digest and more engaging. ",
                "tag": "p"
            },
            {
                "content": "There are 4 key elements to visual storytelling: ",
                "tag": "p"
            },
            {
                "content": " Rashmi provided examples of impactful storyboards she created whilst working for the National Health Service (NHS). ",
                "tag": "p"
            },
            {
                "content": "The first image illustrates the user journey of a new service. It is packaged with insights and emotions. This visual, supported by statistics, prompted senior leadership to allocate more time and resources to address pain points.",
                "tag": "p"
            },
            {
                "content": "The second image shows the impact this had on improving the service. By comparing the initial user journey against the current journey and seeing the progress that had been made, Rashmi’s work had a strong impact. This session inspired me to be more creative with my outputs to make them more engaging and impactful. These slides from Rashmi’s presentation are shared with her permission. ",
                "tag": "p"
            },
            {
                "content": "Developing my UX skills",
                "tag": "h2"
            },
            {
                "content": "Jenny Bjӧrkman’s workshop highlighted the importance of allocating time to professional development. She talked through her career development plan which included developing a personal brand, getting qualified, networking, seeking mentorship, and embracing public speaking. ",
                "tag": "p"
            },
            {
                "content": "We developed our own plans throughout the session. I am making time for reflection (hence this blog!) and I have recently started a course with the UX Design Institute. This course will develop my existing user research skills, teach me new skills in design and I will attain a Professional Diploma in UX Design. I am very grateful to Jenny for signposting me to this course.",
                "tag": "p"
            },
            {
                "content": "Effective teamwork",
                "tag": "h2"
            },
            {
                "content": "Effective teamwork was a theme that came out of several sessions.  Mark Cruth highlighted the importance of creating a collaborative atmosphere in meetings. He emphasised factors such as creating a safe space, trust, inclusion, and an intentional agenda. The session stressed the significance of psychological safety in fostering a team mentality and how this saves meeting time, generates better ideas, and boosts engagement. I left with tips to make meetings more collaborative. These included using an agenda, incorporating intentional icebreakers, and investing time in learning how to improve meetings. ",
                "tag": "p"
            },
            {
                "content": "Ceri Newton-Sargunar's session provided valuable insights into fostering growth and improving design maturity by giving effective feedback. She emphasised the importance of constructive feedback and approaching conversations with curiosity.  ",
                "tag": "p"
            },
            {
                "content": "Ceri’s top tips for giving feedback are: ",
                "tag": "p"
            },
            {
                "content": "The end note for day one left a profound impact on me. Heldiney Pereira talked about designing high-performing and inclusive teams. He spoke about encouraging vulnerability and shared personal experiences to emphasise the strength that diverse perspectives bring to the workplace. Heldiney highlighted the importance of mutual trust, self-reflection, and creating a safe environment to discuss difficult topics. His talk inspired me to be more open and vulnerable in my work. In his words, “everything about you matters”. ",
                "tag": "p"
            },
            {
                "content": "Choosing the right work environment",
                "tag": "h2"
            },
            {
                "content": "At the end of day 2, I attended Tricia Okin’s session about finding a workplace culture that aligns with your work style and goals. She noted that we spend 35% of our time at work, excluding commuting or thinking about work outside of our working hours. This affects the energy that we have left for our lives. Our work has an impact on our mental and physical health, our social lives and family. Tricia asked, ‘so why not have our work fit our lives and approaches instead of vice versa?’ ",
                "tag": "p"
            },
            {
                "content": "She explained several types of organisational cultures: ",
                "tag": "p"
            },
            {
                "content": "There are various sub cultures within these cultures.",
                "tag": "p"
            },
            {
                "content": "By understanding different organisational cultures, we can make informed decisions about the environments that suit us best. This session prompted me to reflect on the workplace culture in which I thrive and feel most energised by. Tricia kindly gave us permission to share a couple of her slides. ",
                "tag": "p"
            },
            {
                "content": "Conclusion",
                "tag": "h2"
            },
            {
                "content": "Attending UX Scotland was a fantastic experience that had a significant impact on my professional journey. I returned to my work with a renewed sense of purpose and an array of ideas to explore and implement. These learnings will help me to be more creative and effective in solving our user needs. I am grateful for the opportunity to attend this event on behalf of DBT. ",
                "tag": "p"
            },
            {
                "content": "If you ever have the chance to attend UX Scotland, don't hesitate! You will find yourself immersed in captivating ideas and surrounded by passionate individuals. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2023/10/02/ux-scotland-2023-my-highlights/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Learning from User Centered Design (UCD) experts at UX Scotland"
    },
    {
        "title": "What are T Levels?",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2023-10-02T09:18:57",
        "categories": [
            "Employers",
            "T Levels",
            "Technical education"
        ],
        "content": [
            {
                "content": "It's T Levels week, a week that focuses on continuing to raise awareness of the many T Level subjects now available and showcase the success of the programme. So we thought in this blog post we'd revisit what T Levels are, while on our social media channels showcasing the wide range available.",
                "tag": "p"
            },
            {
                "content": "T Levels are 2-year courses for 16–19-year-olds who have completed their GCSEs. Whether students want to move into skilled employment or continue their studies – the T Level is a nationally recognised certificate that opens doors!",
                "tag": "p"
            },
            {
                "content": "T Levels combine classroom learning with hands-on experience and include an integrated 45-day industry placement. This means 80% of a student’s time is spent in a classroom, and the other 20% in a working environment.",
                "tag": "p"
            },
            {
                "content": "Farmer having agriculture session with T Level students.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "For prospective learners:",
                "tag": "p"
            },
            {
                "content": "T Levels are an alternative to A Levels, apprenticeships, and other post-16 courses. It is a qualification designed by leading businesses and employers to provide you with the knowledge and skills needed to thrive in your chosen career.",
                "tag": "p"
            },
            {
                "content": "While T Levels prepare you for the working world, they can also be a stepping stone into higher education. Each T Level is the equivalent to 3 A Levels, with a T Level Distinction* being equal to 3 A*s at A Level. The T Level can be converted into UCAS points, meaning that you can go on to apply to study at university.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "For employers:",
                "tag": "p"
            },
            {
                "content": "Taking on T Level students is an opportunity to shape the future of your industry with talented individuals. T Level industry placements are a free government scheme – so you do not need to pay to take on a learner.",
                "tag": "p"
            },
            {
                "content": "Employers benefit from offering these placements as you get to train new talent up to your professional standards – which can be useful for filling skills gaps in the existing workforce, and for future recruitment.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "You can find more information about T Levels on a dedicated government website.",
                "tag": "p"
            },
            {
                "content": "All Apprenticeships, Higher Technical Qualifications, and T Levels are based on occupations recognised by employers. The Occupational Maps bring these together to show where technical education can lead. There are 15 maps, one for each route.",
                "tag": "p"
            },
            {
                "content": "You can also find out more about the wide range of available T Levels on our social media channels all week (2 October to 6 October, 2023)",
                "tag": "p"
            },
            {
                "content": "LinkedIn",
                "tag": "p"
            },
            {
                "content": "Twitter",
                "tag": "p"
            },
            {
                "content": "Facebook",
                "tag": "p"
            },
            {
                "content": "Instagram",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2023/10/02/what-are-t-levels/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "It's T Levels week, a week that focuses on continuing to raise awareness of the many T Level subjects now available and showcase the success of the programme. So we thought in this blog post we'd revisit what T Levels …"
    },
    {
        "title": "Top tips for managing menopause in the workplace",
        "authors": [
            "geostrategiccomms"
        ],
        "posted_on": "2023-10-02T09:00:21",
        "categories": [
            "Equalities",
            "GEO team",
            "Women"
        ],
        "content": [
            {
                "content": "To mark Menopause Awareness Month, the Equality Hub is working with employers and professional membership bodies like the Chartered Management Institute (CMI) who have surveyed their members to identify what good support looks like for women experiencing menopause in the workplace.",
                "tag": "p"
            },
            {
                "content": "Menopause symptoms, along with a culture of silence, are affecting progression, retention and staff attendance in the workplace.",
                "tag": "p"
            },
            {
                "content": "There is a lack of awareness and support on menopause in the workplace. CMI’s research [1] found that 43% of managers either said their organisation does not have any initiatives, resources or mechanisms in place to support employees who are experiencing menopause symptoms or they do not know.",
                "tag": "p"
            },
            {
                "content": "CMI shares some top tips for how managers and leaders can support their employees experiencing symptoms of menopause. These include:",
                "tag": "p"
            },
            {
                "content": "CMI is the only chartered professional body for management in the UK, with a membership community of over 200,000. As a charity incorporated by a Royal Charter, CMI is driven by its mission to increase the number and standard of professionally qualified managers and leaders.",
                "tag": "p"
            },
            {
                "content": "Additional resources on menopause in the workplace can be found on CMI's menopause support page.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://equalities.blog.gov.uk/2023/10/02/managing-the-menopause-in-the-workplace-top-tips/",
        "blog": "Equality Hub",
        "blog_link": "https://equalities.blog.gov.uk",
        "description": "To mark Menopause Awareness Month, the Equality Hub is working with employers and professional membership bodies like the Chartered Management Institute (CMI) who have surveyed their members to identify what good support looks like for women experiencing menopause in the …"
    },
    {
        "title": "National Customer Service Week: Putting the ‘you’ into user research",
        "authors": [
            "Will Roissetter"
        ],
        "posted_on": "2023-10-02T08:00:36",
        "categories": [
            "Defra service design",
            "User research"
        ],
        "content": [
            {
                "content": "In National Customer Service Week user researcher Will Roissetter explains how being customer-centric is helping design a new service for packaging producers.",
                "tag": "p"
            },
            {
                "content": "Hi, my name is Will, and I’m leading the user research in the Local Authority Payments digital team here in Defra. I want to take a bit of time to explain what we’re doing and how we use customer centric principles when developing this tool.",
                "tag": "p"
            },
            {
                "content": "The way UK organisations responsible for packaging must carry out their recycling responsibilities is changing. Under the extended producer responsibility scheme for packaging, packaging producers will need to pay for the full cost of disposing of packaging waste. This money will be granted to local authorities to cover recycling and disposal costs.",
                "tag": "p"
            },
            {
                "content": "Via the Local Authority Payments tool, local authority representatives will be notified of their upcoming payments. They will be able to understand how these payments have been calculated, and query payments they think are inaccurate.",
                "tag": "p"
            },
            {
                "content": "Local Authority Payments is the digital journey within the extended producer responsibility scheme that enables local authorities in the UK to engage with the scheme to receive fair compensation for their work in managing packaging waste. Users will be able to register to:",
                "tag": "p"
            },
            {
                "content": "Private beta, explained",
                "tag": "h2"
            },
            {
                "content": "We’re now gearing up to start working in private beta next year. A private beta is a stage in the software development process where a limited number of external users or testers are invited to use and test a pre-release version of a software product or service.",
                "tag": "p"
            },
            {
                "content": "It’s typically conducted after the alpha stage (which we’ve recently passed) has been completed, but before the software is made available to all users in a full-scale release.",
                "tag": "p"
            },
            {
                "content": "Private beta serves as a crucial quality assurance step in developing services, helping us catch and resolve issues early, reduce the risk of bugs in the public release, and ensure the service meets our users' expectations. It also allows for valuable user feedback to be incorporated into the software's design and functionality.",
                "tag": "p"
            },
            {
                "content": "What we’re doing, and what we’re learning",
                "tag": "h2"
            },
            {
                "content": "So, this is our first real opportunity to get working software into the hands of customers. It's really important for us to do this for a variety of reasons.",
                "tag": "p"
            },
            {
                "content": "In summary, being customer-centric when developing our services is essential for delivering effective, efficient, and responsive governance. It promotes user satisfaction, trust, and inclusivity while ensuring that government resources are used effectively to meet the diverse needs of our users.",
                "tag": "p"
            },
            {
                "content": "Customer-centric services are designed to meet user expectations and make interactions with government agencies more positive. High levels of user satisfaction can improve trust in our department and foster a sense of partnership between our customers and the government. We’ll continue to aspire to this aim as a means of building trust and confidence in the services we build.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2023/10/02/national-customer-service-week-putting-the-you-into-user-research/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In National Customer Service Week user researcher Will Roissetter explains how being customer-centric is helping design a new service for packaging producers."
    }
]