[
    {
        "title": "On the ball – the year Six Nations rugby got smarter",
        "authors": [
            "Kayleigh Enticknap"
        ],
        "posted_on": "2023-03-18T10:15:04",
        "categories": [
            "Innovation",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "From rugby balls to scrum hats, intellectual property is everywhere you look in the game of rugby. Inventors and businesses work together to improve the technology and safety of the game through innovation. ",
                "tag": "p"
            },
            {
                "content": "The rugby ball remains one of the world’s most recognisable shapes. It has changed very little since first created from hand sewn leather by shoe and boot makers, William Gilbert and Richard Lindon in 1823. ",
                "tag": "p"
            },
            {
                "content": "As a long-time rugby fan, I’ve found it fascinating to see how this instantly recognisable object has developed in innovation history this season, with the first airing of the Gilbert Smart Ball at a Six Nations Rugby Championship. ",
                "tag": "p"
            },
            {
                "content": "I often remember those Saturday afternoons at my local club with my grandfather and brother cheering our players on with excitement. One of my fondest memory was having the incredibly important job of running on to the pitch at half time with a plate of oranges (trying not to drop them). ",
                "tag": "p"
            },
            {
                "content": "I now spend my Sunday mornings cheering my son on from the side lines. A rugby player from the age of 6, he loves nothing more than getting muddy as he gets stuck in to his game. ",
                "tag": "p"
            },
            {
                "content": "Whether it’s a local club game or the Six Nations, rugby is often described as a game of passion, with plenty of unpredictable moments. One question on my mind for this year is, will the seemingly unstoppable Irish side manage to carry home the Triple Crown and a Grand Slam as well as the Six Nations title? ",
                "tag": "p"
            },
            {
                "content": "The IP in a rugby ball ",
                "tag": "h2"
            },
            {
                "content": "So, back to the ball. While we wait to see who will bring home the trophy let’s look at how far what started as a humble pig’s bladder has come.  ",
                "tag": "p"
            },
            {
                "content": "In the earlier days, rugby balls came in a variety of sizes as they were determined by the size of the pig’s bladder, and it was a big priority that they were made to appear significantly different to footballs.  ",
                "tag": "p"
            },
            {
                "content": "There is a remarkable difference when comparing the rugby balls of today to those of the 19th century. Nowadays they are mostly made of a synthetic material as developing technology sought to make them waterproof.",
                "tag": "p"
            },
            {
                "content": "IP rights such as patents and trade marks have protected improvements in ball surface, valve design and branding as successive steps are taken to make the rugby ball better for this popular game.     ",
                "tag": "p"
            },
            {
                "content": "Now, this season, when it comes to the Six Nations Championship, the revolutionary Gilbert Smart Ball has been the ball of choice. With 3D tracking and precision down to an accuracy measuring in centimetres, this game-changing technology marked the first time artificial intelligence has been used in a rugby ball.  ",
                "tag": "p"
            },
            {
                "content": "This rechargeable ball comes with a GPS microchip and can provide insights and data in real time as the game is in progress. The audience benefits too – the smart ball can collect interesting data on distance and the amount of territory gained during a game.",
                "tag": "p"
            },
            {
                "content": "It provides live in-depth analysis to the millions of viewers watching from pitch side or via broadcast footage and on social media.  ",
                "tag": "p"
            },
            {
                "content": "So, when you're watching the gripping close of the Six Nations tournament this weekend, spare a thought for the innovation behind the ball that will determine who goes home with the trophy. ",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2023/03/18/on-the-ball-the-year-six-nations-rugby-got-smarter/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "While we wait to see who will bring home the trophy let’s look at how far what started as a humble pig’s bladder has come.  "
    },
    {
        "title": "Norovirus: Information for parents, schools, and early years providers if a child is sick",
        "authors": [
            "media officer"
        ],
        "posted_on": "2023-03-17T14:42:38",
        "categories": [
            "childminders",
            "nurseries"
        ],
        "content": [
            {
                "content": "Cases of norovirus are on the rise, with outbreaks in nurseries and other early year settings returning to near pre-pandemic levels in February.",
                "tag": "p"
            },
            {
                "content": "For most people, it’s an unpleasant and short-lived illness, but if your child is showing symptoms of the vomiting bug then it’s important to keep them at home to curb the spread of the virus. Here’s everything you need to know.",
                "tag": "p"
            },
            {
                "content": "What is norovirus? ",
                "tag": "h3"
            },
            {
                "content": "Norovirus, commonly known as the winter vomiting bug, is a stomach bug that causes sickness and diarrhoea.",
                "tag": "p"
            },
            {
                "content": "Norovirus can spread easily through communities and so outbreaks are common in settings where people have close contact, such as schools and nurseries.",
                "tag": "p"
            },
            {
                "content": "For most, this is an unpleasant, short-lived illness with a full recovery within two to three days without needing any medicine. However, children should not attend school or nursery until 48 hours after the symptoms have stopped.",
                "tag": "p"
            },
            {
                "content": "It’s worth noting that some groups, including young children and babies, are at risk of suffering more serious and prolonged symptoms, which may require medical treatment.",
                "tag": "p"
            },
            {
                "content": "How can we help stop norovirus spreading? ",
                "tag": "h3"
            },
            {
                "content": "Good hand hygiene is important to stop norovirus spreading.",
                "tag": "p"
            },
            {
                "content": "To avoid catching norovirus or passing it on to others, children should wash their hands frequently and thoroughly with soap and warm water.",
                "tag": "p"
            },
            {
                "content": "Norovirus is easily transmitted through contact with people with the infection and any surfaces or objects which have been contaminated with the virus.",
                "tag": "p"
            },
            {
                "content": "How long is norovirus contagious?",
                "tag": "h3"
            },
            {
                "content": "The incubation period of norovirus is 12 to 48 hours, which is the time between catching the virus and developing symptoms.",
                "tag": "p"
            },
            {
                "content": "Children are most infectious when symptomatic, but it is possible to pass on norovirus both before developing symptoms and after symptoms have stopped. This is why children should not attend school or nursery until 48 hours after the symptoms have stopped.",
                "tag": "p"
            },
            {
                "content": "Alcohol-based hand sanitisers are not effective against norovirus.",
                "tag": "p"
            },
            {
                "content": "My child has sickness and/or diarrhoea and may have norovirus – what should I do?",
                "tag": "h3"
            },
            {
                "content": "Do not send child to school or nursery until 48 hours after the symptoms have stopped and avoid visiting your GP or hospital while symptomatic unless advised otherwise.",
                "tag": "p"
            },
            {
                "content": "Those with symptoms should avoid cooking and helping prepare meals for others until 48 hours after symptoms have stopped, as norovirus can be spread through contaminated food when it is handled by people with the illness.",
                "tag": "p"
            },
            {
                "content": "Vomiting and diarrhoea causes your child’s body to lose water and salts, which can lead to dehydration, so it is important that they drink plenty of fluids to prevent this.",
                "tag": "p"
            },
            {
                "content": "If you are concerned about your child, talk to your GP by phone, contact NHS 111 or visit the NHS UK norovirus webpage.",
                "tag": "p"
            },
            {
                "content": "You can get more information on norovirus here.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2023/03/17/norovirus-information-for-parents-schools-and-early-years-providers-if-a-child-is-sick/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Cases of norovirus are on the rise, with outbreaks in nurseries and other early year settings returning to near pre-pandemic levels in February. For most people, it’s an unpleasant and short-lived illness, but if your child is showing symptoms of …"
    },
    {
        "title": "UK Space Agency’s first Space Investment Forum",
        "authors": [
            "Daniel Jones"
        ],
        "posted_on": "2023-03-17T11:11:49",
        "categories": [
            "Events"
        ],
        "content": [
            {
                "content": "The UK Space Agency’s principal metric for success is the level of total investment and contract revenue we can bring to the UK space economy. ",
                "tag": "p"
            },
            {
                "content": "To that end I’m delighted to announce I’ll be chairing the Agency’s first Space Investment Forum on Tuesday 16th May at the Institute of Directors in London, run by Timo Karakashev and his excellent Cosmonauts team. ",
                "tag": "p"
            },
            {
                "content": "Last month I attended TechUK’s space investment panel and pitch event, at which Minister of State at the Department of Science, Innovation and Technology, George Freeman, once again outlined the excellence of the UK space sector, and the need to effectively attract, direct, and catalyse investment into our country’s space ecosystem. ",
                "tag": "p"
            },
            {
                "content": "We are now seeing a performance from the UK’s portfolio of space tech startups and SMEs that can rival the broader deep tech sector, and investors should consider the two side by side. ",
                "tag": "p"
            },
            {
                "content": "We in the UK have a huge potential advantage in the form of the City of London. To be serious about growing the UK as an economy and a science superpower, we should leverage the heft and expertise of the City as much as possible. Seraphim stated last month that serious investments have been made into UK companies, only for the unicorn success story businesses to float on the United States stock exchange. ",
                "tag": "p"
            },
            {
                "content": "The Space Investment Forum will bring together a diverse range of SMEs and startups from the UK’s burgeoning space economy, and an equally diverse range of investors. Venture capital firms, business angels, national and international space agencies, and investment banks should all be tuned in to the potential of the space economy and its increasing market size in the air and on ground. ",
                "tag": "p"
            },
            {
                "content": "Space represents both the manufacturing and service economies, and when all is working well, one complements the other.",
                "tag": "p"
            },
            {
                "content": "This event will bring together UK companies who are building satellites and payloads, developing new materials and systems technologies, and other companies who are exploiting the data that these physical systems can glean from the skies above us. ",
                "tag": "p"
            },
            {
                "content": "By helping these two aspects we can create a robust, growing, and sustainable space economy and stimulate some serious growth. ",
                "tag": "p"
            },
            {
                "content": "If you’re an investor looking for the best the UK space scene has to offer, come to the Space Investment Forum on 16th May. ",
                "tag": "p"
            },
            {
                "content": "And if you’re one of our fantastic UK space SMEs looking for some face time with investors, we’ll see you there. ",
                "tag": "p"
            },
            {
                "content": "Learn more about the event and how you can get involved here.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2023/03/17/uk-space-agencys-first-space-investment-forum/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "UK Space Agency Future Markets Lead, Daniel Jones writes about chairing the Agency’s first Space Investment Forum on Tuesday 16th May at the Institute of Directors in London."
    },
    {
        "title": "Exciting opportunities to join one of the UK NSC’s expert groups",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2023-03-17T08:24:46",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) advises ministers and the NHS in the 4 UK countries about all aspects of screening and supports implementation of screening programmes.",
                "tag": "p"
            },
            {
                "content": "The independent scientific committee weighs up evidence about the potential benefits and harms of screening before making its formal recommendations.",
                "tag": "p"
            },
            {
                "content": "We currently have a total of 12 exciting vacancies to fill in 2 of the committee’s expert groups: the fetal, maternal and child health (FMCH) group and the adult reference group (ARG).",
                "tag": "p"
            },
            {
                "content": "The UK NSC expert groups have a crucial role in scrutinising evidence and providing input from their relevant areas of expertise. They help ensure the UK NSC makes high quality recommendations that are based on the best evidence and thinking. The FMCH and ARG are also increasingly involved in advising on innovation, research proposals, horizon scanning and stakeholder engagement.",
                "tag": "p"
            },
            {
                "content": "Members of the UK NSC and its expert groups are all appointed as independent members to behave with impartiality, integrity and objectivity.",
                "tag": "p"
            },
            {
                "content": "The current vacancies in the ARG are for a:",
                "tag": "p"
            },
            {
                "content": "The current vacancies in the FMCH are for a:",
                "tag": "p"
            },
            {
                "content": "Anyone interested in any of these roles should have relevant knowledge, skills and experience that would contribute to the provision of high quality and well considered advice to the UK NSC.",
                "tag": "p"
            },
            {
                "content": "Appointed individuals will be responsible for providing, from their specific perspective, advice, insight and constructive challenge.",
                "tag": "p"
            },
            {
                "content": "The expert groups meet 3 times per year. There is no remuneration for the posts but expenses are paid at a centrally set rate.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2023/03/17/exciting-opportunities-to-join-one-of-the-uk-nscs-expert-groups/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Apply for one of 12 exciting vacancies in the expert reference groups that support the UK National Screening Committee."
    },
    {
        "title": "“As a mother, I’m really proud to work in the Prison Service”",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2023-03-17T07:21:05",
        "categories": [
            "Career progression",
            "Personal stories",
            "Prison officer"
        ],
        "content": [
            {
                "content": "Officer Phillips has enjoyed a rewarding career in the Prison Service over the past 25 years. She shares her story with us and tells us why she loves her job.",
                "tag": "h2"
            },
            {
                "content": "Early in my career, I worked in a nursery. And when my own children started school, I was ready to get back to work and looking for a new challenge. Despite having no experience, and not knowing what to expect, I applied for a job accompanying prisoners to and from courts or police stations.",
                "tag": "p"
            },
            {
                "content": "On my first day working in a men’s prison, I remember feeling nervous and overwhelmed by the noise of prisoners shouting and doors locking and unlocking. It was a big adjustment, but with the support of my new colleagues I soon found my feet and got more and more enjoyment from my work every day. And it turned out to be the beginning of a whole new adventure.",
                "tag": "p"
            },
            {
                "content": "“I’ve never looked back”",
                "tag": "p"
            },
            {
                "content": "From there, I went on to work in an operational support grade role which involved a wide range of tasks such as carrying out security checks and being the first point of contact for visitors to the prison. Two years later, I started training to be a prison officer. And I’ve never looked back.",
                "tag": "p"
            },
            {
                "content": "I really took to the role of prison officer and realised early on it’s about so much more than just unlocking and locking doors. Prisons are full of people who have made bad life choices and need support to break the cycle of reoffending. As a prison officer, you’re a key worker and problem solver who plays a vital role in supporting people in prison and protecting the public.",
                "tag": "p"
            },
            {
                "content": "Like any other job, you experience good days and tough days. And I had to develop resilience to deal with sometimes challenging situations and prisoners. But I was able to draw on the skills of managing difficult behaviours and conflict that I’d learnt years ago when working in the nursery.",
                "tag": "p"
            },
            {
                "content": "Not just a job, but a whole new career",
                "tag": "p"
            },
            {
                "content": "When you become a prison officer, you don’t just start a job, you start a whole new career. And you can go on to do what you want with it. For me, I quickly found my area of expertise, working with prisoners who were at risk of self-harm or suicide. It’s really rewarding work and I’ve had many notes of thanks from prisoners over the years. Several promotions later, I’m now Head of Performance Assurance and Care Team Lead at HMP Isle of Wight.",
                "tag": "p"
            },
            {
                "content": "I’m really proud to work in the Prison Service. As a mother, my work has provided me with career progression and financial stability to support my family throughout my life. My son has even followed in my footsteps and now works as a prison officer at a different prison, having seen the career opportunities the Prison Service has given me.",
                "tag": "p"
            },
            {
                "content": "You don’t need to have certain experience or specific qualifications to be a prison officer. If you are empathetic, reliable and can connect with a wide range of people, it could be the right role for you. And as a female member of staff, I would encourage more women to consider applying to be prison officers.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2023/03/17/as-a-mother-im-really-proud-to-work-in-the-prison-service/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Officer Phillips has enjoyed a rewarding career in the Prison Service over the past 25 years. She shares her story with us and tells us why she loves her job. Early in my career, I worked in a nursery. And …"
    },
    {
        "title": "Dragons' Den, Episode 11 Series 20",
        "authors": [
            "Caitlyn Arthur"
        ],
        "posted_on": "2023-03-16T21:05:07",
        "categories": [
            "Business",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "Intellectual property played a key part in the decisions made in the Den this week, with the Dragons ever keen to know more about how the entrepreneurs had protected their businesses. ",
                "tag": "p"
            },
            {
                "content": "Cleaning up in the Den ",
                "tag": "h2"
            },
            {
                "content": "First up was suction expert, Alan Gillett. Alan entered the Den with a clever invention (and DIY-ers dream) he has called the Xtra Hand. It’s a vacuum cleaner attachment that uses suction power to stick the vacuum to the wall. This helps conscientious trades people and keen but clean DIY enthusiasts catch any debris created by drilling a hole, while still having two hands free to focus on the drilling itself. Alan was hoping to secure a £40k investment from the Dragons, in return for a 10% stake in his business.   ",
                "tag": "p"
            },
            {
                "content": "One of the biggest hurdles faced by Alan when growing his business was that he was not able to get a patent for his invention. The Dragons were particularly interested in this fact, because not having a patent means that others could, in theory, copy Alan’s invention. ",
                "tag": "p"
            },
            {
                "content": "But is it new? ",
                "tag": "h2"
            },
            {
                "content": "When considering a patent application, patent examiners must establish whether an invention is new – so, it must not be publicly available elsewhere in the world and must be inventive. It can’t be an obvious change to something that already exists. In the Den, Alan gave a demonstration of products from competitors that work in a similar way to the Xtra Hand, which made me wonder if this could have been the issue he faced when applying for a patent. ",
                "tag": "p"
            },
            {
                "content": "Doing the due diligence ",
                "tag": "h2"
            },
            {
                "content": "If you’re the proud inventor of something you believe may be new, it’s well worth spending time on doing some research to see if your innovation is indeed unique, before applying for a patent. Before you begin an application, we recommend that you search the patent databases to see if a similar product to yours already exists. Your local patent library may be able to help you do this cost-effectively.   ",
                "tag": "p"
            },
            {
                "content": "Here are some handy links to help you on your way:  ",
                "tag": "p"
            },
            {
                "content": "Espacenet (a free, worldwide patent search): https://worldwide.espacenet.com/",
                "tag": "p"
            },
            {
                "content": "Search for a patent: Search for a patent - GOV.UK (www.gov.uk) ",
                "tag": "p"
            },
            {
                "content": "Check the patents journal: Check the patents journal - GOV.UK (www.gov.uk) ",
                "tag": "p"
            },
            {
                "content": "And as for Alan? Well, I’m pleased to say that Peter Jones and Alan agreed on a 25% stake for the £40k investment in the Xtra Hand, leaving the rest of the Dragons for, dare we say, dust? ",
                "tag": "p"
            },
            {
                "content": "Innovation on ice ",
                "tag": "h2"
            },
            {
                "content": "This week’s episode saw former Olympic figure skater, Jenna McCorkell glide into the Den with her line of activewear specifically designed for professional figure skaters. She was pitching for £100k in return for a 7.5% stake in her business.  ",
                "tag": "p"
            },
            {
                "content": "Jenna explained how she had spotted a gap in the market after figuring that there were no clothes designed specifically for the elite performers within her sport. She demonstrated how her clothing features specialist touches perfect for pro skaters – such as leggings with a cut-resistant panel to prevent the skates from tearing the material. Chique Sport is now the largest figure skating clothing brand in the UK, she told the Dragons. ",
                "tag": "p"
            },
            {
                "content": "When questioned whether she had considered expanding and including other types of clothing in her range, Jenna explained that her brand was trade marked in co-existence with another casual-wear clothing brand. Her trade mark therefore prevented her from selling other clothing pieces under her brand, Chique Sport.   ",
                "tag": "p"
            },
            {
                "content": "What are ‘coexistence agreements’? ",
                "tag": "h2"
            },
            {
                "content": "Coexistence agreements are commonplace. They allow companies or individuals to co-exist and operate in a marketplace. ",
                "tag": "p"
            },
            {
                "content": "Read more about coexistence agreements and how they work with this handy fact sheet.",
                "tag": "p"
            },
            {
                "content": "Peter made the point that Chique Sport was an example of why it is important to do a clearance search for like products before applying for a trade mark. Searches can be done by trade mark attorneys who search the register for marks which are identical or similar, registered for identical or similar goods or services.  ",
                "tag": "p"
            },
            {
                "content": "Back in the Den, Jenna departed after the Dragons decided to put any thought of investment in Chique Sport on ice.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2023/03/16/dragons-den-episode-11-series-20/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "Intellectual property played a key part in the decisions made in the Den this week, with the Dragons ever keen to know more about how the entrepreneurs had protected their businesses. "
    },
    {
        "title": "Construction and the built environment: Amelia's journey",
        "authors": [
            "Amelia Russell"
        ],
        "posted_on": "2023-03-16T16:46:18",
        "categories": [
            "Apprentices",
            "Construction and the Built Environment",
            "The Institute"
        ],
        "content": [
            {
                "content": "Hello, my name is Amelia Russell and I am a Product Manager in the Construction and Built Environment Team at the Institute for Apprenticeships and Technical Education (IfATE). My current role is to support the development of technical education products such as apprenticeships and T Levels for the construction industry. I also meet with trailblazer chairs to conduct regular interim review meetings.",
                "tag": "p"
            },
            {
                "content": "Starting my career",
                "tag": "h2"
            },
            {
                "content": "Entering into my career coming from a care background was an incredibly challenging and rocky road. It was difficult to navigate through life and a career with no support or guidance from parents.",
                "tag": "p"
            },
            {
                "content": "Luckily, I was massively encouraged and supported by my foster parents, and I was able to develop more ambition and motivation from them.",
                "tag": "p"
            },
            {
                "content": "I left sixth form to do a nursing degree at Northampton University. As time went on, I really struggled to find my passion for it whilst working 36 unpaid hours on the hospital wards (on top of studying and attending lectures) whilst having no financial support from parents like most of my fellow students.",
                "tag": "p"
            },
            {
                "content": "I dropped out just over a year later. The feeling of being a disappointment was terrible. I had no money, no university degree like planned, or even some knowledge of what I was going to do next.",
                "tag": "p"
            },
            {
                "content": "In a moment that changed my life, I was offered a role at a local secondary school. I started to realise throughout my time there that I loved education and the opportunities it gives people. I knew quite quickly that I wanted to work in an area where I could help young people to dream and achieve big, like I wanted to do.",
                "tag": "p"
            },
            {
                "content": "My apprenticeship and joining IfATE",
                "tag": "h2"
            },
            {
                "content": "After some time of working at a secondary school I had reached another crossroad. Where did I want to go next?",
                "tag": "p"
            },
            {
                "content": "The answer to me was an apprenticeship.",
                "tag": "p"
            },
            {
                "content": "I knew an apprenticeship could give me experience as well as a qualification and wage. After searching for a long time, I found a level 3 business administration apprenticeship opportunity at IfATE. It was perfect. I could complete the apprenticeship and influence the world of education and help to support young people. I am proud to say I completed my apprenticeship and achieved a distinction.",
                "tag": "p"
            },
            {
                "content": "As part of my early career at IfATE I was privileged to manage the apprentice panel, which allowed me to become a visible ambassador for IfATE in the promotion of apprentices.",
                "tag": "p"
            },
            {
                "content": "Construction and the built enviroment",
                "tag": "h2"
            },
            {
                "content": "Working within the construction team has been a highlight in my career and I have met a lot of inspiring and influential stakeholders. The construction industry is one of the most varied routes to work with and an industry where you appreciate all of the hard work that goes into it.",
                "tag": "p"
            },
            {
                "content": "Construction is a vital industry which creates and builds spaces that connects communities, provides jobs and improves society. It fills me with great pride to be able to support the development of training the future construction workforce.",
                "tag": "p"
            },
            {
                "content": "From being in care and feeling like a failure, to eventually finding a passion for education and a home at IfATE – it really feels like I’ve turned my life around. It’s been a rollercoaster but I’m proud of how far I’ve come and the challenges I’ve overcome.",
                "tag": "p"
            },
            {
                "content": "An apprenticeship has changed my life for the very best – it’s opened a huge number of doors and I’m very much looking forward to continuing this journey.",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2023/03/16/construction-and-the-built-environment-amelias-journey/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "Hello, my name is Amelia Russell and I am a Product Manager in the Construction and Built Environment Team at the Institute for Apprenticeships and Technical Education (IfATE). My current role is to support the development of technical education products …"
    },
    {
        "title": "Update on the Hen Harrier Brood Management Trial",
        "authors": [
            "John Holmes"
        ],
        "posted_on": "2023-03-16T15:48:21",
        "categories": [
            "Biodiversity",
            "Hen Harriers",
            "Licensing",
            "Protected sites and species",
            "Science and evidence"
        ],
        "content": [
            {
                "content": "By John Holmes, Strategy Director, Natural England",
                "tag": "p"
            },
            {
                "content": "Natural England is involved in several initiatives under the Hen Harrier Action Plan, one of which is the brood management trial. Brood management involves taking the eggs or chicks of some Hen Harriers nesting on grouse moors into captivity, rearing them to fledging age, and releasing them back into the wild in the uplands of northern England. This reduces the density of active Hen Harrier nests on grouse moors and is thought to reduce predation pressure on red grouse during the breeding season. In theory, this should lead to changes in some of the negative perceptions and behaviours within moorland communities and reduce illegal persecution of Hen Harriers. Illegal persecution is the main threat to the recovery of this iconic and at-risk species in England, and Natural England is committed to working with partners to tackle this – see previous blogs for further details.",
                "tag": "p"
            },
            {
                "content": "The brood management trial was designed to test the theoretical assumptions behind the technique. The availability of brood management should change attitudes of grouse moor managers by reducing the perceived threat of nesting hen harriers to grouse shooting interests. This should result in lower levels of persecution, leading to increasing survival rates of hen harriers (measured by satellite tracking) and finally to increasing numbers of hen harrier nests. The trial aimed to measure changes in all of these things, compared to before the introduction of brood management. The trial was also intended to practically test the methods, and impact on the birds, of taking, captive-rearing and releasing hen harrier chicks, as this had not been done before in the UK.",
                "tag": "p"
            },
            {
                "content": "The trial is a partnership project, with activities led on the ground by the Moorland Association working with its members, and the International Centre for Birds of Prey leading the avicultural aspects. Natural England leads the monitoring and evaluation activities, and chairs the project board. The Game and Wildlife Conservation Trust and the Hawk and Owl Trust also sit on the group. All wild birds, their nests and eggs are protected by law. As such, a licence from Natural England is required in order for the trial to operate lawfully. As Natural England is involved in delivering the trial, a strict separation of roles within the organisation is maintained at all times between staff involved in the trial and staff involved in the licence application assessment process.",
                "tag": "p"
            },
            {
                "content": "The trial was initially envisaged as running for 5–10 years, and the first licence for brood management was issued in 2018. However, in that year there were no nests eligible for brood management, and no activity took place. By the end of 2022, while only four years of brood management activity had been carried out (in 2019, 2020, 2021 and 2022), the trial had reached the end of the initial five-year period, and the results to date were therefore reviewed by the NE Science Advisory Committee to inform a decision on the future role of brood management. The headlines from this review are given below:",
                "tag": "p"
            },
            {
                "content": "Data summary and review",
                "tag": "p"
            },
            {
                "content": "Numbers of hen harrier chicks brood managed during the trial:",
                "tag": "p"
            },
            {
                "content": "\n*On occasion, chicks are released untagged for welfare reasons, for example if they are particularly light.",
                "tag": "p"
            },
            {
                "content": "One aim of the trial was to test the methods and impact of captive-rearing hen harrier chicks. This appears to have worked well, with the 35 captive-reared chicks surviving well to point of release (97%), showing good survival rates to one year and beyond (see graph below), and with five individuals going on to successfully breed and raise their own chicks in the wild.",
                "tag": "p"
            },
            {
                "content": "The graph below shows that 45% of the tagged and released brood managed birds (9 of 20) were still alive and being satellite tracked at one year old, representing a good survival rate for first-year hen harriers, and therefore not indicating any negative impact of captive rearing. (Note that this figure excludes the 2022 birds, since they are currently less than a year old). This survival rate is higher than for wild birds satellite tagged over the same time period (24% survival to one year old).",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "First-year survival of tagged hen harriers during brood management trial",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The other aim of the trial was to test whether the availability of brood management leads to changes in attitudes and resulting positive impacts on hen harrier survival rates and numbers of nesting pairs. An interim social science study, led by NE, has provided some evidence of positive engagement with the trial and some positive signs of attitude change among participants. However, it has not been possible, to date, to test attitudes in the wider community beyond those participating in the trial.",
                "tag": "p"
            },
            {
                "content": "Further work to analyse survival rates of hen harriers over the period of the brood management trial is yet to be completed, but may confirm the markedly different survival rates of brood managed birds compared to wild-reared birds as shown in the graph above. This result was not predicted by the original theoretical framework, which stated that survival rates of all hen harriers should improve if brood management worked as expected. Details regarding the individual fates of all hen harriers tagged by Natural England, in the wild and under the brood management trial, can be viewed on this page.",
                "tag": "p"
            },
            {
                "content": "Numbers of nesting hen harriers in England have increased considerably since the start of the brood management trial, from only 12 nesting attempts in 2018, up to 49 in 2022 (see graphs below). Numbers of nesting attempts in land managed for forestry, and moorland not managed for grouse shooting, have remained roughly steady in that time, at around ten attempts per year, and the increases have mainly been seen in land managed wholly or partly for grouse shooting. While an increasing number of hen harrier nests have been recorded on estates intensively managed for driven grouse shooting, it is noted that land recorded as ‘grouse moor’ also includes less intensively managed areas, and that the effects of the availability of brood management on attitudes may be affected by the management regime in place at the site and whether driven grouse shooting is a primary objective.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Nesting attempts by habitat category:",
                "tag": "p"
            },
            {
                "content": "Nesting habitat categories are assigned by Natural England field staff. ‘Other moor’ includes nature reserves and amenity moorland. ‘Water catchment / grouse moor’ refers to United Utilities water catchment land in Bowland, also managed for grouse shooting.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Numbers of hen harrier nesting attempts and chicks fledged:",
                "tag": "p"
            },
            {
                "content": "In summary, the last five years have seen positive results including signs of changing attitudes among trial participants, apparently improved survival rates of some hen harriers (the brood managed individuals), and a clear increase in hen harrier breeding success since the start of the trial, including on land managed for grouse shooting. However, it is not yet possible to conclude how the availability of brood management may have influenced the observed increase, or to establish the effect of this availability on members of the wider grouse moor management community not directly associated with the trial.",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "p"
            },
            {
                "content": "Upon reviewing the evidence, the NE Science Advisory Committee has supported the view that an extension to the trial would be worthwhile, with the aim of investigating the mechanisms via which the availability of brood management influences the population size of hen harriers, via population modelling and wider scale social science. This has been endorsed by the Natural England board.",
                "tag": "p"
            },
            {
                "content": "The brood management organising group has therefore applied for a further scientific licence for brood management to cover the two years 2023 and 2024, for the purposes of continuing the trial. This licence application is currently being considered by the Natural England Wildlife Licensing Service, which will review the detailed rationale and, if a licence is issued, set conditions to ensure that any brood management activities meet their intended scientific purpose.",
                "tag": "p"
            },
            {
                "content": "While the licence assessment has not yet concluded, at this stage the Natural England board has agreed a series of principles to guide NE’s continued and wider work on hen harriers.",
                "tag": "p"
            },
            {
                "content": "These are:",
                "tag": "p"
            },
            {
                "content": "Natural England remains committed to working with our partners on hen harrier recovery. We are encouraged by the possibilities demonstrated by the increase in nesting hen harrier numbers overall, including on intensively-managed grouse moors – and will continue to work to turn the tide on the illegal persecution of these at-risk birds.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Update from Natural England Wildlife Licensing Services (NEWLS) regarding the scientific licence renewal - 4 May 2023",
                "tag": "p"
            },
            {
                "content": "As of 4 May, NEWLS have completed their assessment and issued a two-year scientific licence to permit the continuation of the hen harrier brood management trial in 2023 and 2024. As in previous years, a strict separation has been maintained between Natural England staff involved in the delivery of the brood management trial and staff involved in the licence application assessment process.",
                "tag": "p"
            },
            {
                "content": "In assessing the application, NEWLS carefully considered the rationale for extending the trial and were satisfied that it continued to meet the research purpose for which licences have been granted in previous years. The trial will operate in much the same way as in 2022, taking account of lessons learned over the trial period. There are strict conditions in place to safeguard the birds’ welfare and to ensure local hen harrier populations and protected habitats are not adversely affected. NEWLS staff will monitor the actions taken by the brood management project throughout the licence period to ensure that all licence conditions are complied with.",
                "tag": "p"
            },
            {
                "content": "As explained above, so far the results of the trial have been encouraging. However, it is vital that any decisions on the long-term role of brood management in delivering hen harrier recovery is based upon robust scientific evidence, and the granting of this licence will enable the project to gather the data required to answer the key research questions. A further update will be provided later this year when we report on the results of the 2023 breeding season.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Acknowledgements ",
                "tag": "p"
            },
            {
                "content": "The Brood Management Trial is a partnership project between the Moorland Association, the International Centre for Birds of Prey, Natural England, the Game and Wildlife Conservation Trust and the Hawk and Owl Trust.",
                "tag": "p"
            },
            {
                "content": "Data on nesting attempts on United Utilities land and RSPB reserves was provided by the RSPB. All other nesting attempts were monitored by NE staff in partnership with Raptor Study Groups and private estates, their staff and representatives. We are grateful for their work, and that of the many other groups and organisations working towards hen harrier recovery.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/03/16/update-on-the-hen-harrier-brood-management-trial/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By John Holmes, Strategy Director, Natural England Natural England is involved in several initiatives under the Hen Harrier Action Plan, one of which is the brood management trial. Brood management involves taking the eggs or chicks of some Hen Harriers …"
    },
    {
        "title": "Discover our 'Trees on Farms' podcast mini-series",
        "authors": [
            "Jon Burgess"
        ],
        "posted_on": "2023-03-16T11:05:08",
        "categories": [
            "Tree planting",
            "Woodland creation",
            "Woodland management"
        ],
        "content": [
            {
                "content": "As a Local Partnership Advisor and Woodland Resilience Officer, it’s my job to get out there and talk to people.  I answer questions, enthuse and motivate people to create new woodland or offer suggestions to help improve their existing woodland. I also make sure our woodlands are fit for the future, looking at things like pests and diseases, climate change, drought and advise people on how to make their woodlands more resilient and better able to cope with these threats. ",
                "tag": "p"
            },
            {
                "content": "Co-hosting a podcast was definitely a new approach for me! However, it was an absolute pleasure to be asked to join this podcast mini-series and have the opportunity to speak to a new audience, and try to encourage woodland creation and woodland management. ",
                "tag": "p"
            },
            {
                "content": "So, we teamed up with rural affairs journalist and podcaster, Ben Eagle, to produce a podcast mini-series about trees on farms. We wanted to highlight how farmers can make the most of the opportunities that are available and show the benefits that trees can provide in productive systems. Over three episodes on the Meet the Farmers podcast, Ben and I met foresters and farmers to explore those opportunities, and ask what more can be done to help farmers make the most from the trees on their land.  ",
                "tag": "p"
            },
            {
                "content": "We heard interesting case studies from a range of fantastic guests - all different types of land managers with different objectives and different experiences to share.  I really hope we inspired people to welcome trees on farms and see all the financial and environmental benefits they can bring.  ",
                "tag": "p"
            },
            {
                "content": "You can catch up on all three episodes now: ",
                "tag": "p"
            },
            {
                "content": "'Making Money from Trees' ",
                "tag": "h3"
            },
            {
                "content": "Jon and Ben are joined by Devon forester Sam Whatmore, and Jemima Letts from the Chatsworth Estate, to discuss their enterprises and highlight opportunities for making money from trees on farms. From grants to wood fuel and carbon credits to timber, the opportunities are diverse.  ",
                "tag": "p"
            },
            {
                "content": "'Agroforestry and Trees in Regenerative Farming Systems' ",
                "tag": "h3"
            },
            {
                "content": "Jon and Ben are joined by David Brass from The Lakes Free Range Egg Company in Cumbria, and Devon farmer, Andy Gray, to discuss the concept of agroforestry and how integrating trees into agricultural systems can benefit an entire farm business, as well as animal welfare and environmental resilience.  ",
                "tag": "p"
            },
            {
                "content": "Woodlands and Wildlife ",
                "tag": "h3"
            },
            {
                "content": "Jon and Ben are joined by Clive Thomas, Senior Advisor in Regenerative Forestry at the Soil Association, to discuss how to boost biodiversity on farms and in farm woodland, continuous cover forestry and how farmers can make the most of trees on their land.  ",
                "tag": "p"
            },
            {
                "content": "Meet the Farmers, ‘Trees on farms’ mini-series is available to download on Apple Podcasts, Spotify and most other podcast channels.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2023/03/16/discover-our-trees-on-farms-podcast-mini-series/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Jon Burgess, a Local Partnership Advisor and Woodland Resilience Officer in the South West, provides a quick round up of the 'Trees on Farms' mini-series created with Ben Eagle, and reflects on being a co-host on the Forestry Commission’s first foray into podcasting."
    },
    {
        "title": "Veya’s use of HM Land Registry data to speed up property transactions",
        "authors": [
            "Jason Howarth, Founder, Veya"
        ],
        "posted_on": "2023-03-16T10:38:29",
        "categories": [
            "Data"
        ],
        "content": [
            {
                "content": "Veya was a participant in the Geovation Accelerator Programme in 2019 – a programme which provides geospatial and PropTech start-ups with grant funding and six months of intensive support, backed by HM Land Registry and Ordnance Survey.",
                "tag": "p"
            },
            {
                "content": "I’m Jason Howarth, founder of Veya. Veya provides an instant and comprehensive analysis of HM Land Registry title deeds – giving anyone access to a layperson understanding of property titles (the evidence of a person’s right to property). Through our system you gain insight into risks, opportunities or issues that may be present within any land/property title in England and Wales, so you can make the right decisions with confidence and clarity.",
                "tag": "p"
            },
            {
                "content": "Having been an estate agent, I was all too familiar with the frustration of discovering issues weeks into transactions that resulted in delays. By reading the title deeds from the outset, I could address issues early on to ensure a smoother and quicker sale. However, the legal jargon in the deeds often made it difficult to understand, and solutions or recommendations are not provided. I had to do a lot of additional research to understand the potential impact of certain title issues, and what to do next to resolve them.",
                "tag": "p"
            },
            {
                "content": "That’s why we developed Veya. The analysis Veya provides is invaluable to all involved in the sale of a property. Risks or issues associated with a property can be explained prior to listing, which leads to smoother and faster transactions for all.",
                "tag": "p"
            },
            {
                "content": "How Veya uses data to speed up the homebuying process",
                "tag": "h2"
            },
            {
                "content": "With Veya, you can quickly get a comprehensive understanding of the key aspects of a property title's details in less than seven seconds. We use HM Land Registry’s Register Extract Service together with our proprietary scenario identification methods and scoring algorithm to generate the Veya Report.",
                "tag": "p"
            },
            {
                "content": "The report provides key information such as class of title, tenure (whether leasehold or freehold) and ownership details. Where possible, solutions to title issues are provided, and details on restrictions and charges are explained. Every report also includes our unique complexity score – a numerical ranking designed so you can quickly get an idea on where the property stands in terms of potential risks or complexities.",
                "tag": "p"
            },
            {
                "content": "Veya has been proven to significantly reduce transaction times by up to 25% through highlighting the key areas of focus right from the point of appraisal by the estate agent through to being able to allocate cases to the appropriate conveyancer. To date, more than 3,500 reports have been downloaded, saving those businesses a great deal of time. The return on investment is significant.",
                "tag": "p"
            },
            {
                "content": "Benefits of the Geovation Accelerator Programme",
                "tag": "h2"
            },
            {
                "content": "Taking part in the Geovation programme was a pivotal moment for Veya. The workshops were incredibly insightful, and well positioned for startups looking to scale up.",
                "tag": "p"
            },
            {
                "content": "The main benefit for Veya was being able to create excellent relationships with key members of HM Land Registry. Their insight and knowledge are exemplary and if they didn’t have an answer, they always knew someone who did, quickly.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "Up until now Veya has been focused on developing the business-to-business model for property professionals such as estate agents and conveyancers. Now, I'm thrilled to announce that we have launched our direct-to-consumer offering! This will give buyers/sellers or simply curious homeowners the ability to easily understand complex information about any property they are intrigued about.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/03/16/veyas-use-of-hm-land-registry-data-to-speed-up-property-transactions/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Taking part in the Geovation programme was a pivotal moment for Veya, which provides analysis of HM Land Registry title deeds. Founder Jason Howarth tells us how far the firm has come."
    },
    {
        "title": "How to be an LGBTQ+ ally all year round",
        "authors": [
            "Angela Fisher",
            "Birju Sonigra"
        ],
        "posted_on": "2023-03-16T09:27:52",
        "categories": [
            "Government Security",
            "Security and Diversity"
        ],
        "content": [
            {
                "content": "Last month we celebrated LGBT+ History Month and we had the chance to speak with Mike about what we can do to keep the focus alive throughout the whole year. Mike is a Senior Investigator for the National Crime Agency (NCA) and is also the Membership and Communications Secretary within EMBRACE, the NCA’s LBGT+ network.",
                "tag": "p"
            },
            {
                "content": "Headline events which happen throughout the year are a great time to remind ourselves of why allies are needed, to celebrate the diverse LGBT+ community, and emphasise why the community needs to stay vocal - but it shouldn't be the sole focus of the conversation around the community.",
                "tag": "p"
            },
            {
                "content": "What does a good ally look like? What sort of qualities do you think they need to bring with them so that you feel comfortable in the workplace?",
                "tag": "h3"
            },
            {
                "content": "Mike's view is very much this: you don't necessarily need to do too much to be an incredible ally. Being a strong ally can just simply be listening to your colleagues, learning about them and the communities they come from. That's not just in the LGBT+ community either, that's generally across the board in the whole spectrum of diversity that makes up our profession and the wider Civil Service.",
                "tag": "p"
            },
            {
                "content": "It is important to understand where your colleagues come from. What does their lived experience look like? And how does that affect the way that they work? What positives can it bring to the workplace? But also what are the unique challenges they may be facing and how might this also affect their work? Just listening and engaging with that and just showing that open mindedness is a step in the right direction to being an ally.",
                "tag": "p"
            },
            {
                "content": "Microaggressions",
                "tag": "h3"
            },
            {
                "content": "A microaggression, as defined in the Oxford Dictionary, is “a statement, action or incident regarded as an instance of indirect, subtle or unintentional discrimination against members of a marginalised group such as a racial or ethnic minority”.",
                "tag": "p"
            },
            {
                "content": "Sadly these do still exist in the workplace. Mike could name countless times even in the last few months where having a heterosexual relationship is still considered the norm and he  met new people at work who asked “oh so, do you have a girlfriend/a wife.” Even when he uses gender neutral terms like ‘my partner’, people will ask him “what does she do?”, “is she in the job?” and “how long have you known her for?”.",
                "tag": "p"
            },
            {
                "content": "There are scenarios where it is known Mike has a male partner, and he has been asked “who is the man and who is the woman in the relationship” – a stereotypical question frequently asked of same sex couples. He says that he genuinely does not feel like any of these questions have been asked maliciously, but they do represent the need to have a systematic change in inclusivity in the way we engage with our colleagues.",
                "tag": "p"
            },
            {
                "content": "Mike says this is something that is also reflected outside of the workplaces as well, a general challenge faced by the LGBT+ community around the feeling of having to check yourself as they go about their daily life. Consider this; when you greet your partner outside of work, if you're in heterosexual relationship, how do you do this? Do you use the affection you greet them - hold their hand, kiss them, for example? This isn’t a freedom that homosexual couples necessarily experience.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Visible support at a senior level",
                "tag": "h3"
            },
            {
                "content": "A lot of our diverse communities have different points in the year where things are celebrated, whether that's faith around a religious holiday, history or reflective months. Whilst that can be used as an opportunity to really show that a senior leader and the senior leadership team are really behind the community – this needs to leak out over the rest of the year.",
                "tag": "p"
            },
            {
                "content": "What might you say to someone who wants to be an ally but doesn’t feel like it's their space to do so?",
                "tag": "h3"
            },
            {
                "content": "Mike says if you had watched someone use the incorrect pronoun towards someone, there's ways to challenge that without making it uncomfortable for the person that's impacted, or confrontational towards the person who you’re challenging. He'd always advocate that if you want to step up, but you don't necessarily feel like you could do it in the public forum, speak to the parties in private.",
                "tag": "p"
            },
            {
                "content": "Focus on the person affected -  start that conversation by approaching the person in a safe space and saying “Look I watched this happen and I wanted to step up, but I didn't feel like I necessarily could have done so. If this situation happens again, how would you like me to address it?”. That way you’re able to be proactive should it happen again, but also not taking all of the control out of that situation for the member of the community.",
                "tag": "p"
            },
            {
                "content": "What do you think your colleagues and your managers can do, make you feel make you and others feel more supported, and more included?",
                "tag": "h3"
            },
            {
                "content": "Don’t be afraid to ask but also don't take it personally if someone doesn't want to share with you.",
                "tag": "h3"
            },
            {
                "content": "Some years ago, whilst working in a public protection investigation team, there was a case that involved offending involving those of the same sex. The Detective Inspector (DI) of the case wanted to ask Mike about elements of the case which centred around gay culture/gay relationships.",
                "tag": "p"
            },
            {
                "content": "Mike says sexuality isn’t a massive part of his personality, but it is a part of him that's unique and he can bring this to work. He is grateful to the DI that she quietly and privately asked if he would be comfortable talking about it and he felt confident that he could safely refuse to talk about it if he wanted.",
                "tag": "p"
            },
            {
                "content": "Where can people go to learn more?",
                "tag": "h3"
            },
            {
                "content": "LGBT+ networks are a fantastic resource for entire workforces at whatever grade you are. If you're practitioner/supervisor level they're great places to network with other members of the community and show that strong allyship, but also gain invaluable experience and knowledge from committees. Often LGBT+ networks will have access to masses of resources and knowledge, especially around transitioning in the workplace or supporting people who are coming out.",
                "tag": "p"
            },
            {
                "content": "Switchboard is an LGBT+ helpline provides a safe space for anyone to discuss anything, including sexuality, gender identity, sexual health and emotional wellbeing. They can be contacted on 0300 330 0630. More can be found at https://switchboard.lgbt/.",
                "tag": "p"
            },
            {
                "content": "GALOP is a support service for LGBT+ people who have/are experiencing abuse in all forms. They recently launched the first LGBT+ helpline, contactable on 0800 999 5428. More can be found at http://www.galop.org.uk/get-help/.",
                "tag": "p"
            },
            {
                "content": "Similarly, you have the voluntary sector – of note Stonewall and Employers Network for Equality and Inclusion (ENEI), all have really great pools of information. This can help with that personal responsibility to go away and learn a bit more about that so that you can understand the challenges.",
                "tag": "p"
            },
            {
                "content": "We’d like to offer our immense thanks to Mike for sharing his experience, and we hope it has been useful to our readers.",
                "tag": "p"
            }
        ],
        "link": "https://securityprofession.blog.gov.uk/2023/03/16/how-to-be-an-lgbtq-ally-all-year-round/",
        "blog": "Government security",
        "blog_link": "https://securityprofession.blog.gov.uk",
        "description": "A lot of our diverse communities have different points in the year where things are celebrated, whether that's faith around a religious holiday, history or reflective months. Whilst that can be used as an opportunity to really show that a senior leader and the senior leadership team are really behind the community – this needs to leak out over the rest of the year. "
    },
    {
        "title": "British Science Week | Meet Sarah Wallace",
        "authors": [
            "calumjenkins"
        ],
        "posted_on": "2023-03-16T08:46:59",
        "categories": [
            "Personnel",
            "Science",
            "Technology"
        ],
        "content": [
            {
                "content": "To celebrate British Science Week, we sat down with members of the UKStratCom Climate Change and Sustainability Team (CC&S) to learn a little more about their career, their motivations for working in CC&S, and the importance of understanding our connection to the environment. We also asked them for some of their top tips on how we can be more sustainable in our day-to-day lives.",
                "tag": "p"
            },
            {
                "content": "Meet Sarah Wallace – UKStratCom HQ Climate Change and Sustainability Assistant Head",
                "tag": "p"
            },
            {
                "content": "Sarah, thank you for taking the time to speak to us and for helping celebrate British Science Week 2023. To begin with would you mind sharing some information on your background? In particular, what have you done in the past and what does your scientific background look like?",
                "tag": "p"
            },
            {
                "content": "It is clear that previous experiences, in particular the time you spent in Africa, have shaped the way you view not only the environment but the natural world as a whole. What made you decide to pursue a career in CC&S?",
                "tag": "p"
            },
            {
                "content": "What was it that made you want to pursue CC&S in Strategic Command? You’ve touched on the pioneers within our own HLBs – was there anything in particular that attracted you to a career in the Command?",
                "tag": "p"
            },
            {
                "content": "Let’s turn our attention to the present day. Could you explain how your background and experiences influence how you approach your current work in CC&S? ",
                "tag": "p"
            },
            {
                "content": "The theme for British Science Week 2023 is ‘Connections.’ I think, we’re all increasingly aware of how we contribute to climate change. Can you tell us why it is so important that we understand how our actions affect the climate & environment around us?",
                "tag": "p"
            },
            {
                "content": "You’ve mentioned the need to break the ‘norm’ and change our behaviours. How can we begin to be more sustainable in our day-to-day lives? Do you have any top tips you can share with us?",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/03/16/british-science-week-meet-sarah-wallace/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "To celebrate British Science Week, we sat down with members of the UKStratCom Climate Change and Sustainability Team (CC&S) to learn a little more about their career, their motivations for working in CC&S, and the importance of understanding our connection …"
    },
    {
        "title": "Working with European partners to reduce the risk of pathogens entering the food chain",
        "authors": [
            "Richard Smith"
        ],
        "posted_on": "2023-03-15T15:00:51",
        "categories": [
            "Bacterial diseases"
        ],
        "content": [
            {
                "content": "APHA’s Dr Richard Smith explains how our scientists joined with experts in 12 European countries to reduce the spread of Salmonella and hepatitis E virus in pigs, helping to limit the risk to public health.",
                "tag": "p"
            },
            {
                "content": "During my 20 years at the Animal and Plant Health Agency (APHA), I have found that studying on-farm biosecurity is both incredibly important and relevant to the needs of farmers.",
                "tag": "p"
            },
            {
                "content": "For the last 3 years I have been working with experts across Europe on a project with the magnificent name of ‘BIOPIGEE'. The project, part of the wider One Health European Joint Programme, aimed to establish which biosecurity measures applied on pig farms were the most important, and most cost-efficient, for controlling Salmonella and hepatitis E virus (HEV) in pigs.",
                "tag": "p"
            },
            {
                "content": "Because Salmonella and HEV can also cause illness in people, it is vital that we reduce the risk of them entering the food chain by making sure our food is safe to eat. Although slaughterhouses have processes in place in to minimise the chance of meat products being contaminated with these pathogens, it is best practice to control the pathogens on the farm first.",
                "tag": "p"
            },
            {
                "content": "So that we can provide farmers with advice on how to control these specific pathogens, we first need to understand which on-farm biosecurity measures will be most effective in reducing pathogen transmission. Good biosecurity practice can help limit the introduction of pathogens onto an infection-free farm and minimise the transmission of the pathogens between pens and buildings within an infected farm.",
                "tag": "p"
            },
            {
                "content": "However, the way individual biosecurity measures interact with one another makes analysing data on biosecurity particularly difficult. For example, you may assume that farms which import new animals will have a higher risk of pathogen presence, but this is not necessarily the case: the risk could be mitigated, or reduced, by strong quarantine and cleaning and disinfection practices. Poor cleaning and disinfection methods, however, can help spread pathogens around, whereas different combinations of practices can effectively reduce pathogen contamination.",
                "tag": "p"
            },
            {
                "content": "Research results also rely on us assuming the practices in place on a farm are being followed properly: a farmer may have answered in a questionnaire that staff change their boots, but we cannot be sure that is always the case. Because of these factors, analyses can provide variable and contradictory results.",
                "tag": "p"
            },
            {
                "content": "This work was not just about identifying the useful biosecurity measures against HEV and Salmonella. It was also about ensuring that the message about good biosecurity measures was disseminated to farmers, vets, and anyone involved in livestock production so they can make changes locally. One important message we have tried to get across was that although we had highlighted the most effective biosecurity measures, other measures are also important.",
                "tag": "p"
            },
            {
                "content": "The BIOPIGEE consortium",
                "tag": "h3"
            },
            {
                "content": "The BIOPIGEE consortium, which consisted of 14 institutes from across 12 European countries, agreed the most reliable approach to examining biosecurity methods was to combine evidence from multiple research streams.",
                "tag": "p"
            },
            {
                "content": "My APHA colleagues and I contributed to this by reviewing information from previous studies, opinion surveys of world-renowned experts, field sampling and data collection from over 250 British and European pig farms, as well as laboratory studies of disinfectant effectiveness.",
                "tag": "p"
            },
            {
                "content": "Carrying out the field studies was particularly challenging: we had to plan sampling visits around COVID-19 lockdowns, fuel shortages and staff being reallocated to work on COVID-19 testing. Despite this, the team were able to visit 18 farms from across England and test 20 samples of faeces from each farm for Salmonella and HEV. We also followed a single batch of pigs from birth to slaughter on two farms to understand more about HEV on pig farms.",
                "tag": "p"
            },
            {
                "content": "Outcomes of the project",
                "tag": "h3"
            },
            {
                "content": "The final results were a combination of all these activities and our outputs represented findings which had been backed up by results from a number of these activities.",
                "tag": "p"
            },
            {
                "content": "I was particularly happy with how the study brought together a wide range of expertise and experience from across Europe and how the study team worked hard to provide some practical outputs that will be useful for the livestock industry.",
                "tag": "p"
            },
            {
                "content": "We also produced a document on how to correctly apply biosecurity on pig farms, including descriptions and photos of good biosecurity practice. This was shared with veterinary colleges and agricultural schools so they could incorporate the content into their teaching, and we have had some nice feedback so far.",
                "tag": "p"
            },
            {
                "content": "I would like to congratulate my team for their hard work on this project. As a result of personnel changes within the European institutes, APHA took on responsibility for leading many parts of the work and this led to us being the lead author on several scientific papers and other outputs from the project. Keep an eye out for our published findings from this study which will be coming out soon!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2023/03/15/british-science-week-2023/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Learn how our scientists joined forces with experts in 12 European countries to reduce the spread of Salmonella and hepatitis E virus in pigs and their work to help limit the risk to public health."
    },
    {
        "title": "Celebrating neurodiverse superpowers",
        "authors": [
            "Tony Richards - Product Manager, Government Digital Service",
            "Sarah Crandall - Delivery Manager, Government Digital Service"
        ],
        "posted_on": "2023-03-15T12:34:40",
        "categories": [
            "People and skills"
        ],
        "content": [
            {
                "content": "This month will be all about celebrating those with neurodiverse superpowers; product leaders like Steve Jobs, entrepreneurs like Richard Branson, top actors like Orlando Bloom and Keira Knightley, influencers like Stacey Machelle and athletes like Simone Biles. This will be an opportunity at GDS to champion our own neurodiverse talent and find out how we can work together to leverage it and at the same time level up for everyone in the organisation.",
                "tag": "p"
            },
            {
                "content": "Why we set up the Neurodiversity Network",
                "tag": "h2"
            },
            {
                "content": "Tony Richards, Network Chair:",
                "tag": "p"
            },
            {
                "content": "With the official Neurodiversity Celebration Week in March, it is time for us to reflect on how far we have come as a network in GDS over the past year.",
                "tag": "p"
            },
            {
                "content": "I was first inspired to re-evaluate my dyslexia as a positive when I went on a Civil Service Fast Stream secondment to neurodiversity employment advocacy organisation Exceptional Individuals. Working closely with the organisation's founder Matt Boyd, I learned to re-frame common misconceptions in society that I had previously internalised about my own neurodiversity and advocate it to others. This experience was so powerful and transformative that colleagues in the Cabinet Office Press Office proactively pushed a piece out to the Financial Times about my experiences.",
                "tag": "p"
            },
            {
                "content": "One year ago I decided to put effort into building the network and formalising it, as I felt there was so much neurodiverse potential in our organisation which we hadn’t yet tapped into. What I saw all around me at GDS motivated me to change things. I once had a colleague open up to me and tell me they were dyslexic only on their last day. I realised from instances like this that more work needed to be done to ensure people at GDS were able to feel open about their neurodiversity, and supported from day one. This will ensure we harness the neurodiverse superpowers we have at our disposal to solve the challenging user problems we face. ",
                "tag": "p"
            },
            {
                "content": "Neurodiverse superpowers",
                "tag": "h2"
            },
            {
                "content": "The Neurodiversity Network was a very small Slack channel a year ago with only 20 or so members (estimated 2.5% of staff). Today it has 90 members (estimated 12% of staff). But there is still more work to do as studies by the National Career Institute suggest the overall neurodiverse population is close to 20%. The network runs a rich programme of events and leads on key work streams to leverage neurodiversity right across the organisation and those close to it.",
                "tag": "p"
            },
            {
                "content": "Manual of Me",
                "tag": "h2"
            },
            {
                "content": "Last year the focus of celebrating neurodiversity week was all about establishing the network and introducing the concept of neurodiverse superpowers. At GDS we celebrate neurodiversity over a whole month to maximise involvement across the staff body. This year we will be covering the strategy we have developed, with a big focus on trialling ‘Manual of Me’ across the business. We have already incorporated ‘Manual of Me’ into the GDS Smarter working toolkit. During the events this month we will seek to promote widespread testing and trialling of them across delivery and product communities. Some Delivery and Product managers are already using ‘Manual of Me’ and we are working closely with them to help promote trialling of it across the organisation.",
                "tag": "p"
            },
            {
                "content": "Our strategy",
                "tag": "h2"
            },
            {
                "content": "There are three key pillars to our strategy as a network:",
                "tag": "p"
            },
            {
                "content": "Throughout March our network will host a series of events for staff to flesh out these objectives, with hard actions to empower the organisation and leverage the neurodiverse superpowers of our highly talented staff.",
                "tag": "p"
            },
            {
                "content": "Programme of events",
                "tag": "h2"
            },
            {
                "content": "Our programme of events mirrors our strategy with each week focusing on a key pillar:",
                "tag": "p"
            },
            {
                "content": "Week 1: Raising awareness ",
                "tag": "h4"
            },
            {
                "content": "A series of drop in sessions for different types of neurodiversity.",
                "tag": "p"
            },
            {
                "content": "Week 2: Making recruitment work for neurodiverse candidates ",
                "tag": "h4"
            },
            {
                "content": "A series of show and tells on what we are doing with Heads of Community to create a more inclusive recruitment process.",
                "tag": "p"
            },
            {
                "content": "Week 3: Leveraging neurodiverse superpowers in the workplace ",
                "tag": "h4"
            },
            {
                "content": "Showcase the utilisation of Manual of Me to leverage, and level up, neurodiverse talent across GDS.",
                "tag": "p"
            },
            {
                "content": "Week 4: Supporting colleagues with neurodiverse family and friends",
                "tag": "h4"
            },
            {
                "content": "A range of open sessions requested from across GDS to understand how we can best help.",
                "tag": "p"
            },
            {
                "content": "How you can get involved",
                "tag": "h2"
            },
            {
                "content": "We have events happening all throughout March:",
                "tag": "p"
            },
            {
                "content": "Wednesday 22 March",
                "tag": "h4"
            },
            {
                "content": "12:30 to 1:20pm: Manual of Me — find out how to leverage neurodiverse superpowers in your workplace",
                "tag": "p"
            },
            {
                "content": "Tuesday 28 March",
                "tag": "h4"
            },
            {
                "content": "12:30 to 1:20pm: ADHD (awareness session)",
                "tag": "p"
            },
            {
                "content": "Thursday 30 March",
                "tag": "h4"
            },
            {
                "content": "11:00 to 11:50am: Dyscalculia (awareness session)",
                "tag": "p"
            },
            {
                "content": "12:30 to 1:20pm: The Dyslexic Advantage (awareness session)",
                "tag": "p"
            },
            {
                "content": "Useful resources",
                "tag": "h2"
            },
            {
                "content": "Video: Emily - Made By Dyslexia Baby Film",
                "tag": "p"
            },
            {
                "content": "Article: How dyslexic capabilities can help organisations of the future",
                "tag": "p"
            },
            {
                "content": "Autism test for adults",
                "tag": "p"
            },
            {
                "content": "Quotes from neurodiverse leaders",
                "tag": "h3"
            },
            {
                "content": "Richard Branson, founder of Virgin",
                "tag": "h4"
            },
            {
                "content": "“My dyslexia has shaped Virgin right from the very beginning and imagination has been the key to many of our successes. It helped me think big but keep our messages simple. The business world often gets caught up in facts and figures — and while the details and data are important, the ability to dream, conceptualise and innovate is what sets the successful and the unsuccessful apart.” ",
                "tag": "p"
            },
            {
                "content": "Simone Biles, most decorated U.S. women's gymnast ",
                "tag": "p"
            },
            {
                "content": "“Having ADHD, and taking medicine for it is nothing to be ashamed of, nothing that I'm afraid to let people know.” ",
                "tag": "p"
            },
            {
                "content": "Steve Jobs, founder of Apple and fellow dyslexic",
                "tag": "h4"
            },
            {
                "content": "“Everything around you that you call life was made up by people that were no smarter than you and you can change it, you can influence it, you can build your own things that other people can use. Once you learn that, you'll never be the same again.\"",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2023/03/15/celebrating-neurodiverse-superpowers/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "This month will be all about celebrating those with neurodiverse superpowers. This will be an opportunity to champion our own neurodiverse talent at GDS and find out how we can work together to leverage it and at the same time level up for everyone in the organisation."
    },
    {
        "title": "The CCE hosts international conference focused on extremism across Europe",
        "authors": [
            "Commission for Countering Extremism"
        ],
        "posted_on": "2023-03-15T11:55:02",
        "categories": [
            "Blog"
        ],
        "content": [
            {
                "content": "Earlier this month, the Commission for Countering Extremism (CCE) hosted a conference on counterterrorism and counter-extremism threats facing Europe.",
                "tag": "p"
            },
            {
                "content": "The keynote speech was delivered by the Home Secretary, Rt Hon. Suella Braverman KC MP, who discussed the recent publication of the Independent Review of Prevent (IRP), the government response, and emphasised her faith in Robin Simcox as Commissioner and the CCE overall in helping lead the country’s efforts to counter extremism.",
                "tag": "p"
            },
            {
                "content": "She told the conference:",
                "tag": "p"
            },
            {
                "content": "“I applaud you [Robin Simcox] and your team for organising such an important and timely event. I’m always in awe of your encyclopaedic knowledge of the threat we face and how it has evolved. We are privileged to have you and your team offering the Government independent, expert advice.",
                "tag": "p"
            },
            {
                "content": "“It’s essential that we continue to work closely with you and the Commission.”",
                "tag": "p"
            },
            {
                "content": "On the IRP, which had been recently published, she said:",
                "tag": "p"
            },
            {
                "content": "“Prevent’s core mission and first objective will be tackling the ideological causes of terrorism. We must counteract the narratives of extremists, undermine their propaganda, and take on their warped ideologies.",
                "tag": "p"
            },
            {
                "content": "“The failings we see in the Prevent referrals stem directly from weaknesses at the heart of the system. The Independent Review found an inability to identify the warning signs of Islamist radicalisation, compounded by an institutional timidity in confronting this threat.",
                "tag": "p"
            },
            {
                "content": "“I have accepted all 34 of William Shawcross’s recommendations, as well as the overarching finding that we need a new approach - one that better recognises the nature of the threat we face and takes it more seriously.",
                "tag": "p"
            },
            {
                "content": "“We have a blind spot in the system. It has allowed certain Islamist groups to operate under our radar. There can be no place for political correctness in our national security. In fact, I’d like to banish it altogether.”",
                "tag": "p"
            },
            {
                "content": "“The Commission for Countering Extremism will help us rapidly to overhaul our training and strengthen our in-house expertise, so that Prevent is better able to understand, identify, and deal with the wider problem.”",
                "tag": "p"
            },
            {
                "content": "Robin Simcox opened the conference, speaking about the importance of calling upon external expertise to provide insight and challenge to policymakers on a multitude of counter-extremism issues. He also referred to the IRP, which he described as \"a vital contribution to the nation’s ongoing attempts to combat extremism and terrorism.”",
                "tag": "p"
            },
            {
                "content": "In reflecting on the IRP's recommendations, he noted he was looking forward to the CCE’s role in scrutinising how they are now implemented and embedded by government.",
                "tag": "p"
            },
            {
                "content": "Following his speech, three panel discussions followed, focusing on:",
                "tag": "p"
            },
            {
                "content": "The key counter-terrorism issues facing Europe\nThe challenge non-violent extremism poses across Europe\nHow and why extremists seek legitimacy through government engagement and funding",
                "tag": "p"
            },
            {
                "content": "Robin reflected on the event: “Today’s conference delivered first-class discussion, insight, and opinion from leading counter-extremism experts and policymakers from across Europe.",
                "tag": "p"
            },
            {
                "content": "While the nature of the challenges may differ across Europe, we all have one common goal: to root out extremism across our societies. If we want to make progress it is essential that we bring together expert voices like these to share insights and knowledge.",
                "tag": "p"
            },
            {
                "content": "The Home Secretary made it clear how important the Commission for Countering Extremism’s role is in challenging all forms of extremism. I will be working closely with the Home Secretary and our other key partners to make progress in this vital area.”",
                "tag": "p"
            }
        ],
        "link": "https://extremismcommission.blog.gov.uk/2023/03/15/the-cce-hosts-international-conference-focused-on-extremism-across-europe/",
        "blog": "Commission for Countering Extremism",
        "blog_link": "https://extremismcommission.blog.gov.uk",
        "description": "Earlier this month, the Commission for Countering Extremism (CCE) hosted a conference on counterterrorism and counter-extremism threats facing Europe. The keynote speech was delivered by the Home Secretary, Rt Hon. Suella Braverman KC MP, who discussed the recent publication of …"
    },
    {
        "title": "Major strategy milestone achieved as flood warning service expands to 110,000 more homes and businesses",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-03-15T11:29:02",
        "categories": [
            "Flood"
        ],
        "content": [
            {
                "content": "Flood warnings are now available for 110,000 additional homes and businesses following a major effort to ensure all properties at high risk of flooding can receive them. Many properties previously considered too remote, rural, or difficult to warn of flooding, are now able to take advantage of the service. This significant improvement has been made possible using new technologies developed by the Environment Agency.",
                "tag": "p"
            },
            {
                "content": "Flood warnings give people valuable time to prepare, take action and ultimately to save their lives when flooding is predicted. The expansion of flood warnings is a commitment set out in our long term Flood and Coastal Erosion Risk Management Strategy.",
                "tag": "p"
            },
            {
                "content": "There are over 1.6 million users registered to receive flood warnings at the touch of a button. These flood warnings are generated from river level data which is collected via an extensive monitoring network across England. The data is combined with weather forecasts, river models and other information to produce location specific flood forecasts.",
                "tag": "p"
            },
            {
                "content": "Over 78,000 of these properties have been reached thanks to additional government funding for a dedicated expansion programme. This has focused on delivering flood warnings to those properties which pose challenges for traditional river monitoring and forecasting approaches. This might be due to a rural location; a lack of nearby power supply; inadequate ground conditions for a traditional monitoring station; or if the river is too small to be routinely monitored. New approaches were developed that were suitable for these locations – they are smaller; can be attached to bridges and other structures; are quick and simple to install and run off solar power. Essentially, they reduce the complexity and cost of installation and can be rolled out quickly. More than 180 communities have benefited from this new approach and many more will in the future.",
                "tag": "p"
            },
            {
                "content": "Commenting on the expansion, Julie Foley, Director of Strategy and National Adaptation at the Environment Agency, said:",
                "tag": "p"
            },
            {
                "content": "These innovations are one of many ways that we are evolving and improving the way that people are warned and informed about the risks of flooding.  For example, we are developing the next generation flood warning service which will launch to the public in late 2025. It will offer a reliable and efficient, round the clock service during the most extreme weather scenarios. We’re also doing lots of work behind the scenes to make sure that our warnings are accurate, understood by the public, and target the right properties as early as possible. This means that properties are constantly being added to, and removed from, the warning service as we get a better understanding of the changing pattern of flood risk.",
                "tag": "p"
            },
            {
                "content": "There are many reasons why flood risk changes, for example, when new homes are built near rivers, or flood defences are constructed to protect homes. Flood risk is also changing in response to climate change. We’re already seeing more frequent and intense rainfall, and in the future, this is expected to worsen. More homes and businesses will become vulnerable.  We are continually refining and improving our flood forecasts and warnings as we gather better knowledge and understanding of these risks.",
                "tag": "p"
            },
            {
                "content": "Paul Clements, Director of Incident Management and Resilience at the Environment Agency, said:",
                "tag": "p"
            },
            {
                "content": "These ongoing improvements and efficiencies mean that the work to expand the flood warning service will not just benefit the 110,000 additional homes that can now sign up to flood warnings. It has also opened the doors to new ways of monitoring our river network in the future and will help us to evolve our warning service as flood risk continues to change.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/03/15/major-strategy-milestone-achieved-as-flood-warning-service-expands-to-110000-more-homes-and-businesses/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Flood warnings are now available for 110,000 additional homes and businesses following a major effort to ensure all properties at high risk of flooding can receive them. Many properties previously considered too remote, rural, or difficult to warn of flooding, …"
    },
    {
        "title": "Respecting the coarse fish close season and why we enforce it",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2023-03-15T10:36:54",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "Kye Jerrom, Senior Advisor for Fisheries Enforcement and Engagement, looks back on a year of Environment Agency fisheries enforcement and shares why the coarse fishing close season is vital in protecting fish stocks. ",
                "tag": "p"
            },
            {
                "content": "Spring has sprung and with warming rivers and streams, coarse fish are preparing for the spawning season. On rivers this is the ‘close season’ for angling and takes place from March 15th to June 15th inclusive. This three-month closure is a really important time for fish. Many will be preparing to spawn, are spawning or recovering from spawning - adult fish, emerging eggs and juvenile fish or fry are all vulnerable.  This can be both stressful and exhausting for fish but also a precarious time for eggs that are largely exposed and unprotected. Giving them this time to spawn, undisturbed by anglers, recover - and, in the case of eggs, develop - is a vital helping hand and something our fisheries officers will enforce and protect.",
                "tag": "p"
            },
            {
                "content": "For some anglers, the close season offers a chance to hang up their rods for a short time and for others, it provides an opportunity to mix up their routine and switch to those canal and lake fisheries not covered by the statutory close season. Some may even dust off their trout rod. I am an angler myself and fish a variety of venues across the country.  I’m a traditionalist at heart and really value fishing small rivers and the fenland drains, but I’m not sorry when my river fishing pauses in spring. This gives me a chance to try new venues, like the fantastic canal network and my local country park lakes as well as maintain my kit ready for the new season.",
                "tag": "p"
            },
            {
                "content": "The fisheries service I, and the rest of my colleagues provide, is primarily funded by fishing licence income – that’s income from you buying your fishing licence. Our work not only protects the sport but enhances the wider work we deliver to enhance fisheries and promote fishing. Some of the most valuable work we do links to improving opportunities for fish to spawn which strengthens fish stocks naturally.  Improving spawning habitat (and creating new habitat) and access to it (through the construction of fish passes), and protecting where fish spawn is vital to encouraging strong stocks and better fisheries.",
                "tag": "p"
            },
            {
                "content": "Spawning habitat is so important to protecting fish stocks that the law, under Section 2 of the Salmon and Freshwater Fisheries Act, 1975, actually protects fish and their eggs at this stage from disturbance and damage, from both angling and other activities. Anyone carrying out work in rivers that disturbs spawning fish, their eggs or their spawning grounds could be committing an offence.",
                "tag": "p"
            },
            {
                "content": "Throughout the close season, myself and other Environment Agency fisheries enforcement officers conduct patrols to enforce it and deter other illegal activities. As part of Operation CLAMPDOWN, we work alongside Angling Trust volunteers who, in the absence of anglers,  support our officers by being our eyes and ears on riverbanks and report incidents to our 24-hour incident hotline 0800 80 70 60.",
                "tag": "p"
            },
            {
                "content": "Ensuring rivers are not fished during the close season is a big priority for our teams but it’s not just the close season where we crack down on illegal fishing to protect our fisheries.",
                "tag": "p"
            },
            {
                "content": "Throughout the year, our teams are out treading the banks of our rivers and still waters, checking rod licences and targeting poaching hotspots. We have specialist skills, training and enforcement powers to allow us to do this and have developed great relationships with partners like the Police, the Angling Trust and angling clubs to help us be more effective.",
                "tag": "p"
            },
            {
                "content": "Since 01st April 2022 we’ve checked 32,955 fishing licences, taking enforcement action against 1692 anglers. 228 offenders were prosecuted in court.  In total £42,455.00 was issued in fines against anglers over the year, the average fine received was £186.21.",
                "tag": "p"
            },
            {
                "content": "While we know and welcome the fact that the vast majority of anglers are law abiding, we will take action when we catch the few people that insist on breaking the law – it is our duty to protect fish stocks.",
                "tag": "p"
            },
            {
                "content": "Our teams will be patrolling again throughout the close season, so please make sure you don’t get caught out. You don’t have to stop fishing entirely and could, like me, use the time as an opportunity to try something new. Trout fishing, for example, is also covered by your coarse and non-migratory trout fishing rod licence. These fisheries still provide a great chance of an excellent catch without breaking any rules.",
                "tag": "p"
            },
            {
                "content": "You can also help us ensure that our fish populations are surviving and thriving at all life stages by spreading the message. If you know anyone that’s just started fishing for the first time, we ask that you not only remind them of the close season dates, but also explain why we enforce it.",
                "tag": "p"
            },
            {
                "content": "By respecting the close season break on coarse rivers, we can all look forward to the glorious June 16th when we can get back on the banks.  I’m looking forward to a special opening day on the River Yare in Norfolk.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2023/03/15/respecting-the-coarse-fish-close-season-and-why-we-enforce-it/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Kye Jerrom, Senior Advisor for Fisheries Enforcement and Engagement, looks back on a year of Environment Agency fisheries enforcement and shares why the coarse fishing close season is vital in protecting fish stocks."
    },
    {
        "title": "Young Carers Action Day - 15 March 2023",
        "authors": [
            "Rebecca Sudworth, Director of Policy, Food Standards Agency"
        ],
        "posted_on": "2023-03-15T08:56:55",
        "categories": [
            "A Modern Civil Service",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Rebecca Sudworth, Deputy Civil Service Carers’ Lead, talks about the experiences of Civil Service young carers ",
                "tag": "h3"
            },
            {
                "content": "Today is Young Carers Action Day. This year’s theme is Make Time for Young Carers.",
                "tag": "p"
            },
            {
                "content": "Many young carers don’t necessarily think of themselves as carers. Their role may have grown as they got older. Or the person they care for, may have become more dependent on their help. ",
                "tag": "p"
            },
            {
                "content": "For many people, starting work and hearing about carer networks can be the moment the penny drops. They realise they are a carer and begin to access the support they need.",
                "tag": "p"
            },
            {
                "content": "Assumptions",
                "tag": "h4"
            },
            {
                "content": "It is easy to assume that young people don’t have responsibilities outside work. This may seem unimportant but it can make it harder for young carers. They may need more flexibilities, so they can make a success of both work and caring. ",
                "tag": "p"
            },
            {
                "content": "Young carers tend to be in more junior grades. This doesn’t mean that it’s too early in their career to work part-time or compressed hours and they are options worth considering.",
                "tag": "p"
            },
            {
                "content": "False assumptions can stop a young carer talking openly to their line manager about the adjustments they need to help them. Young carers can feel awkward explaining that holidays with family can be tiring, rather than a chance to rest and return to work refreshed.",
                "tag": "p"
            },
            {
                "content": "Support",
                "tag": "h4"
            },
            {
                "content": "It is really important that, as colleagues and managers, we talk to young carers and understand the challenges they face.",
                "tag": "p"
            },
            {
                "content": "I am pleased that there are many examples of young carers in the Civil Service being well supported. We need to build on this. As we implement the Civil Service Carers’ Strategy, we will continue to address the needs of young carers.",
                "tag": "p"
            },
            {
                "content": "If you’re a carer or you manage a carer, please make use of the resources available. These include the Carer’s Passport and the Carer Line Manager Toolkit. You may wish to join your department’s carer network. Look out for details on your departmental intranet.",
                "tag": "p"
            },
            {
                "content": "Young carers can also join the Civil Service Young Carers’ Network. For more information, please email COCarers@cabinetoffice.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Thank you to Charity for sharing her caring journey.",
                "tag": "p"
            },
            {
                "content": "‘I’ve never known life without caring’",
                "tag": "h3"
            },
            {
                "content": "Charity Pierce, a Grade B with the Department for Digital, Culture, Media and Sport in London talks about growing up with her sibling who has autism, and the challenges it entails.",
                "tag": "p"
            },
            {
                "content": "Like many young carers, I’ve never known life without caring. My little sister Isobel has autism, she is non-verbal and can have very challenging behaviour. Isobel is incredibly brave and faces more struggles on a daily basis than many people go through in a year.",
                "tag": "p"
            },
            {
                "content": "Growing up, I never thought about ‘caring’ - it was just my life and I didn’t know any different. It wasn’t until my early twenties, when we hit a crisis point in my family, that I realised that I’d always juggled caring responsibilities. This coincided with me joining the Civil Service.",
                "tag": "p"
            },
            {
                "content": "My first team in the Civil Service was very understanding. There were times when I’d come into work in the morning feeling like I’d run a marathon because my sister had a meltdown the night before. Other times, I would be distracted from work because I was worrying so much about the problems back home. My team responded in a human, not a corporate way. My experience since then has been extremely positive. ",
                "tag": "p"
            },
            {
                "content": "I joined the departmental and Young Carers’ Networks. For the first time, I met people who understood my situation and could steer me to the help available.",
                "tag": "p"
            },
            {
                "content": "Being the only young carer in your peer group can be very isolating. The networks have given me a new circle of people who I can talk to about the challenges I face as a young carer.",
                "tag": "p"
            },
            {
                "content": "Caring will always be part of my life and I don’t begrudge this. However, having that extra responsibility when you’re young impacts every part of your life – your ambitions, your career, your social life and the way you imagine your future. This is at a time when you’re meant to be carefree and discovering who you are. But you also learn a huge amount about empathy, compassion, prioritisation and the ability to appreciate the little things in life.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2023/03/15/young-carers-action-day-15-march-2023/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Rebecca Sudworth, Deputy Civil Service Carers’ Lead, talks about the experiences of Civil Service young carers  Today is Young Carers Action Day. This year’s theme is Make Time for Young Carers. Many young carers don’t necessarily think of themselves as carers. …"
    },
    {
        "title": "Make time for young carers",
        "authors": [
            "Andy McGowan"
        ],
        "posted_on": "2023-03-15T07:44:30",
        "categories": [
            "Care and support",
            "Carers",
            "child protection",
            "Communities",
            "Events"
        ],
        "content": [
            {
                "content": "Today is Young Carers Action Day",
                "tag": "h2"
            },
            {
                "content": "I'm Andy McGowan, Policy and Practice Manager for Young Carers and Young Adult Carers at Carers Trust, a UK charity working to transform the lives of unpaid carers.",
                "tag": "p"
            },
            {
                "content": "Young Carers Action Day aims to shine a light on the pressures and challenges young carers up to the age of 25 face on a daily basis. The UK-wide campaign is designed to raise public awareness of the incredible contribution they make to society. A mix of local and national initiatives are taking place across the country to help their voices be heard.",
                "tag": "p"
            },
            {
                "content": "A recent report, conducted by City & Guilds, revealed nearly one in five young people have been, or still are, a carer for a relative, which in turn has resulted in their education and/or employment trajectory being impacted. In addition, Carers Trust research released for Young Carers Action Day has revealed a significant intensification for many young carers with 56% saying the amount of time they spend caring has increased in the past year, and 47% saying they are now caring for more people than before.”",
                "tag": "p"
            },
            {
                "content": "This is why understanding the ways in which employers, educators and government can best support young carers is hugely important.",
                "tag": "p"
            },
            {
                "content": "Who are young carers?",
                "tag": "h2"
            },
            {
                "content": "Every day, thousands of young people across the UK help look after someone in their family or a friend who is ill, frail, disabled, has a mental health problem or an addiction. Life can be overwhelming for young carers who often struggle to balance their schoolwork with their caring role.",
                "tag": "p"
            },
            {
                "content": "Over the past few years, Carers Trust chatted with hundreds of young carers at festivals in Hampshire, Wales and Scotland as well as local young carer organisations.  The one issue that kept coming up was just how important their health and wellbeing is to them.",
                "tag": "p"
            },
            {
                "content": "It’s easy for young carers to start feeling overwhelmed because of everything they need to do for their caring role on top of all their schoolwork and revising for exams. What young carers told Carers Trust was that it doesn’t need to be this way. They think the things that would make them feel less overwhelmed, healthier and happier include improved support in schools, more access to breaks and better access to counselling support.",
                "tag": "p"
            },
            {
                "content": "Focusing on what matters",
                "tag": "h2"
            },
            {
                "content": "This year’s theme, 'make time for young carers', highlights the things that are really important for young carers. There is a need for professionals and responsible adults to make more time to listen to them explain the challenges they face, so they can better understand the support they actually need. Secondly, once they understand the support required, they can then make time to put it in place.",
                "tag": "p"
            },
            {
                "content": "In this spirit, Carers Trust has been working alongside local carers' organisations on projects and events, such as webinars and research reports, to help voice the challenges young carers face and how they can be supported.",
                "tag": "p"
            },
            {
                "content": "For a third year, Carers Trust has also been working with Create Arts, funding four carers services during February half term to deliver creative projects with young carers, giving them time away from their caring responsibilities.",
                "tag": "p"
            },
            {
                "content": "Participants produced art linked to this year’s theme through a mixture of photography, filmmaking, 3D models and visual art.",
                "tag": "p"
            },
            {
                "content": "Pivotal moments",
                "tag": "h2"
            },
            {
                "content": "Sometimes it only takes ten minutes to change a young carer’s life. Mariam is a young carer who felt overwhelmed at school because she had to spend so much time when she got home looking after her mum, who couldn’t move without feeling severe pain.",
                "tag": "p"
            },
            {
                "content": "Because of the constant demands of her caring role, it was really difficult for Mariam to get her homework done. As a result, she always felt unprepared, stressed and behind with her schoolwork.",
                "tag": "p"
            },
            {
                "content": "All that changed when a teacher approached her and asked the right question: not why Mariam hadn’t handed in her homework, but instead if there was anything making it difficult to get it done.",
                "tag": "p"
            },
            {
                "content": "That one simple question and the teacher’s willingness to make time to listen, was what Mariam needed. She was able to explain why she was struggling and the teacher, who now understood the challenges she faced, was able to help her make a plan for prioritising what needed to be done, so she didn’t feel so overwhelmed.",
                "tag": "p"
            },
            {
                "content": "As Mariam says:",
                "tag": "p"
            },
            {
                "content": "Young Carers Action Day may be just one day, but it reminds us all to listen to, understand and support the needs of these amazing young people every day.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/03/15/make-time-for-young-carers/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Young Carers Action Day aims to shine a light on the pressures and challenges young carers up to the age of 25 face on a daily basis. The UK-wide campaign is designed to raise public awareness of the incredible contribution they make to society. A mix of local and national initiatives are taking place across the country to help their voices be heard, as Carers Trust's Andy McGowan explains..."
    },
    {
        "title": "Coverage of new microchipping rules for cats",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-03-14T18:00:01",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "There has been coverage today in the Daily Express (p2), Mail Online, Independent, LBC Online, Vet Times and Yorkshire Post (p9) on the introduction of compulsory cat microchipping.",
                "tag": "p"
            },
            {
                "content": "To mark the launch, Environment Secretary Thérèse Coffey visited Battersea Dogs and Cats home to see the work they do caring for and finding homes for cats.",
                "tag": "p"
            },
            {
                "content": "There are over 9 million pet cats in England, with as many as 2.3 million unchipped, meaning that it would be very difficult to reunite them with their owner if they get lost or stolen.",
                "tag": "p"
            },
            {
                "content": "The new microchipping rules follow a Government call for evidence and consultation on the issue in which 99% of respondents expressed support for the measure.",
                "tag": "p"
            },
            {
                "content": "The introduction of compulsory cat microchipping was a manifesto commitment and an Action Plan for Animal Welfare pledge, and will make it easier for lost or stray pet cats to be reunited with their owners and returned home safely.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Thérèse Coffey said: ",
                "tag": "p"
            },
            {
                "content": "“Cats are treasured members of the family, and it can be devasting for owners when they are lost or stolen.",
                "tag": "p"
            },
            {
                "content": "“This important step delivers on our manifesto commitment to introduce compulsory microchipping for cats and will help protect millions of cats across the country by increasing the likelihood that lost or stray pets can be reunited with their owners.”",
                "tag": "p"
            },
            {
                "content": "Chief Veterinary Officer Christine Middlemiss said:",
                "tag": "p"
            },
            {
                "content": "“I am pleased that we are progressing with our requirement for all cats to be microchipped.",
                "tag": "p"
            },
            {
                "content": "“Microchipping is by far the most effective and quickest way of identifying lost pets. As we’ve seen with dog microchipping, those who are microchipped are more than twice as likely to be reunited with their owner.",
                "tag": "p"
            },
            {
                "content": "“By getting their cat microchipped, owners can increase the likelihood that they will be reunited with their beloved pet in the event of it going missing.”",
                "tag": "p"
            },
            {
                "content": "The new rules mean cats must be implanted with a microchip before they reach the age of 20 weeks and their contact details stored and kept up to date in a pet microchipping database. All owners must have their cat microchipped by 10 June 2024 and owners found not to have microchipped their cat will have 21 days to have one implanted, or may face a fine of up to £500. ",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/03/14/coverage-of-new-microchipping-rules-for-cats/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been coverage today in the Daily Express (p2), Mail Online, Independent, LBC Online, Vet Times and Yorkshire Post (p9) on the introduction of compulsory cat microchipping. To mark the launch, Environment Secretary Thérèse Coffey visited Battersea Dogs and …"
    },
    {
        "title": "Nature on Dartmoor",
        "authors": [
            "Wes Smyth"
        ],
        "posted_on": "2023-03-14T16:43:06",
        "categories": [
            "wildlife and farming"
        ],
        "content": [
            {
                "content": "Reflections from Wes Smyth, Natural England’s Area Manager on how we ensure Dartmoor’s unique wildlife is preserved for future generations.",
                "tag": "h3"
            },
            {
                "content": "Dartmoor is special, a working landscape with wide open moorland framed by steep intimate wooded valleys and a pastoral moorland fringe. It’s a beautiful landscape much loved by millions of people who are drawn to Dartmoor to immerse themselves in nature, in the history that has shaped the landscape and to feel part of something much bigger than any one of us. It is a place with a rich natural history, the result of generations of low-intensity farming including transhumance, combined with naturally occurring habitats and species.",
                "tag": "p"
            },
            {
                "content": "Protecting Dartmoor’s wildlife for future generations to enjoy will also make an important contribution to the UK’s delivery of global targets to protect at least 30% of the world’s land and at least 30% of the global ocean by 2030. This will require natural systems to be restored, species populations recovered, and extinctions halted - an ambition recognised in the Dartmoor National Park Partnership Plan. However, it’s become clear over the recent years that the relationship between farming, nature and other impacts like climate change are not in balance and nature is declining in a way that may jeopardise the huge value that Dartmoor brings to local communities and visitors.",
                "tag": "p"
            },
            {
                "content": "The UK government has acknowledged that delivering on the ambition of UN Biodiversity Conference (COP 15) will be challenging and will require swift action. The scale of this challenge is evident on the Dartmoor commons where sadly the wildlife that once thrived is no longer as rich or resilient as it once was. On the face of it the wildlife we now experience can seem no different from that enjoyed and experienced by our parents and grandparents. However, memories fade and ecological baselines shift. In the 1980’s large areas of Dartmoor’s open moorland were designated as Sites of Special Scientific Interest (SSSI) and later as a Special Area of Conservation reflecting the national and international importance of Dartmoor’s moorland wildlife.",
                "tag": "p"
            },
            {
                "content": "Despite the protection these designations provided, and the huge investment of public money in agri-environment schemes, wildlife has declined.  Breeding populations of golden plover, red grouse and ring ouzels have now gone or are on the verge of being lost. The large expanses of upland heathland that once characterised the moor are now fragmented and what remains is often in poor ecological condition.  Dartmoor’s precious peatlands, its blanket bogs on the highest ground and mires in the valley bottoms are still suffering from historic management affecting their ability to store carbon and regulate river flows.",
                "tag": "p"
            },
            {
                "content": "So why has the current approach of protection and incentive through agri-environment schemes not reversed the decline of wildlife on Dartmoor’s moorland?",
                "tag": "p"
            },
            {
                "content": "The current High Level Environment Stewardship (HLS) schemes now in place were set up to deliver a range of environmental outcomes including the delivery of SSSI favourable condition (that is the special interest features for which the SSSI was designated are in a healthy state).  On those agreements where not all the outcomes have so far been met, we are keen to sit down with agreement holders and talk thorough how we can support them in delivering on those outcomes.",
                "tag": "p"
            },
            {
                "content": "For some agreements we will need to agree collectively how we can adjust grazing to reduce the impact on heathland vegetation and help control purple moor-grass expansion, explore how shepherding can be used to even out grazing pressure and address the continuing effect of historic peatland drainage.  We will need to work with graziers to agree how we can achieve the right animals in the right place at the right time of year.  This will take time and a partnership approach given the multiple demands that farm businesses on Dartmoor face.",
                "tag": "p"
            },
            {
                "content": "There are of course other factors at play such as air pollution, other land use demands and climate change that have all impacted on Dartmoor’s wildlife and the condition of SSSIs.  The impact of large-scale burning management will also have played a part.  However, we have seen the capacity for nature to recover where farmers support environmental improvements.  For example, the number of breeding Dunlin pairs on Dartmoor has shown a positive response following peatland restoration.",
                "tag": "p"
            },
            {
                "content": "Many of the current HLS agreements on Dartmoor’s commons are due to expire and as part of the transition to the new Environment Land Management scheme existing agreement holders can seek a voluntary 5-year extension to their agreement.  Agreement holders and ourselves can use this 5-year extension opportunity to plan for any changes and agree a way forward, helping provide continuity for farmers during the immediate agricultural transition period and help relieve some of the other pressures farmers are facing.",
                "tag": "p"
            },
            {
                "content": "In 2020, the Dartmoor National Park set out an ambition to “deliver Nature enhancement at a landscape scale, underpinned by the restoration of dynamic natural processes. Habitats are protected, restored, maintained, cared for, expanded and connected; supported by land management systems and natural capital investment that have the delivery of public goods at their heart.” At Natural England we fully support this commitment and are putting in place changes to support farmers through this transition, through their agri-environment agreements.",
                "tag": "p"
            },
            {
                "content": "The only way to achieve this vision, to a more sustainable future for all stakeholders on Dartmoor is to work in close partnership. We are planning to meet commoners, landowners and the Dartmoor National Park in early April 2023 to try and agree a shared way forward where farmers and landowners feel they have a real stake in the success of their agri-environment agreements. Success would be viable farm business delivering transformational nature recovery on the Dartmoor commons.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2023/03/14/nature-on-dartmoor/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Reflections from Wes Smyth, Natural England’s Area Manager on how we ensure Dartmoor’s unique wildlife is preserved for future generations. Dartmoor is special, a working landscape with wide open moorland framed by steep intimate wooded valleys and a pastoral moorland …"
    },
    {
        "title": "Benefits of a collaborative approach",
        "authors": [
            "Ollie Cummins, Account Manager"
        ],
        "posted_on": "2023-03-14T16:08:44",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "National law firm Blake Morgan LLP is one of our most prolific customers by volume of applications. Over the past year, I have been working closely with Blake Morgan’s post-completion team to ensure its often highly complex land registration cases are processed as smoothly and easily as possible. As a result, Blake Morgan has one of the lowest avoidable requisition rates in the sector and, as Head of Post-Completion Jade Watson herself says below, this saves the firm a lot of money.",
                "tag": "p"
            },
            {
                "content": "We meet regularly and talk about any patterns in applications or issues that are causing concern and while – much as we might like to – we cannot offer the same level of support to all our many thousands of customers at this time, ideas and suggestions often arise that are well worth sharing.",
                "tag": "p"
            },
            {
                "content": "Jade Watson, Head of Post-Completion, talks about the benefits of a collaborative approach both with HM Land Registry and, perhaps more importantly, within Blake Morgan.",
                "tag": "p"
            },
            {
                "content": "I’m very focused on the quality of Blake Morgan’s applications to HM Land Registry (HMLR) and for me, the starting point is our published requisition rates. As well as going through them in detail with Ollie, I look at them myself on a bi-monthly basis, interpret the data and review what’s happening, before filtering issues through to individuals. If it’s a training point, we’ll work on it. I run workshops as well as other training in-house, and encourage staff to join HMLR’s webinars, which I also attend. They are good and, wherever possible, I give feedback to help make them even better!",
                "tag": "p"
            },
            {
                "content": "Keeping track of changes",
                "tag": "h2"
            },
            {
                "content": "Post-completion demands a particular set of skills and knowledge, and we find it really pays to keep up to date with all the changes to practice and processes, which fee earners [solicitors and others who regularly do work for which clients are charged] don’t always know about. For them, my team is a second pair of eyes – and vice versa. We have a really good relationship with staff across our five offices and I’m always available for consultation or advice on what I think HMLR will accept – and what they won’t.",
                "tag": "p"
            },
            {
                "content": "We have a close working relationship with our fee earners and they are very tuned in to this. As well as taking on board any feedback we might have, they often ask what they can do to help us, including attending training. In return, they know they can rely on the post-completion team to ensure their applications are the best they possibly can be on lodgement with HMLR.",
                "tag": "p"
            },
            {
                "content": "Putting post-completion first",
                "tag": "h2"
            },
            {
                "content": "In practice, this means we ‘frontload’ the pre-lodgement checks that need to be carried out, like variations in names, restrictions, charges, how a property will be held (panel 10 of the TR1), execution clauses and witness details. Our fee earners take these into account during the drafting process, then the post-completion team checks everything again and resolves any issues before submitting the application. Sometimes, this means tackling anomalies in documents sent by other law firms and making sure they have the authority to make changes.",
                "tag": "p"
            },
            {
                "content": "This saves us all a lot of time. Receiving a requisition means we have to email the fee earner and they’ll have to go back and look at the file. If an application is perfect at the time of submission, however, it means they don’t have to worry about it again. There’s no chasing, no checking if we’ve reached the four-week deadline for response, no fear of cancellation – altogether far less work for all of us.",
                "tag": "p"
            },
            {
                "content": "It also saves the firm a lot of money. Most residential conveyancing is carried out to a fixed fee, which doesn’t account for all the extra work involved when an application isn’t right first time.",
                "tag": "p"
            },
            {
                "content": "Digital prompts",
                "tag": "h2"
            },
            {
                "content": "We do use HMLR’s Digital Registration Service (DRS) wherever we can. We were hesitant at first, but it is a good prompt. The system gives multiple reminders to check names or lodge certain documents, for example. Recently, I submitted a lease application using DRS which sailed through with no complications – all done and dusted in six months. I was very impressed.",
                "tag": "p"
            },
            {
                "content": "As far as our account manager is concerned, we like Ollie. He always does his best to give us answers and help us reduce the number of requisitions we receive.",
                "tag": "p"
            },
            {
                "content": "We do get frustrated with the length of time our complex applications are taking, but we recognise it’s not the fault of individuals and that every one of us can find room to improve. In fact, in our dealings with HMLR staff, we’ve often found they go above and beyond to be helpful. Ultimately, communication and collaboration are essential.",
                "tag": "p"
            },
            {
                "content": "The collaborative approach – working together with us to identify trends and suggest how to improve application quality – on top of Blake Morgan’s drive for continuous improvement has created a positive working relationship that is paying dividends.",
                "tag": "p"
            },
            {
                "content": "And it’s a two-way street. Jade is keen to make suggestions as to where we can help make conveyancers’ lives easier, giving us feedback about Estimated Completion Dates, for example, and sharing ideas about how we could help manage clients’ expectations, provide question and answer sessions with senior technicians and create webinars based on common technical issues.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2023/03/14/benefits-of-a-collaborative-approach/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Blake Morgan LLP has one of the lowest avoidable requisition rates in the sector. Find out how we work together to ensure its often highly complex cases are processed as smoothly and easily as possible."
    },
    {
        "title": "Window opens for Countryside and Environmental Stewardship revenue claims",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-03-14T11:48:00",
        "categories": [
            "Countryside Stewardship",
            "Environmental Stewardship"
        ],
        "content": [
            {
                "content": "You can now submit 2023 revenue claims for CS and ES agreements. ",
                "tag": "p"
            },
            {
                "content": "Starting from this year, we’ve made the way you submit your CS revenue claim online more straightforward. An annual declaration will be available in the Rural Payments service to CS agreement holders who submit an annual revenue claim. In certain cases you’ll be able to generate and submit an automated revenue claim with a single click and without needing to complete each section of the claim form, which makes submitting a claim simpler and faster.  ",
                "tag": "p"
            },
            {
                "content": "You’ll still be able to view your agreement and make changes to your claim before you submit it, and you will still be able to download and print your completed claim form.  ",
                "tag": "p"
            },
            {
                "content": "If you can’t submit an online annual declaration, you can still claim through the usual routes and for those with ES agreements, a claim form will be emailed or posted to you, which you should complete and submit in the usual way. Guidance is available here: How to get paid under an agreement: Environmental Stewardship - GOV.UK (www.gov.uk).  ",
                "tag": "p"
            },
            {
                "content": "Guidance on submitting your CS claim is available here: How to make a capital or revenue claim for Countryside Stewardship - GOV.UK (www.gov.uk). ",
                "tag": "p"
            },
            {
                "content": "If this is your first year of your CS agreement, or if you have recently accepted a HLS extension, you will still need to submit a claim in order to receive payment for any works carried out in 2023. Unlike BPS where an application is processed and a payment is made, for CS and ES after you have made an application and received an agreement or extension, a claim is then needed for a payment to be processed. It’s important those with a CS or ES agreement remember to submit a claim every year, so we can make their payment. ",
                "tag": "p"
            },
            {
                "content": "Key Dates for 2023 CS and ES revenue claims: ",
                "tag": "p"
            },
            {
                "content": "14 March – CS and ES revenue claims open ",
                "tag": "p"
            },
            {
                "content": "15 May - deadline for submitting a CS or ES revenue claim without reduction ",
                "tag": "p"
            },
            {
                "content": "31 August - deadline for submitting a CS or ES revenue claim (with reduction) or for making changes to a CS revenue claim that was submitted before midnight on 15 May (without reduction) ",
                "tag": "p"
            },
            {
                "content": "This year for any CS or ES claims submitted after the 15 May 2023 deadline but before 31 August we’ll be applying reductions in the following way; ",
                "tag": "p"
            },
            {
                "content": "This gives agreement holders longer to be able to submit a claim after the deadline and receive part of their payment, though we’d still encourage submission as early as possible and before the 15 May deadline so you don’t lose out. ",
                "tag": "p"
            },
            {
                "content": "Basic Payment Scheme ",
                "tag": "p"
            },
            {
                "content": "The window for submitting your 2023 BPS applications also opened today. Read more on our blog here.",
                "tag": "p"
            },
            {
                "content": "New funding opportunities for farmers  ",
                "tag": "p"
            },
            {
                "content": "Defra are introducing new funding opportunities through schemes and one-off grants, as part of the Agricultural Transition Plan. This includes the Sustainable Farming Incentive (SFI) which provides quarterly payments to help farmers manage land in a way that improves food production and is more environmentally sustainable.  ",
                "tag": "p"
            },
            {
                "content": "Six new SFI standards are being introduced for 2023 and SFI is compatible with other schemes such as CS so long as we are not paying for the same action twice. More information on how SFI interacts with other schemes is available on gov.uk. You can also read about eligibility, payment rates, standards and the application process here: Sustainable Farming Incentive: full guidance - GOV.UK (www.gov.uk).   ",
                "tag": "p"
            },
            {
                "content": "Grants ",
                "tag": "p"
            },
            {
                "content": "In February, Minister Spencer announced over £168 million in grants will be available to farmers this year, in a speech he gave at the National Farmers’ Union Conference. Applications for the Productivity and Slurry theme of the Farming Equipment and Technology Fund (FETF) are open now until 4 April, with Animal Health and Welfare grants due to be available soon, for livestock keepers in England.   ",
                "tag": "p"
            },
            {
                "content": "For details of all our current funding opportunities see: Funding for farmers and land managers - GOV.UK (www.gov.uk).  ",
                "tag": "p"
            },
            {
                "content": "To stay up to date with the latest information and updates from RPA, sign up to our blog and follow us on social media on the following accounts:",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information. We also share top tips and announcements. You can also listen to The RPA Podcast which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/03/14/window-opens-for-countryside-and-environmental-stewardship-revenue-claims/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "You can now submit 2023 revenue claims for CS and ES agreements.  Starting from this year, we’ve made the way you submit your CS revenue claim online more straightforward. An annual declaration will be available in the Rural Payments service …"
    },
    {
        "title": "Window opens for Basic Payment Scheme applications",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2023-03-14T11:46:44",
        "categories": [
            "Basic Payment Scheme"
        ],
        "content": [
            {
                "content": "You can now submit your 2023 BPS applications to the Rural Payments Agency (RPA).  ",
                "tag": "p"
            },
            {
                "content": "Everything you’ll need to apply for BPS this year is now available on GOV.UK including the Basic Payment Scheme rules for 2023: Basic Payment Scheme 2023 - GOV.UK (www.gov.uk) and guidance on how to apply: Basic Payment Scheme - GOV.UK (www.gov.uk). ",
                "tag": "p"
            },
            {
                "content": "BPS Key Dates 2023 ",
                "tag": "p"
            },
            {
                "content": "14 March – BPS applications open. All guidance available on GOV.UK.\n15 May – last day to submit a BPS 2023 application (including Young and New Farmers applications) without penalty and to transfer BPS entitlements. \n9 June – last day to make certain changes without penalty to a BPS application already submitted before midnight on 15 May, and deadline for BPS late applications (with penalty.) ",
                "tag": "p"
            },
            {
                "content": "You can read more about the key dates for 2023 for all RPA schemes on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "To apply for BPS in 2023, you’ll need to meet the BPS scheme rules, have eligible land at your disposal, and hold BPS entitlements on 15 May 2023. ",
                "tag": "p"
            },
            {
                "content": "Making your BPS application this year is especially important as from 2024 we plan to replace BPS in England with delinked payments. You must claim, and be eligible for, BPS payments in the 2023 scheme year to receive delinked payments for 2024 to 2027. You must also meet the other rules for delinked payments. ",
                "tag": "p"
            },
            {
                "content": "Delinked payments will be based on your average BPS payments (including any young farmer payment or greening payment) for the BPS 2020 to 2022 scheme years (before most reductions and penalties). Our scheme guidance will include information about how business changes since BPS 2020 could affect your delinked payment. ",
                "tag": "p"
            },
            {
                "content": "When payments are delinked, you won’t need any land or entitlements to receive the payments and you can receive delinked payments even if you stop farming. You can keep up to date with the latest information here: Delinked payments: replacing the Basic Payment Scheme - GOV.UK (www.gov.uk). You won’t be eligible for delinked payments if you receive a Lump Sum Exit Scheme payment. ",
                "tag": "p"
            },
            {
                "content": "As we delink direct payments, we will be moving away from cross compliance. The vast majority of our strong legal standards for the environment and animal health and welfare will continue, and we will be enforcing these in a proportionate and fair way. This means working with farmers to get it right and giving them a chance to self-correct before taking stronger action. For example, we’re increasing our use of warning letters, where appropriate, rather than immediately defaulting to payment penalties. ",
                "tag": "p"
            },
            {
                "content": "Since 2021, BPS payments have been reducing each year as we phase them out by the end of 2027. This online calculator will show you how progressive reductions are being applied, and as this is the last year of these reductions we want to make sure farmers have factored this into their planning. ",
                "tag": "p"
            },
            {
                "content": "In 2022, recognising the impact of these reductions, we changed the way we issued BPS payments to assist farmers with cashflow. For the first time we made BPS advance payments in the summer, and balance payments from December. This is now a permanent change to the BPS payment cycle so we will once again be making advance payments of around 50% from the start of August 2023. ",
                "tag": "p"
            },
            {
                "content": "Lump Sum Exit Scheme  ",
                "tag": "p"
            },
            {
                "content": "If you applied for the Lump Sum Exit Scheme but haven’t yet completed your exit from farming, you may want to apply for BPS 2023. You would need to meet the usual BPS rules. This will protect you if you then find that you are not eligible for the lump sum or can’t complete the transfer of your land by 31 May 2024. If you receive payment(s) for BPS 2023 and later meet the rules of the Lump Sum Exit Scheme, the value of any BPS payment(s) made will be deducted from the lump sum due. You can read about the scheme on GOV.UK ",
                "tag": "p"
            },
            {
                "content": "Farming Resilience Fund: Free farm business advice ",
                "tag": "p"
            },
            {
                "content": "We recognise that many farm businesses may need to adapt to take advantage of the changes taking place during the Agricultural Transition. BPS farmers can get free advice from trusted organisations through the Farming Resilience Fund who can help you understand how the changes to farming, including the loss of BPS, will affect your business and help you plan for the future. The advice is confidential and won’t be shared with Defra or RPA. ",
                "tag": "p"
            },
            {
                "content": "Countryside Stewardship (CS) and Environmental Stewardship (ES) claims ",
                "tag": "p"
            },
            {
                "content": "The window for submitting your 2023 revenue claims for CS and ES agreements also opened today. Read more on our blog here.",
                "tag": "p"
            },
            {
                "content": "New funding opportunities for farmers  ",
                "tag": "p"
            },
            {
                "content": "Defra are introducing new funding opportunities through schemes and one-off grants, as part of the Agricultural Transition Plan. This includes the Sustainable Farming Incentive (SFI) which provides quarterly payments to help farmers manage land in a way that improves food production and is more environmentally sustainable.  ",
                "tag": "p"
            },
            {
                "content": "The SFI has been made as straightforward as possible to apply for online, with farmers giving positive feedback over the simplicity and speed of the application process. The 2023 offer has been made more flexible and accessible to enable farmers to get started in the scheme and start to deliver the outcomes for their business and the environment. These improvements are based on learnings from extensive pilots and feedback to make it simpler, clearer and more workable for farmers. ",
                "tag": "p"
            },
            {
                "content": "You can read about the SFI on GOV.UK here: Sustainable Farming Incentive: full guidance - GOV.UK (www.gov.uk) including information on eligibility, payment rates, standards and the application process.   ",
                "tag": "p"
            },
            {
                "content": "Grants ",
                "tag": "p"
            },
            {
                "content": "In February, Minister Spencer announced over £168 million in grants will be available to farmers this year, in a speech he gave at the National Farmers’ Union Conference. Applications for the Productivity and Slurry theme of the Farming Equipment and Technology Fund (FETF) are open now until 4 April, with Animal Health and Welfare grants due to be available soon, for livestock keepers in England.   ",
                "tag": "p"
            },
            {
                "content": "For details of all our current funding opportunities see: Funding for farmers and land managers - GOV.UK (www.gov.uk).  ",
                "tag": "p"
            },
            {
                "content": "To stay up to date with the latest information and updates from RPA, sign up to our blog and follow us on social media on the following accounts:",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information. We also share top tips and announcements. You can also listen to The RPA Podcast which we have launched to help farmers, landowners and rural communities keep up to date with the latest news from RPA.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2023/03/14/window-opens-for-basic-payment-scheme-applications/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "You can now submit your 2023 BPS applications to the Rural Payments Agency (RPA).   Everything you’ll need to apply for BPS this year is now available on GOV.UK including the Basic Payment Scheme rules for 2023: Basic Payment Scheme 2023 …"
    },
    {
        "title": "Collaborative learning: closer ties with academia",
        "authors": [
            "Harry Wrightson - Data Scientist, GDS"
        ],
        "posted_on": "2023-03-14T11:39:50",
        "categories": [
            "Data Science Accelerator",
            "Network science",
            "Other",
            "People and Skills",
            "Text Analytics",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "GDS x Imperial University Collaboration 2022",
                "tag": "p"
            },
            {
                "content": "Collaboration and innovation are some of the key tenets of the Digital, Data and Technology (DDaT) profession. The Cabinet Office offers many avenues for productive collaboration, enabling internal and external partners to develop both professionally and personally. This includes up to 5 days of special paid leave per year for volunteering activity, cross-government programmes such as the catapult and accelerator schemes, and external collaborations such as the Teach Her mentorship; aimed at mentoring diverse women seeking career opportunities in DDaT. ",
                "tag": "p"
            },
            {
                "content": "In 2022 the Data Science community at Government Digital Service (GDS) collaborated with Imperial College London to champion these principles and develop new relationships.",
                "tag": "p"
            },
            {
                "content": "Data Products, a team tasked with the development and deployment of novel data tools within GDS, played host to a project allowing 4 postgraduate students the opportunity to work on a real-world problem. This collaboration aimed to help the students develop their data science skills, and gain valuable experience working in a professional environment.",
                "tag": "p"
            },
            {
                "content": "This sort of experience is rare outside of industry, where often datasets are clean and adhere to tidy principles, as is often the case on code-challenge websites. The students enjoyed this difference in working and commented:",
                "tag": "p"
            },
            {
                "content": "Our 2021/22 cohort was split into 2 pairs to encourage the development of new ideas and to encourage challenge. We wanted to replicate the situation in industry, where people from different backgrounds, and with different skill sets can lead to synergies and knowledge growth.",
                "tag": "p"
            },
            {
                "content": "The students participated in a project investigating the interrelationships between pages on GOV.UK in an attempt to define what we refer to as life events. ",
                "tag": "p"
            },
            {
                "content": "In the Data Products team, we work with the understanding that people typically visit GOV.UK to find information and services related to a \"life event\". A life event describes an occasion in which we need to interact with the government in some way - whether life changing, like having a baby, or routine like registering for a fishing licence. ",
                "tag": "p"
            },
            {
                "content": "However, with over 500,000 pages on GOV.UK, and no single distinguishing feature by which a page can be easily categorised, there’s an interest in automatically identifying which life event a page belongs to. Successfully determining this holds the potential to facilitate access to government digital services and improve the overall experience of our users.",
                "tag": "p"
            },
            {
                "content": "With only 4 months to complete onboarding, get up to speed with existing research, and produce and assess a piece of analysis, we had to work hard to ensure that the students were set up for success. With this in mind we curated a training suite and timetable, clearly laying out needs and expectations. ",
                "tag": "p"
            },
            {
                "content": "This timetable focussed on the students' early time with us, providing them with training resources to help them find their feet such as introductions to the Civil Service, working in an AGILE environment, and coding best practices (e.g. version control using Github). We quickly progressed onto subject matter training, providing resources on Natural Language Processing and Network Analysis. Over the course of their work, the students made use of named entity recognition and geometric deep learning using biased second order random walks.",
                "tag": "p"
            },
            {
                "content": "We received high praise from the students for the layout of our onboarding and timetabling, who commented:",
                "tag": "p"
            },
            {
                "content": "At this point we focussed on providing the students with the independence to make their own decisions and set the direction of their projects. They developed and presented a set of project proposals to internal experts and stakeholders receiving feedback and direction. Whilst working on their projects we held regular stand ups to assess progress and blockers, embracing the AGILE expectations of failing fast and iterating on an initial product. At this point I must praise the students for their ability to diligently work on this project whilst balancing their prior commitments; dissertations, exams, and parallel work experiences. The resilience and dedication they demonstrated throughout this period was exemplary and makes me proud to have been a part of our collaboration. ",
                "tag": "p"
            },
            {
                "content": "By the end of the 4 month timetable both sets of students had managed to successfully complete a minimum viable product, analysing user journeys on GOV.UK in an attempt to define pages belonging to life events. We culminated our collaboration with a playback session, within which the students ran our internal experts and stakeholders through their analysis and results.",
                "tag": "p"
            },
            {
                "content": "One of the most important outcomes of this collaboration is ensuring that future cohorts see the value in participating in partnerships with industry. As such, I’d like to close with the following comments from our cohort:",
                "tag": "p"
            },
            {
                "content": "“We would highly recommend being part of a collaboration with GDS to learn more about how data science is applied with real world data and in a project which is truly impactful. Moreover, it is a great opportunity to meet new people, and to get insight into how the Civil Service operates. Not only will you be able to hone your coding and research skills, but it will allow you to experience real world data-science!”",
                "tag": "p"
            },
            {
                "content": "To explore career opportunities with the Government Digital Service, please visit our careers site. For the latest news about all things analytical in the UK Civil Service, including placement opportunities and ongoing mentorship schemes please visit the Government Analysis Function. Public sector employees can engage with us via the #NLP and #graphs-and-networks channels on the cross-government data science Slack. ",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2023/03/14/collaborative-learning-closer-ties-with-academia/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "GDS x Imperial University Collaboration 2022 Collaboration and innovation are some of the key tenets of the Digital, Data and Technology (DDaT) profession. The Cabinet Office offers many avenues for productive collaboration, enabling internal and external partners to develop both …"
    },
    {
        "title": "National Institute for Health and Care Research Health Protection Research Units: Where research meets real life",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2023-03-14T11:05:37",
        "categories": [
            "UKHSA science"
        ],
        "content": [
            {
                "content": "Throughout British Science Week we are exploring this year’s theme of ‘connections’ by showcasing some of the vital partnerships that underpin UKHSA’s work. In this blog we look at our partnerships with academia through the National Institute for Health and Care Research (NIHR) Health Protection Research Units (HPRUs).",
                "tag": "p"
            },
            {
                "content": "NIHR HPRUs are partnerships between UKHSA and Universities, funded to support UKHSA in delivering its health protection functions. The HPRUs create environments for world-class health protection research, in key areas of priority to UKHSA, with multi-disciplinary expert teams.   ",
                "tag": "p"
            },
            {
                "content": "There are currently 15 HPRUs covering 13 topic areas, across 9 leading universities and other collaborators, and their collective mission is to undertake research and build the evidence base to address some of the most pressing public health priorities.",
                "tag": "p"
            },
            {
                "content": "These partnerships are integral to UKHSA’s goal of protecting the nation’s health through science that has real-world impact.",
                "tag": "p"
            },
            {
                "content": "The knowledge and expertise of these scientific collaborations provide crucial evidence and knowledge that can help inform public health policy and practice, from understanding health impacts of climate change to improving how we prevent infections and manage outbreaks. They also have a focus to train future researchers, involve patients and the public in their work and mobilise knowledge for impact.",
                "tag": "p"
            },
            {
                "content": "Knowledge into practice",
                "tag": "h2"
            },
            {
                "content": "Each HPRU is focused on a particular public health challenge that has been identified as a priority for public health and designated with undertaking research to inform public health decisions, policy and practice.",
                "tag": "p"
            },
            {
                "content": "An example of this work is the pioneering research into air pollution being carried out at the Environmental Exposures and Health developmental HPRU, led by Leicester University’s Centre for Environmental Health and Sustainability working in partnership with UKHSA and the Health and Safety Executive.",
                "tag": "p"
            },
            {
                "content": "This HPRU, funded by the NIHR in 2020 following a competitive process, is working to understand how the world around us can affect our health and how we can use these insights to create healthier spaces for living and working.",
                "tag": "p"
            },
            {
                "content": "Under the leadership of Centre Director Prof. Anna Hansell and UKHSA’s co-Director Dr. Karen Exley, the Leicester HPRU has identified 5 key research areas as part of its plan to tackle harmful effects of environmental exposures. These are:",
                "tag": "p"
            },
            {
                "content": "In the video below: Dr. Pippa Douglas, Co-lead in Public and Community Involvement, Engagement and Participation explains how the teams conduct research into all of these areas.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The HPRU team regularly attends a cross-government programme board and reports its findings back to UKHSA, NIHR and the Department of Health and Social Care, where it is used to help shape public health practice and policy.",
                "tag": "p"
            },
            {
                "content": "For example, their research into air pollution has contributed to the fourth edition of the Health Effects of Climate Change report, which is due for publication in Summer 2023. Last published in 2012, the HECC report provides a detailed analysis of threats to our health linked to impacts of climate change. They have additionally fed into a major report on noise and the burden of disease, which is coming soon.",
                "tag": "p"
            },
            {
                "content": "The team is also carrying out important work with people with severe asthma and looking at their exposures to chemicals in the home.",
                "tag": "p"
            },
            {
                "content": "One PhD student within the HPRU is looking specifically at levels of fungi in the outside air and how they impact on visits to the GP or to emergency departments for asthma. Another researcher is looking at the rise in use of home 3D printers and their impact on indoor air, with a view to developing guidelines for safe use of these devices.",
                "tag": "p"
            },
            {
                "content": "A two-way process",
                "tag": "h2"
            },
            {
                "content": "While the team has a wealth of expert involvement to draw upon, its work is ultimately dedicated to serving the public and as such, it regularly involves the public and consults other scientific experts via a forum called PIPET (Public Involvement Panel in Environment and Technology).",
                "tag": "p"
            },
            {
                "content": "The HPRU also works closely with local schools on lesson plans and presents its work at science fairs to give practical advice and share findings with a non-expert audience. As well as informing the public on their findings, this type of engagement allows the team to get valuable feedback on the usefulness of what they are doing and what issues the public would like to see addressed.",
                "tag": "p"
            },
            {
                "content": "To find out more about our HPRUs and the ground-breaking work they are undertaking, visit https://www.nihr.ac.uk/explore-nihr/support/research-units.htm#two",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/03/14/national-institute-for-health-and-care-health-protection-research-units-where-research-meets-real-life/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Throughout British Science Week we are exploring this year’s theme of ‘connections’ by showcasing some of the vital partnerships that underpin UKHSA’s work. In this blog we look at our partnerships with academia through the National Institute for Health and Care (NIHR) Health Protection Research Units (HPRUs)."
    },
    {
        "title": "British Science Week - a day in the life of an FSA scientist",
        "authors": [
            "Rick Mumford, Deputy Director, Science Evidence and Research, Deputy CSA",
            "Michelle Patel, Deputy Director, Analysis and Insight"
        ],
        "posted_on": "2023-03-14T09:15:33",
        "categories": [
            "People",
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "With activity well underway for British Science Week, we wanted to shine a light on our scientists and help others connect to the interesting and varied work they do.",
                "tag": "p"
            },
            {
                "content": "The Food Standard Agency (FSA)’s fundamental mission is to ensure that the food we buy and eat is safe and what it says it is. Our scientists lie at the heart of the research and evidence we use to make the decisions that help protect animal and public health.",
                "tag": "p"
            },
            {
                "content": "Our scientists are some of the best in the world and we are excited to introduce a few of them to you today.",
                "tag": "p"
            },
            {
                "content": "Dr Erica Kintz, Senior Microbiological Risk Assessor",
                "tag": "h2"
            },
            {
                "content": "What's your role at the FSA?",
                "tag": "h3"
            },
            {
                "content": "I am a Senior Microbiological Risk Assessor in the Risk Assessment Unit of the Science, Evidence and Research Directorate (SERD). Our core purpose is to look at the available evidence during micro food safety incidents and outbreaks so we can advise our Policy and Incidents teams on how severe it might be if consumers eat the contaminated products.",
                "tag": "p"
            },
            {
                "content": "How does it fit into our mission of food you can trust?",
                "tag": "h3"
            },
            {
                "content": "A key aspect of ensuring “food is safe” is making sure that all the necessary precautions have been taken to reduce (to the lowest possible level) the chance for food contaminated with microbiological organisms to reach the consumer. Not only does our team assist in incidents and outbreaks, but we’re also responsible for producing the strategic risk assessments that guide changes to policy or official advice. We also manage research projects so that the FSA is working with the best evidence. I can see very directly how my role supports the FSA mission of food you can trust.",
                "tag": "p"
            },
            {
                "content": "How did you get into science?",
                "tag": "h3"
            },
            {
                "content": "The jobs I wanted as a child were all science-related, astronaut, archaeologist, and forensic pathologist. Biology was my favourite subject in high school, but it wasn’t until I got to university and started learning about microbes that I finally settled on a field of study.",
                "tag": "p"
            },
            {
                "content": "Before joining the FSA, I worked as a New Product Development Technologist at a food ingredients company. I produced recipes for new homebrew beer kits. I worked alongside a team that tested and developed recipes for companies that used our ingredients, so there was always taste testing of beers, breads, biscuits and other tasty treats during the course of the work week! Before that, I was a researcher in academia, doing work to study how bacteria caused infections and then how those infections spread in the UK population.  ",
                "tag": "p"
            },
            {
                "content": "If you could give one piece of advice to people about engaging with science, what would it be? ",
                "tag": "h3"
            },
            {
                "content": "I have some experience in running science activities for children and have found you get good engagement if you can find something with a little bit of shock value to use. For example, I ran a series in several high schools on how scientists run outbreak investigations and would describe how sometimes poo samples were sent through the post (to allow sick people to collect the sample at home and send them to scientists working in labs to identify the microbes causing the illness). It always got a big reaction from the students! I’d like to think that, in addition to that particular piece of information, they also retained a little bit about the scientific method also discussed.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Dr Sophie Hardy, Regulated Products Engagement and Partnership Coordinator",
                "tag": "h2"
            },
            {
                "content": "What's your role at the FSA?",
                "tag": "h3"
            },
            {
                "content": "I am the Regulated Products Engagement and Partnership Coordinator – I work in the Strategic Research Team, which is a part of SERD. Regulated Products sounds a bit fancy, all it means is food and feed that require authorisation by the FSA to be sold in the UK. This includes things such as new ingredients and food flavourings.",
                "tag": "p"
            },
            {
                "content": "I have been here for just over one year (time has flown by!) and in that time I’ve had two job roles, both with a strong focus on FSA’s scientific work. Prior to joining the FSA, I completed my PhD and worked as a university researcher investigating how our brains produce and understand language.",
                "tag": "p"
            },
            {
                "content": "While language in the brain is very different from food science in some ways (no one at the FSA talks about alpha brain waves with me!), a lot of the core science skills I gained previously are still very applicable to the work that I do now. For example, knowing how to critically evaluate scientific methods and findings, and how to communicate science in an understandable way with different audiences. Having these transferable science skills has been really exciting for me as it means I’ve been able to explore my interests in other cool areas of science!",
                "tag": "p"
            },
            {
                "content": "How does it fit into our mission of food you can trust?",
                "tag": "h3"
            },
            {
                "content": "My work engaging with food scientists and building the FSA’s research partnerships contributes towards the FSA being better able to assess the safety of Regulated Products. We improve access to helpful scientific expertise and a better understanding of the relevant food science evidence. And this helps the FSA deliver timely and proportionate regulation that meets consumers’ demand for new foods and protects their food safety interests. It's vital for ensuring food you can trust.",
                "tag": "p"
            },
            {
                "content": "How did you get into science?",
                "tag": "h3"
            },
            {
                "content": "Growing up, I didn’t have a clear plan that I wanted to be a scientist. This was mainly because, at the time, I didn’t realise that science included many things beyond physics equations and chemistry! However, throughout school, I always found learning about the human brain to be super interesting and cool, which led me to study for degrees in Psychology and Neuroscience at university. Later in my career, I decided I wanted to use my science skills to expand into another cool research area – food science at the FSA!",
                "tag": "p"
            },
            {
                "content": "If you could give one piece of advice to people about engaging with science, what would it be?",
                "tag": "h3"
            },
            {
                "content": "When people think of scientists, an image of old, white-haired professors in lab coats is sadly still the first thing that comes to many people’s minds. This simply isn’t true though! Scientists come from all backgrounds and from all over the world, there is no one look for a scientist! There is a place in science for everybody, and I would encourage everyone to explore their science interests as engaging in and learning about science can open many exciting doors.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mike Dickinson - Senior Chemical Risk Assessor",
                "tag": "h2"
            },
            {
                "content": "What's your role at the FSA?",
                "tag": "h3"
            },
            {
                "content": "I am a Senior Risk Assessor in the Chemical Risk Assessment Unit focusing primarily on feed and feed additive safety. The feed additive safety work means I work closely with the regulated products risk assessment team, I’m part of that team as well! I’m coming up to two years now which has flown by. Before that, I worked for an agency of Defra for approximately 17 years, although was privatised in the last five years of that time. I was an analytical chemist/biochemist relating to food and feed safety. My specialism was mass spectrometry, particularly using this technique in a non-targeted manner. It’s great to be back in the civil service working for the public good, that really motivates me.",
                "tag": "p"
            },
            {
                "content": "How does it fit into our mission of food you can trust?",
                "tag": "h3"
            },
            {
                "content": "Well in theory a new feed additive cannot enter the food chain without scrutiny from our team to ensure it causes no safety concerns all along the food chain. This is then verified independently by a committee, for feed additives this is the Advisory Committee for Animal Feedingstuffs (ACAF).",
                "tag": "p"
            },
            {
                "content": "How did you get into science?",
                "tag": "h3"
            },
            {
                "content": "Well, my childhood dreams at 16 were to be an actor! I was told in no uncertain terms by a careers advisor to drop my ambitions of studying drama and stick to the science because I had good marks in the sciences. Get off the stage and pick up the pipette!",
                "tag": "p"
            },
            {
                "content": "There certainly was a push in the late 90s to get more people to universities studying science. It’s probably worked out for the best in the long run as I’d probably be an out-of-work actor now. And I’ve loved 95% of my time as a scientist, I’ve had the opportunity to present my work in fantastic places around the world I probably wouldn’t have ever visited.",
                "tag": "p"
            },
            {
                "content": "But in hindsight, I’d advise young people to follow their dreams first and there is always time to go back to a career. At 16, 18, 21, it always seemed so urgent to get the decision correct, but that’s not the case.",
                "tag": "p"
            },
            {
                "content": "If you could give one piece of advice to people about engaging with science, what would it be?",
                "tag": "h3"
            },
            {
                "content": "There is no such thing as a silly question. The most inquisitive minds ask ‘silly questions.’ My 6-year-old son certainly has the most challenging, thought-provoking questions and does help ground me somewhat to look at the bigger picture.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "To stay connected to our scientists and the work they do at the FSA, sign up to our Science Newsletter.",
                "tag": "h3"
            },
            {
                "content": "A hithau’n Wythnos Wyddoniaeth Prydain, dyma gyflwyno gwyddonwyr yr Asiantaeth Safonau Bwyd (ASB), a chyfle i ddysgu mwy am y gwaith diddorol ac amrywiol y maent yn ei wneud.",
                "tag": "p"
            },
            {
                "content": "Cenhadaeth sylfaenol yr ASB yw sicrhau bod y bwyd rydym yn ei brynu a’i fwyta yn ddiogel ac yn cyd-fynd â’r hyn sydd ar y label. Mae ein gwyddonwyr wrth wraidd yr ymchwil a’r dystiolaeth a ddefnyddiwn i wneud y penderfyniadau sy’n helpu i ddiogelu iechyd y cyhoedd ac iechyd anifeiliaid.",
                "tag": "p"
            },
            {
                "content": "Mae ein gwyddonwyr ymhlith y gorau yn y byd ac rydym yn gyffrous i gyflwyno rhai ohonynt heddiw.",
                "tag": "p"
            },
            {
                "content": "Dr Erica Kintz, Uwch Asesydd Risg Microbiolegol",
                "tag": "h2"
            },
            {
                "content": "Beth yw teitl eich swydd a’ch rôl yn yr ASB?",
                "tag": "h3"
            },
            {
                "content": "Rwyf yn Uwch Asesydd Risg Microbiolegol yn Uned Asesu Risg SERD. Ein pwrpas craidd yw edrych ar y dystiolaeth sydd ar gael yn ystod digwyddiadau a brigiadau o achosion yn ymwneud â diogelwch bwyd, fel y gallwn gynghori ein timau Polisi a Digwyddiadau ar ba mor ddifrifol y gallai fod pe bai defnyddwyr yn bwyta’r cynhyrchion wedi’u halogi.",
                "tag": "p"
            },
            {
                "content": "Sut mae eich rôl yn cyd-fynd â’n cenhadaeth, sef bwyd y gallwch ymddiried ynddo?",
                "tag": "h3"
            },
            {
                "content": "Er mwyn sicrhau “bwyd sy’n ddiogel”, rhaid gwneud yn siŵr bod yr holl ragofalon angenrheidiol ar waith er mwyn lleihau (i’r lefel isaf bosib) y siawns y bydd bwyd sydd wedi’i halogi ag organebau microbiolegol yn cyrraedd y defnyddiwr. Mae ein tîm yn cynorthwyo mewn digwyddiadau a brigiadau o achosion, a hefyd yn gyfrifol am gynhyrchu’r asesiadau risg strategol sy’n llywio newidiadau i bolisi neu gyngor swyddogol. Rydym hefyd yn rheoli prosiectau ymchwil fel bod yr ASB yn gweithio gyda’r dystiolaeth orau. Rwy’n gallu gweld yn uniongyrchol sut mae fy rôl yn cefnogi cenhadaeth yr ASB, sef bwyd y gallwch ymddiried ynddo.",
                "tag": "p"
            },
            {
                "content": "Sut daethoch chi i fyd gwyddoniaeth?",
                "tag": "h3"
            },
            {
                "content": "Roedd y swyddi roeddwn i eu heisiau fel plentyn i gyd yn gysylltiedig â gwyddoniaeth (gofodwr, archeolegydd, patholegydd fforensig). Bioleg oedd fy hoff bwnc yn yr ysgol uwchradd, ond unwaith i mi gyrraedd y brifysgol a dechrau dysgu am ficrobau fe benderfynais ar faes astudio o’r diwedd.",
                "tag": "p"
            },
            {
                "content": "Cyn ymuno â’r ASB, roeddwn yn gweithio fel Technolegydd Datblygu Cynnyrch Newydd mewn cwmni cynhwysion bwyd. Roeddwn yn llunio ryseitiau ar gyfer pecynnau creu cwrw yn y cartref newydd. Roeddwn yn gweithio ochr yn ochr â thîm a oedd yn profi ac yn datblygu ryseitiau ar gyfer cwmnïau a oedd yn defnyddio ein cynhwysion, a chael cyfle’n aml i flasu cwrw, bara, bisgedi a danteithion blasus eraill yn ystod yr wythnos waith! Cyn hynny, roeddwn yn ymchwilydd yn y byd academaidd, yn astudio sut roedd bacteria yn achosi heintiau ac yna sut mae’r heintiau hynny’n lledaenu ym mhoblogaeth y DU.",
                "tag": "p"
            },
            {
                "content": "Oes gennych un darn o gyngor i bobl am ymgysylltu â gwyddoniaeth?",
                "tag": "h3"
            },
            {
                "content": "Mae gen i rywfaint o brofiad o gynnal gweithgareddau gwyddoniaeth i blant ac rydw i wedi profi ymgysylltiad da os ydych yn gallu defnyddio neu’n dangos rhywbeth sydd ag elfen o sioc. Er enghraifft, pan gynhaliais gyfres mewn ysgolion uwchradd ar sut mae gwyddonwyr yn cynnal ymchwiliadau i frigiadau o achosion, roeddwn yn disgrifio sut byddai samplau o garthion pobl yn cael eu hanfon drwy’r post (gyda phobl sâl yn gwneud y sampl gartref a’i anfon at wyddonwyr sy’n gweithio mewn labordai i nodi’r microbau sy’n achosi’r salwch). Roedd hyn bob amser yn ennyn ymateb mawr gan y myfyrwyr! Hoffwn feddwl, yn ogystal â’r darn penodol hwnnw o wybodaeth, bod y gwaith gwyddonol a drafodais wedi cael effaith arnynt hefyd.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Dr Sophie Hardy, Cydgysylltydd Ymgysylltu a Phartneriaeth Cynhyrchion Rheoleiddiedig",
                "tag": "h2"
            },
            {
                "content": "Beth yw teitl eich swydd a’ch rôl yn yr ASB?",
                "tag": "h3"
            },
            {
                "content": "Fi yw’r Cydlynydd Ymgysylltu a Phartneriaeth Cynhyrchion Rheoleiddiedig yn y Tîm Ymchwil Strategol, sy’n rhan o’r Gyfarwyddiaeth Gwyddoniaeth, Tystiolaeth ac Ymchwil (SERD). Mae ‘Cynhyrchion Rheoleiddiedig’ yn swnio braidd yn ffansi – y cyfan mae’n ei olygu yw bwyd a bwyd anifeiliaid sydd angen awdurdodiad gan yr ASB i’w gwerthu yn y DU (mae hyn yn cynnwys pethau fel cynhwysion newydd a chyflasynnau bwyd).",
                "tag": "p"
            },
            {
                "content": "Rwyf wedi bod yn gweithio i’r ASB ers ychydig dros flwyddyn (mae’r amser wedi hedfan heibio!) ac yn y cyfnod hwnnw rwyf wedi cael dwy swydd, y ddwy yn canolbwyntio’n sylweddol ar waith gwyddonol yr ASB. Cyn ymuno â’r ASB, fe wnes i gwblhau fy PhD a gweithio fel ymchwilydd prifysgol yn ymchwilio i sut mae ein hymennydd yn cynhyrchu ac yn deall ieithoedd.",
                "tag": "p"
            },
            {
                "content": "Er bod iaith yn yr ymennydd yn wahanol iawn i wyddor bwyd mewn rhai ffyrdd (nid oes neb yn yr ASB yn siarad am donnau alffa’r ymennydd gyda mi!), mae llawer o’r sgiliau gwyddoniaeth craidd a enillais yn flaenorol yn dal yn berthnasol iawn i fy ngwaith nawr. Er enghraifft, gwybod sut i werthuso dulliau a chanfyddiadau gwyddonol yn feirniadol, a sut i gyfathrebu gwyddoniaeth mewn ffordd ddealladwy gyda gwahanol gynulleidfaoedd. Mae hi wedi bod yn gyffrous cael y sgiliau gwyddoniaeth trosglwyddadwy hyn gan fy mod wedi gallu archwilio fy niddordebau mewn meysydd diddorol eraill o wyddoniaeth!",
                "tag": "p"
            },
            {
                "content": "Sut mae eich rôl yn cyd-fynd â’n cenhadaeth, sef bwyd y gallwch ymddiried ynddo?",
                "tag": "h3"
            },
            {
                "content": "Mae fy ngwaith yn ymgysylltu â gwyddonwyr bwyd a meithrin partneriaethau ymchwil yr ASB yn cyfrannu at allu’r ASB i asesu diogelwch Cynhyrchion Rheoleiddiedig yn well gan ein bod wedi gwella mynediad at arbenigedd gwyddonol defnyddiol ac ennill gwell dealltwriaeth o’r dystiolaeth gwyddor bwyd berthnasol. Mae hyn yn helpu’r ASB i reoleiddio mewn modd amserol a chymesur, sy’n diwallu galw defnyddwyr am fwydydd newydd ac sy’n sicrhau bod bwyd yn ddiogel – sy’n hanfodol ar gyfer sicrhau bwyd y gallwch ymddiried ynddo.",
                "tag": "p"
            },
            {
                "content": "Sut daethoch chi i fyd gwyddoniaeth?",
                "tag": "h3"
            },
            {
                "content": "Wrth dyfu i fyny, doedd gen i ddim cynllun clir fy mod i eisiau bod yn wyddonydd (yn bennaf oherwydd, ar y pryd, doeddwn i ddim yn sylweddoli bod gwyddoniaeth yn llawer mwy na hafaliadau ffiseg a chemeg yn unig!) Fodd bynnag, yn yr ysgol, roedd dysgu am yr ymennydd dynol yn hynod ddiddorol i mi, ac es i ymlaen i astudio ar gyfer graddau mewn Seicoleg a Niwrowyddoniaeth yn y brifysgol. Yn ddiweddarach yn fy ngyrfa, penderfynais fy mod eisiau defnyddio fy sgiliau gwyddoniaeth mewn maes ymchwil difyr arall – gwyddor bwyd yn yr ASB!",
                "tag": "p"
            },
            {
                "content": "Oes gennych un darn o gyngor i bobl am ymgysylltu â gwyddoniaeth?",
                "tag": "h3"
            },
            {
                "content": "Pan fydd pobl yn meddwl am wyddonwyr, yn anffodus, delweddau o athrawon hŷn â gwallt gwyn mewn cotiau labordy yw’r peth cyntaf sy’n dod i’w meddwl – ond nid dyma’r gwirionedd! Mae gwyddonwyr yn dod o bob cefndir ac o bob rhan o’r byd – nid y ddelwedd ystrydebol! Mae lle i bawb yn y byd gwyddoniaeth, a byddwn yn annog pawb i ystyried eu diddordebau gwyddonol oherwydd gall ymgysylltu â gwyddoniaeth a dysgu amdani agor llawer o ddrysau cyffrous.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mike Dickinson – Uwch Asesydd Risg Cemegol",
                "tag": "h2"
            },
            {
                "content": "Beth yw teitl eich swydd a’ch rôl yn yr ASB?",
                "tag": "h3"
            },
            {
                "content": "Rwy’n Uwch Asesydd Risg yn yr Uned Asesu Risg Cemegol sy’n canolbwyntio’n bennaf ar ddiogelwch bwyd anifeiliaid ac ychwanegion bwyd anifeiliaid. Mae’r gwaith ar ddiogelwch ychwanegion bwyd anifeiliaid yn golygu fy mod yn gweithio'n agos gyda'r tîm asesu risg cynhyrchion rheoleiddiedig, rwy’n rhan o’r tîm hwnnw hefyd! Rwyf wedi gweithio yma ers bron i 2 flynedd bellach, ac mae’r amser yn hedfan heibio. Cyn hynny roeddwn yn gweithio i Asiantaeth o fewn DEFRA am tua 17 mlynedd (er iddo fynd yn breifat am y 5 mlynedd olaf o’r amser hwnnw) fel cemegydd/biocemegydd dadansoddol yn ymwneud â diogelwch bwyd anifeiliaid ac ychwanegion bwyd anifeiliaid. Roeddwn yn arbenigo mewn sbectrometreg màs, yn benodol defnyddio’r dechneg hon mewn modd heb ei dargedu. Mae’n wych bod yn ôl yn y gwasanaeth sifil yn gweithio er lles y cyhoedd; mae hynny wir yn fy ysgogi.",
                "tag": "p"
            },
            {
                "content": "Sut mae eich rôl yn cyd-fynd â’n cenhadaeth, sef bwyd y gallwch ymddiried ynddo?",
                "tag": "h3"
            },
            {
                "content": "Wel mewn egwyddor ni all ychwanegyn bwyd anifeiliaid newydd fynd i mewn i’r gadwyn fwyd heb fod ein tîm yn ei graffu i sicrhau nad yw’n achosi unrhyw bryderon diogelwch ar hyd y gadwyn fwyd. Yna caiff hyn ei wirio’n annibynnol gan bwyllgor, sef y Pwyllgor Cynghori ar Fwyd Anifeiliaid (ACAF).",
                "tag": "p"
            },
            {
                "content": "Sut daethoch chi i fyd gwyddoniaeth?",
                "tag": "h3"
            },
            {
                "content": "Pan oeddwn i’n blentyn roeddwn i am fod yn actor! Dywedodd cynghorydd gyrfa wrtha’i yn blwmp ac yn blaen i beidio ag astudio drama ond parhau gyda gwyddoniaeth gan fy mod yn cael marciau da yn y pynciau gwyddonol. Bant o’r llwyfan ac mewn i’r labordy!",
                "tag": "p"
            },
            {
                "content": "Yn sicr, ar ddiwedd y 90au, roedd ymdrech i gael mwy o bobl i astudio gwyddoniaeth yn y brifysgol. Rwy’n falch erbyn hyn oherwydd mae’n debyg y byddwn i’n actor allan o waith nawr.\nRwyf wedi mwynhau 95% o fy amser fel gwyddonydd, a chael y cyfle i gyflwyno fy ngwaith mewn llefydd ffantastig o gwmpas y byd fydden i fwy na thebyg byth wedi ymweld â nhw.",
                "tag": "p"
            },
            {
                "content": "Ond wrth edrych yn ôl, byddwn yn cynghori pobl ifanc i ddilyn eu breuddwydion yn gyntaf a bydd cyfle wedyn i ystyried gyrfa. Yn fy arddegau hwyr roedd yn teimlo fel bod pwysau mawr arnaf i wneud y penderfyniad cywir, ond nid yw hynny’n wir.",
                "tag": "p"
            },
            {
                "content": "Oes gennych un darn o gyngor i bobl am ymgysylltu â gwyddoniaeth?",
                "tag": "h3"
            },
            {
                "content": "Nid oes y fath beth â chwestiwn gwirion. Y bobl fwyaf chwilfrydig sy’n holi’r ‘cwestiynau gwirion’. Mae fy mab 6 oed yn llawn cwestiynau heriol sy’n gwneud i mi feddwl, ac mae’n fy helpu i edrych ar y darlun cyfan.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "I gadw mewn cysylltiad â’n gwyddonwyr a’u gwaith yn yr ASB, ewch ati i danysgrifio i’n Cylchlythyr Gwyddoniaeth (govdelivery.com)",
                "tag": "h3"
            }
        ],
        "link": "https://food.blog.gov.uk/2023/03/14/british-science-week-a-day-in-the-life-of-an-fsa-scientist/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "\"There is a place in science for everybody!\" Find out about what drove Dr Erica Kintz, Dr Sophie Hardy, and Mike Dickinson to careers in science and what they get up to in their day jobs at the Food Standards Agency."
    },
    {
        "title": "British Science Week | Meet Jonathan Slessor",
        "authors": [
            "calumjenkins"
        ],
        "posted_on": "2023-03-14T08:56:55",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "To celebrate British Science Week, we sat down with members of the UKStratCom Climate Change and Sustainability Team (CC&S) to learn a little more about their careers, their motivations for working in CC&S, and the importance of understanding our connection to the environment. We also asked them for some of their top tips on how we can be more sustainable in our day-to-day lives.",
                "tag": "p"
            },
            {
                "content": "Meet Jonathan Slessor – UKStratCom HQ Climate Change and Sustainability Advisor",
                "tag": "p"
            },
            {
                "content": "Jonathan, thank you for taking the time to speak to us and for helping celebrate British Science Week 2023. To begin with, would you mind sharing some information on your background? In particular, what have you done in the past and what does your scientific background look like?",
                "tag": "p"
            },
            {
                "content": "So, with that background and wealth of experience in a whole host of different areas, I think it’s fair to say that you could have ended up focusing on anything. What made you choose to work in Climate Change and Sustainability? ",
                "tag": "p"
            },
            {
                "content": "Was your military background, both in the context of your family and yourself, a driving factor in you pursuing this career path at UKStratCom. Was there anything in particular that attracted you to working in the Command? ",
                "tag": "p"
            },
            {
                "content": "Let’s change track slightly now and move into the present day. Could you explain how your background and the experiences you’ve already mentioned, influence how you approach your current work in CC&S? ",
                "tag": "p"
            },
            {
                "content": "The theme for British Science Week 2023 is ‘Connections.’ I think, we’re all increasingly aware of how we contribute to climate change. Can you tell us why it is so important that we understand how our actions affect the climate & environment around us?",
                "tag": "p"
            },
            {
                "content": "Finally, and I think you touched on it briefly at the end there, but how can we be more sustainable in our day-to-day lives? Do you have any top tips you can share with us?",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2023/03/14/british-science-week-meet-jonathan-slessor/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "To celebrate British Science Week, we sat down with members of the UKStratCom Climate Change and Sustainability Team (CC&S) to learn a little more about their careers, their motivations for working in CC&S, and the importance of understanding our connection …"
    },
    {
        "title": "How Cefas science is supporting sustainable fisheries management in the High Seas",
        "authors": [
            "Andrew Kenny"
        ],
        "posted_on": "2023-03-14T08:45:27",
        "categories": [
            "Fisheries",
            "Monitoring",
            "Science"
        ],
        "content": [
            {
                "content": "The High Seas are areas of the ocean beyond any country's territorial control and make up almost two thirds of the world’s oceans. These areas are at a greater risk of exploitation as countries are able to move, fish and carry out scientific research without any sanctions. In an attempt to manage fishing within these areas, countries with fishing interests in a geographical area come together to form Regional Fisheries Management Organizations and Administrations (RFMO/As). Most RFMOs have management powers to set catch and fishing effort limits, technical measures, and control obligations in an attempt to regulate fishing activities in areas of the high seas.  ",
                "tag": "p"
            },
            {
                "content": "However, in spite of these management powers there has continued to be harmful over-exploitation of many of these areas. This month, after almost 14 years of discussions, representatives from 193 member states agreed to a High Seas Treaty which aims to protect the High Seas.  The Treaty will build on the work of RMFOs in supporting marine conservation and management and will be key to achieving the UN’s new 10-year strategy for nature conservation that aims to protect and conserve at least 30% of Earth’s coastal and marine areas by 2030 (known as the “30 by 30 target”) ",
                "tag": "p"
            },
            {
                "content": "Working together to achieve sustainable ecosystem-based fisheries management in the High Seas ",
                "tag": "h3"
            },
            {
                "content": "Overfishing is a huge challenge facing many areas of our oceans. Scientists from Cefas have been working with the RFMO for the Northwest Atlantic (NAFO) to create and apply an ecosystem approach since 2009.  The ecosystem approach considers nature as a system and looks at everything as interconnected and interdependent. We don't just focus on a single species or a single problem, but we try to understand how all the different pieces fit together. For example, a change in one part of the ecosystem can have a big impact on everything else. One of the guiding principles of the recent NAFO approach is that the total catches at the ecosystem level should not exceed the rate at which the ecosystem can regenerate. This is known as the Total Catch Index (TCI). By taking the ecosystem approach, NAFO are working to ensure that fish stocks are sustained, that vulnerable marine species and habitats are protected, and ecosystem overfishing is prevented.  ",
                "tag": "p"
            },
            {
                "content": "NAFO has also agreed to accept advice from the Scientific Council, of which Cefas is a member, that will prevent overfishing by imposing a recommended limit on the total amount of commercial fish species that can be caught within a mixed fishery. This is the first time that an RFMO in the High Seas has established such an advisory limit. ",
                "tag": "p"
            },
            {
                "content": "Unregulated bottom trawling is another challenge facing the high seas. Bottom trawling is known to have a huge impact on ocean biodiversity due to the physical damage it causes to the seafloor and as the method is largely indiscriminate in what it catches. Bottom trawling often has high levels of bycatch. The Cefas team, along with colleagues from other NAFO member countries, have worked together to develop ways to understand and calculate the loss of biodiversity caused by bottom trawling activities (scs20-23 WG-ESA Report Nov 2020 (nafo.int)). This scientific evidence has supported the closure of all seamounts to bottom fishing activities at fishable depths in the Northwest Atlantic and protecting over 90% of the sponge biomass located within the NAFO Regulatory Area subject to fishing activity.  ",
                "tag": "p"
            },
            {
                "content": "Above: Andrew Kenny (Chair) and Anna Downie from Cefas attend a NAFO working group tasked with developing an ecosystem approach to fisheries.",
                "tag": "p"
            },
            {
                "content": "Above: A vulnerable marine ecosystem and biodiversity hotpot. A sponge ground located at 1,700 m depth off the Flemish Cap, Northwest Atlantic.",
                "tag": "p"
            },
            {
                "content": "Above: NAFO VME and Seamount fishery closures and jurisdictional boundaries.",
                "tag": "p"
            },
            {
                "content": "The key to achieving global biodiversity protection targets",
                "tag": "h3"
            },
            {
                "content": "Going forward, these measures will ensure that NAFO complies with the United Nations Fish Stocks Agreement and specifically the UN General Assembly (UNGA) Resolution, which calls on RFMOs like NAFO to establish measures to protect vulnerable marine ecosystems. ",
                "tag": "p"
            },
            {
                "content": " “Following the successful protection of all seamounts at fishable depths in the Northwest Atlantic pressrelease_AM2021.pdf (nafo.int) I’m excited to be leading a group of experts this month to evaluate the biodiversity benefits of the seamount, coral and sponge fish closures. We will also be looking to determine if these and other Area-Based Fishery Management Measures (ABFMs) in NAFO can be adopted as Other Effective Area-based Management Measures (OECMs), and thereby contribute to agreed global biodiversity protection targets 221219-CBD-PressRelease-COP15-Final_0.pdf.” - Andy Kenny, Principal Scientist, Cefas ",
                "tag": "p"
            },
            {
                "content": "Background information on the High Seas Treaty and 30by30 ",
                "tag": "p"
            },
            {
                "content": "Signed by members of the United Nations, the treaty aims to put 30% of the world's seas into Marine Protected Areas, direct more money into marine conservation efforts and create new rules to manage the exploitation of these areas. This treaty will be essential in achieving the new 10-year strategy for nature conservation that was signed during the U.N. Convention on Biological Diversity in 2022. As part of this strategy, governments have committed to protect and conserve at least 30% of Earth’s coastal and marine areas by 2030 (known as the “30 by 30” target) to maintain healthy oceans, support ecosystem resilience against climate change, and improve food security.    ",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2023/03/14/how-cefas-science-is-supporting-sustainable-fisheries-management-in-the-high-seas/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "The High Seas are areas of the ocean beyond any country's territorial control and make up almost two thirds of the world’s oceans. These areas are at a greater risk of exploitation as countries are able to move, fish and …"
    },
    {
        "title": "How we're working to transform government services",
        "authors": [
            "Ben Tate, Head of Strategy and Standards, CDDO"
        ],
        "posted_on": "2023-03-13T17:00:59",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Digital strategy",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "The Central Digital and Data Office (CDDO) works with central government organisations to achieve digital, data and technology transformation at scale.",
                "tag": "p"
            },
            {
                "content": "In June 2022 a new cross government digital strategy, Transforming for a digital future, was published. Mission one of that strategy is ‘Transformed Public Services that Achieve the Right Outcomes’. As part of this mission, government has committed to moving at least 50 of its top 75 identified services to a ‘great’ standard, against a consistent measure of service performance, by 2025.",
                "tag": "p"
            },
            {
                "content": "What we mean and why it’s important",
                "tag": "h3"
            },
            {
                "content": "Depending on who you ask in government, transforming services can mean:\n",
                "tag": "p"
            },
            {
                "content": "For us at CDDO, transforming services ultimately means making them more useful and usable for users, which in turn leads to more efficient and effective services for government as a whole. We believe this means improving the whole system so everything works as well as possible. It is, then, a big thing.",
                "tag": "p"
            },
            {
                "content": "Why there’s a goal to move 50 of the top 75 services to ‘Great’",
                "tag": "h3"
            },
            {
                "content": "Government provides thousands of services. We know we can’t transform them all at once, so we need to start with a smaller selection, based on key criteria. Transforming 50 services is ambitious but realistic. Having a target gives us focus and allows us to see how much progress we are making.",
                "tag": "p"
            },
            {
                "content": "We’ve collaborated with government departments to identify the top 75 services, starting with the following criteria:",
                "tag": "p"
            },
            {
                "content": "We will continue to work with departments to review and update the list, as the methodology is refined and more data becomes available",
                "tag": "p"
            },
            {
                "content": "Why are we doing this now?",
                "tag": "h3"
            },
            {
                "content": "This is a priority for government for three reasons. The first is that users’ expectations of digital services are the highest they’ve ever been as the private sector redesigns, simplifies and increases its offer. The world is now digitally run and to ensure we meet those expectations, digital is the way forward. ",
                "tag": "p"
            },
            {
                "content": "The second is that the COVID-19 pandemic has led to extra investment in digital services and progress in all sectors. We’ve seen brilliant pockets of practice during this time in government, and we need to use this to springboard us into the digital age and beyond. ",
                "tag": "p"
            },
            {
                "content": "The third is that government has a priority and a duty to ensure that it’s spending money as efficiently as it can. This often means transforming slow, manual processes into fast end-to-end digital transactions.",
                "tag": "p"
            },
            {
                "content": "Now more than ever, government must provide value for money to the taxpayer. By transforming our ways of working, we can enable the Civil Service to work smarter and faster. Through better services we can bolster our economy, bring society closer together and improve services.",
                "tag": "p"
            },
            {
                "content": "The approach we’re taking",
                "tag": "h3"
            },
            {
                "content": "With the list of 75 services defined and agreed, the next step is to understand how well each of them is working now. To baseline their performance effectively, we need to know what to measure.",
                "tag": "p"
            },
            {
                "content": "We began our research with the cross-government performance analysis community, to understand what departments were measuring already. We also took into account common key performance indicators used across other industries.",
                "tag": "p"
            },
            {
                "content": "Working alongside services teams, we then completed a series of pilots. These helped us to understand the availability of particular datasets and what they could tell us about a service’s usability and efficiency.",
                "tag": "p"
            },
            {
                "content": "Measurements are centred around the services’ primary users (those that need to use the service to achieve a goal). The scope starts with the trigger for the service, all the way through to users getting the right outcome. ",
                "tag": "p"
            },
            {
                "content": "With a measurement approach and scope defined, we have begun to baseline the performance of all 75 services listed in the strategy. Our baseline data is providing us with insights into common challenges for service teams across government. ",
                "tag": "p"
            },
            {
                "content": "We are also seeing some great examples and approaches to service transformation. We want to scale this best practice, give it visibility across government communities, and build on it by iterating standards and guidance.",
                "tag": "p"
            },
            {
                "content": "By working together to tackle these common blockers, we will support government to transform at scale, take us further and faster, and move at least 50 of governments top 75 services to a great standard by 2025. ",
                "tag": "p"
            },
            {
                "content": "Coming up ",
                "tag": "h3"
            },
            {
                "content": "Next week CDDO is leading Services Week, a cross-government, week-long event that focuses on delivering the very best of services to the public.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/03/13/how-were-working-to-transform-government-services/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": " Find out how the Central Digital and Data Office are collaborating across government to define and deliver great services."
    },
    {
        "title": "Services Week 2023",
        "authors": [
            "Central Digital and Data Office"
        ],
        "posted_on": "2023-03-13T16:33:42",
        "categories": [
            "DDaT events",
            "Digital learning and development",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "Services Week is back and returning for the fifth time, taking place next week 20 to 24 March 2023. It’s an annual cross-organisational event series focused on improving public services. The theme for this year is Designing for Uncertain Times.",
                "tag": "p"
            },
            {
                "content": "Services Week 2023 aims to:",
                "tag": "p"
            },
            {
                "content": "The line up:",
                "tag": "p"
            },
            {
                "content": "We look forward to seeing you there and hope you enjoy it!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2023/03/13/services-week-2023/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "Services Week returns next week 20 to 24 March 2023. It’s an annual cross-organisational event series focused on improving public services. The theme for this year is Designing for Uncertain Times."
    },
    {
        "title": "Coverage following Wild Isles documentary",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2023-03-13T16:12:35",
        "categories": [
            "Nature",
            "Weekly stories"
        ],
        "content": [
            {
                "content": "There is coverage in the Sunday Times, The Guardian and The Sun (p.48) following the airing of the first episode of the BBC documentary series ‘Wild Isles’ last night (12 March 2023), presented by Sir David Attenborough. The series looks at the natural history of the British Isles and the pressures facing wildlife.",
                "tag": "p"
            },
            {
                "content": "The Secretary of State Therese Coffey wrote about her enthusiasm for the new series and the wonderful showcase it is for UK nature in the Daily Express. The programme features a number of Natural England’s reserves, including Shapwick Heath on the Somerset Levels. One of Natural England’s reserve managers spoke to the Guardian about our work to restore nature in Somerset.",
                "tag": "p"
            },
            {
                "content": "In addition to the five-part documentary series, the National Trust, RSPB and WWF have today (13 March 2023) launched their Save Our Wild Isles campaign, which urges people to create space for nature and call for further action on nature recovery.",
                "tag": "p"
            },
            {
                "content": "Nature has been in long-term decline and we have laid foundations to turn this around: In 2021, the government passed the Environment Act which sets legally-binding targets to improve the environment and created a legally binding target for species abundance for 2030. The Act also supported the creation of a Nature Recovery Network, a legal duty for new developments to deliver a Biodiversity Net Gain and created Local Nature Recovery Strategies which will increase investment for nature. We also recognise that farming and the environment must go hand-in-hand, which is why we have designed a new system to reward farmers for their stewardship of our countryside and nature-friendly farming.",
                "tag": "p"
            },
            {
                "content": "We are building on these achievements with our new Environmental Improvement Plan published earlier this year, which includes creating and restoring at least 500,000 hectares of new wildlife habitats; transforming the management of 70% of our countryside by incentivising farmers to adopt nature-friendly practices; a new multi-million pound Species Survival Fund targeted at protecting our rarest species; and introducing the first set of Highly Protected Marine Areas (HPMAs).",
                "tag": "p"
            },
            {
                "content": "On reviewing our retained EU law, we want to ensure that environmental law is fit for purpose and able to drive positive environmental outcomes. This will not come at the expense of the UK’s already high standards - we can keep protections in place and make reforms tailored to our needs.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Thérèse Coffey said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2023/03/13/coverage-following-wild-isles-documentary/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today, we are looking at coverage following the airing of the first episode of BBC Wild Isles."
    },
    {
        "title": "Nursing associate stories: a journey of personal discovery",
        "authors": [
            "Mercy Sharp"
        ],
        "posted_on": "2023-03-13T11:43:01",
        "categories": [
            "Care and support",
            "Workforce"
        ],
        "content": [
            {
                "content": "A rewarding role",
                "tag": "h2"
            },
            {
                "content": "In the Philippines, I worked as a public servant. When I came to this country, the only work I was able to do was in the care sector. I found a job close to me, which was ideal.",
                "tag": "p"
            },
            {
                "content": "What I wasn’t expecting was how much I’d enjoy caring for other people. It was completely different to my work in the Philippines and I loved it.",
                "tag": "p"
            },
            {
                "content": "I joined Royal Star & Garter as Lead HCA (healthcare assistant). It’s a very rewarding role. I get to know the residents and support their day-to-day needs, which they’re very grateful for and that makes my day. At the end of each day, I’m very satisfied I’ve been able to help them.",
                "tag": "p"
            },
            {
                "content": "When I joined the charity, I asked the home manager if they would support me getting an NVQ 4 and 5. She told me the Nursing Associate programme would be best for me.",
                "tag": "p"
            },
            {
                "content": "About a year later, I was given the chance to apply for the programme, but I waited until the last moment to put my name forward. English isn’t my first language and it had been more than 20 years since I was in education, so I doubted whether I could go back to university. I wondered if I still had the knowledge and the capacity to cope with the schedule, especially as I was combining it with my job and family life.",
                "tag": "p"
            },
            {
                "content": "Positive decision",
                "tag": "h2"
            },
            {
                "content": "I decided to go for it. I wanted to progress my career and learn new skills, and I also wanted to make a difference. It was as much about being able to help other people as it was career progression.",
                "tag": "p"
            },
            {
                "content": "My course started in March 2020 but was almost immediately stopped by the COVID-19 pandemic, before beginning again in October that year. I’m nearly qualified now and just waiting to sit my functional skills exams. It’s been exciting and challenging but I’m enjoying it. At the start it was a struggle, because of the doubts I had in myself, but it’s gone very well and been an exciting journey.",
                "tag": "p"
            },
            {
                "content": "The placements have been enjoyable too. My first was in a surgical ward, which was totally different to what I’m used to, because the patients’ needs and our interactions with them are much shorter. Most of them were in for a day and then they’d go home. It’s not like Royal Star & Garter, where you get to know residents over months and years.",
                "tag": "p"
            },
            {
                "content": "Personal development",
                "tag": "h2"
            },
            {
                "content": "I learnt new skills, including how to communicate with residents and colleagues. I also experienced new ways of working and learned a lot about myself as I moved through my placements. I now realise I’m able to push myself to do things I didn’t think I could before. I’ve conquered my fears and it’s boosted my confidence.",
                "tag": "p"
            },
            {
                "content": "I’ve had a lot of help from Royal Star & Garter. My colleagues, especially the nurses, have been really supportive. Every time I’ve asked a question, they’ve been amazing. I’m also grateful for the charity putting me forward and supporting me over the whole programme.",
                "tag": "p"
            },
            {
                "content": "I have been thinking of topping up and becoming a registered nurse. But right now, I’m focussed on being an NA, rather than looking too far into the future. But whatever I do going forward, whether it’s as a NA or registered nurse, I hope it will be with Royal Star & Garter.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2023/03/13/nursing-associate-stories-a-journey-of-personal-discovery/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Student Nursing Associate, Mercy Sharp, 52, was born in the Philippines and moved to England in 2007. She has worked at Royal Star & Garter in High Wycombe, since the care home opened in 2019. She is nearing the end of her nursing associate course, which she began in 2020. Royal Star & Garter is a charity providing compassionate care to veterans and their partners living with disability or dementia."
    },
    {
        "title": "Empowering young people with science information that can protect the nation’s health",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2023-03-13T10:25:17",
        "categories": [
            "UKHSA science"
        ],
        "content": [
            {
                "content": "This year’s British Science Week theme is “connections” and throughout the week we’re looking at how UKHSA science is carried out in partnership with a wide range of organisations. In this blog UKHSA’s Donna Lecky and Brieze Read discuss partnering with schools through our e-Bug programme which educates young people on infection prevention and control and how to prevent antimicrobial resistance.",
                "tag": "p"
            },
            {
                "content": "Antimicrobial resistance occurs when bacteria, viruses, fungi and parasites change over time and no longer respond to medicines, making infections harder to treat. It is one of the biggest health threats facing the world.",
                "tag": "p"
            },
            {
                "content": "But the good news is that we can take action. By preventing infections and using antimicrobials appropriately, we can contain and control antimicrobial resistance.",
                "tag": "p"
            },
            {
                "content": "And this action can be taken at every level of society, from decision makers in health and government, to front line clinicians, through to families and individuals.",
                "tag": "p"
            },
            {
                "content": "The e-Bug programme was set up to support the critical role children and young people play in preventing infections and responding to the threat of antimicrobial resistance.",
                "tag": "p"
            },
            {
                "content": "This includes following good hygiene at school and in the home, recognising the signs and symptoms of infections and understanding when to self-care or seek professional advice.",
                "tag": "p"
            },
            {
                "content": "Education about the risks and benefits of antimicrobials is also vital, for instance only taking antibiotics when directed by a healthcare professional.",
                "tag": "p"
            },
            {
                "content": "These are messages that young people can take on board immediately but also provide lessons for life.",
                "tag": "p"
            },
            {
                "content": "UKHSA’s e-Bug team have worked closely with schools, young people, and education authorities to develop a wide range of learning resources created for different stages of school life (from Early Years to Key Stage 4), all mapped against the curriculum and all providing this crucial public health information.",
                "tag": "p"
            },
            {
                "content": "Making connections to tackle AMR",
                "tag": "h3"
            },
            {
                "content": "Since e-Bug’s establishment, partnerships as well as co-creation of messages and resources has been vital.",
                "tag": "p"
            },
            {
                "content": "We’re very proud that e-Bug is a truly international project, initially set up with a number of European partners. Our international collaborations have gone from strength to strength and we now work with countries all over Europe and further afield to share best-practice on tackling AMR and create resources in multiple languages so they can benefit children all over the world.",
                "tag": "p"
            },
            {
                "content": "In recent years we’ve made formal links with 27 countries who share our goal to ensure that every child and young person is empowered to prevent infection and respond to antimicrobial resistance.",
                "tag": "p"
            },
            {
                "content": "Closer to home, local authorities are also key partners, and a recent example of collaboration involved a train the trainer pilot in the North West working alongside local government colleagues in Cheshire and Merseyside, Lancashire and Cumbria and Greater Manchester.",
                "tag": "p"
            },
            {
                "content": "This was set up to ensure that local authorities can maximise their strong relationships with schools in their area, sharing vital messages about how positive behaviour change among children and young people can prevent infections and protect antibiotics.",
                "tag": "p"
            },
            {
                "content": "And of course, collaboration with teachers and young people is vital. Our resources are co-created with a steering group of public health experts and teachers who ensure they are usable and effective within schools. This includes alignment with the school curriculum and the way teachers like to teach, including setting learning objectives and outcomes and using techniques like quizzes, games and debate kits.",
                "tag": "p"
            },
            {
                "content": "Getting involved",
                "tag": "h3"
            },
            {
                "content": "Please do take a look at e-Bug. If you are a teacher, we have a huge resource library on our website for children in Early Years settings and Key Stage 1,2,3 & 4.",
                "tag": "p"
            },
            {
                "content": "For community educators and leaders we also offer a ‘Beat the Bugs’ community course. This is a six-week community hygiene programme that aims to equip people who take part with information on how to keep themselves and others healthy by preventing the spread of infection and learning about treating infections.",
                "tag": "p"
            },
            {
                "content": "Training is also available for educators and for those who would like to train others online and in person.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2023/03/13/empowering-young-people-with-science-information-that-can-protect-the-nations-health/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "This year’s British Science Week theme is “connections” and throughout the week we’re looking at how UKHSA science is carried out in partnership with a wide range of organisations. In this blog UKHSA’s Donna Lecky and Brieze Read discuss partnering with schools through our e-Bug programme which educates young people on infection, prevention and control and how to prevent antimicrobial resistance."
    },
    {
        "title": "National Protective Security Authority begins work",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2023-03-13T10:24:00",
        "categories": [
            "Press release"
        ],
        "content": [
            {
                "content": "A new body has been created to help the UK combat national security threats.",
                "tag": "p"
            },
            {
                "content": "State-sponsored attempts at stealing sensitive research and information can undermine UK businesses and harm our country’s competitiveness on the world stage.",
                "tag": "p"
            },
            {
                "content": "As part of the Integrated Review Refresh, the government has today (13 March 2023) announced the creation of the National Protective Security Authority (NPSA) to help businesses and organisations defend themselves against national security threats.",
                "tag": "p"
            },
            {
                "content": "This new body, which is part of MI5, will increase the UK’s resilience to state threats as well as terrorism, and will play an important part in strengthening our country’s economic security.",
                "tag": "p"
            },
            {
                "content": "NPSA has absorbed the responsibilities of the Centre for the Protection of National Infrastructure but with a broader remit, reflecting the fact that the threats the UK faces today extend far beyond critical national infrastructure.",
                "tag": "p"
            },
            {
                "content": "Advice will be provided in an accessible and informative way so that it can be understood and used by a broad range of private and public sector organisations, including tech start-ups, businesses, events venues and universities.",
                "tag": "p"
            },
            {
                "content": "Security Minister Tom Tugendhat said:",
                "tag": "p"
            },
            {
                "content": "NPSA will work closely with key partners such as the National Cyber Security Centre and the National Counter Terrorism Security Office to provide joined-up, holistic protective security advice.",
                "tag": "p"
            },
            {
                "content": "Working with these and other partners, it will provide training and advice on the protective security measures that businesses and organisations can put in place to help stop a terrorist attack while also increasing the focus on the growing state threats the UK faces.",
                "tag": "p"
            },
            {
                "content": "Last year MI5 explained the emerging threat to businesses posed by espionage activity by the Chinese state. This included examples of the theft of intellectual property, exploiting academic research and the deceptive use of professional networking sites to acquire sensitive information.",
                "tag": "p"
            },
            {
                "content": "Among other areas of work, NPSA will offer advice to businesses on how to harden their defences against this type of threat. The Think Before You Link app is already available to help avoid the deceptive exploitation of professional networking platforms.",
                "tag": "p"
            },
            {
                "content": "The new body’s training, guidance and advice will be informed by world-class research and the very latest secret intelligence. It will reach many more organisations by:",
                "tag": "p"
            },
            {
                "content": "Visit the new NPSA website for more information.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2023/03/13/national-protective-security-authority/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "A new body has been created to help the UK combat national security threats. State-sponsored attempts at stealing sensitive research and information can undermine UK businesses and harm our country’s competitiveness on the world stage. As part of the Integrated Review …"
    },
    {
        "title": "Reflections on the shared commitment to public involvement",
        "authors": [
            "Caroline Barker-Hurden"
        ],
        "posted_on": "2023-03-13T10:21:39",
        "categories": [
            "Behind the Scenes",
            "Improving Our Services",
            "Innovation",
            "Patient involvement"
        ],
        "content": [
            {
                "content": "I remember first hearing about the shared commitment to public involvement when it was announced. I was working in a research department of a hospital, experiencing first-hand how people’s lived experience could drive more inclusive and meaningful health and social care research.",
                "tag": "p"
            },
            {
                "content": "Funders, regulators, and research organisations had come together to share a powerful message with the research community. Public involvement is important, expected, and possible in all types of health and social care research. This felt big.",
                "tag": "p"
            },
            {
                "content": "One year on, I am now working at the Medicines and Healthcare products Regulatory Authority (MHRA). The shared commitment aligns well with our agency’s ambition to put patients first and is supporting us to deliver against our Patient Involvement Strategy.",
                "tag": "p"
            },
            {
                "content": "We have been involving patients in the Innovative Licensing Access Pathway. This pathway aims to reduce the time it takes for new medicines to be brought to market. This will give patients faster access. Patients are involved in the Steering Group (part of the governance structure). This group reviews applications from medicine developers to access the pathway. Patients’ valuable expertise and insight helps with the decision on whether to accept an application to the pathway.",
                "tag": "p"
            },
            {
                "content": "As a regulator, we have an important role to play to influence the research landscape. In the Innovative Licensing Access Pathway, we share the patient insights back to the medicine developer, so they can use these insights in their work. We encourage the developer to engage with a wider range of patient groups for diverse input, and to consider Patient Reported Outcomes and other measures to ensure the medicines in development offer the best outcomes for patients.",
                "tag": "p"
            },
            {
                "content": "We are not just committed to public involvement in research, but also across the regulatory pathway. One example is when a Hormone Replacement Therapy (HRT) was reclassified from a prescription-only medicine to pharmacy medicine, giving people experiencing menopause better access to treatment. A key factor in the reclassification process was focussing on issues that matter to patients, and over 1000 members of the public gave their views during our consultation.",
                "tag": "p"
            },
            {
                "content": "We have made changes to how we run our consultations, to support more people to respond. These are working well – the response to the HRT was the highest response we have ever received to a public consultation (the previous highest was 251). Small changes, such as how we promote our consultations to relevant audiences, so the right people know about it, are having an important impact.",
                "tag": "p"
            },
            {
                "content": "These steps create a good foundation, but we know we have much more to do to ensure the patient voice is embedded across the regulatory pathway. My personal commitment is to prioritise diversity and inclusion within our patient involvement, to support equity within health and care.",
                "tag": "p"
            },
            {
                "content": "I would like to say thanks to each member of the public, patients and patient groups who have contribute their lived experience to our work.",
                "tag": "p"
            }
        ],
        "link": "https://medregs.blog.gov.uk/2023/03/13/reflections-on-the-shared-commitment-to-public-involvement/",
        "blog": "MedRegs",
        "blog_link": "https://medregs.blog.gov.uk",
        "description": "I remember first hearing about the shared commitment to public involvement when it was announced. I was working in a research department of a hospital, experiencing first-hand how people’s lived experience could drive more inclusive and meaningful health and social …"
    },
    {
        "title": "Using scenario building to think through options for your service or policy",
        "authors": [
            "Serena Nϋsing - Senior Service Designer, Policy Profession"
        ],
        "posted_on": "2023-03-13T09:00:35",
        "categories": [
            "Policy Design",
            "Service Design"
        ],
        "content": [
            {
                "content": "Before making any big design decisions for changing the services we operate, it’s helpful to explore different options and their potential benefits and trade-offs.",
                "tag": "p"
            },
            {
                "content": "We - a multidisciplinary team based inside the UK Government’s Policy Profession Unit - are developing a model that can help government departments better understand their policy-making environment. It aims to identify best practice and areas for improvement.",
                "tag": "p"
            },
            {
                "content": "Over summer last year we tested a first prototype of this model with policy makers at a central government department and from that we needed to make some design decisions based on our learnings and research. To help us, we introduced ‘scenario building’ to our design workshops with senior stakeholders.",
                "tag": "p"
            },
            {
                "content": "What is scenario building?",
                "tag": "h2"
            },
            {
                "content": "A scenario is a story that illustrates a possible, alternative future - or aspects of it. Sometimes we can become too familiar and comfortable with the way things are. We can find it hard to think ‘outside the box’.",
                "tag": "p"
            },
            {
                "content": "Scenario building is an exploratory activity that helps widen the perspective of stakeholders by getting them to visualise different design decisions and their consequences.",
                "tag": "p"
            },
            {
                "content": "It was the first time our team did scenario building in a workshop. It was also a bit of an experiment for us.",
                "tag": "p"
            },
            {
                "content": "Preparing for scenario building",
                "tag": "h2"
            },
            {
                "content": "Participants included key project stakeholders, policy makers from the department where we’d tested the model and subject matter experts.",
                "tag": "p"
            },
            {
                "content": "We had a large journey map printed out, representing the process we had designed and tested in the summer. We started by talking participants through it to familiarise participants with the current ‘as-is’ scenario of what the experience is like for someone going through the process. It served as a common knowledge base and collective frame of reference later in the workshop.",
                "tag": "p"
            },
            {
                "content": "We discussed specific moments in the journey that they identified as being a potential challenge or an opportunity for change, for example how the process would be initiated or how we might reduce steps.",
                "tag": "p"
            },
            {
                "content": "Design rule cards as stimulators",
                "tag": "h2"
            },
            {
                "content": "Next, we gave every group a set of 4 design rule cards and a template to document their future scenario. We asked them: how might the process and user experience change if the design rules you’ve been given come into play?",
                "tag": "p"
            },
            {
                "content": "Design rules represent choices that have been made - for example, what would the model look like if it was a mandatory process, as opposed to a voluntary process or a rewarded process? They are not necessarily positive or negative, good, or bad. Instead, they present us with a spectrum of different ‘extreme’ design requirements.",
                "tag": "p"
            },
            {
                "content": "The participants were not only asked to discuss their design rules but to envision what their scenario would look like and what unintended consequences might arise. ",
                "tag": "p"
            },
            {
                "content": "For example, in the last workshop we ran the design rules included:",
                "tag": "p"
            },
            {
                "content": "Helping to engage stakeholders in design decisions",
                "tag": "h2"
            },
            {
                "content": "We were positively surprised about how open and willing our participants engaged in this activity. Once a scenario had been described, participants immediately started looking for new, different solutions.",
                "tag": "p"
            },
            {
                "content": "The groups presented their scenarios to each other, looking at the following questions:",
                "tag": "p"
            },
            {
                "content": "The result was not just a variety of different scenarios based on different design rule cards, but also a first sense of how changing a rule in the design can change the whole experience for the user, creating new, unintended consequences - both positive and negative. It helped our stakeholders to interrogate their own assumptions and think through the practicalities of a particular approach, as well as stretch their imaginations.",
                "tag": "p"
            },
            {
                "content": "We found scenario building a really helpful tool for engaging meaningfully with stakeholders on a complex topic. It allows people to look at things from a user point of view and to explore the potential impact of their interventions or ideas.",
                "tag": "p"
            },
            {
                "content": "We also found it very powerful in conveying the core of an idea and making it comprehensive in a short 5-minute presentation. Normally, a scenario fits on one page, which allows people to quickly digest it and discuss it.",
                "tag": "p"
            },
            {
                "content": "Applying scenario building in your work",
                "tag": "h2"
            },
            {
                "content": "Here are some tips for implementing scenario building in your work:",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2023/03/13/using-scenario-building-to-think-through-options-for-your-service-or-policy/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "In this blog post Serena outlines how you can use scenario building workshops to understand the consequences of design decisions and imagine different futures"
    }
]