[
    {
        "title": "Global IT Outage and OFSI Reporting Obligations",
        "authors": [
            "OFSI"
        ],
        "posted_on": "2024-07-19T16:01:26",
        "categories": [
            "OFSI Blog"
        ],
        "content": [
            {
                "content": "Ongoing technical issues with global IT systems, as reported in the media, may be impacting upon firms’ ability to fulfil their reporting obligations to OFSI, or meet other deadlines to supply us with information. For any reporting which misses the prescribed deadline due to these ongoing issues, please include the reason for the delay in your e-mail to us. OFSI will take this into account when assessing the submission.",
                "tag": "p"
            }
        ],
        "link": "https://ofsi.blog.gov.uk/2024/07/19/global-it-outage-and-ofsi-reporting-obligations/",
        "blog": "Office of Financial Sanctions Implementation",
        "blog_link": "https://ofsi.blog.gov.uk",
        "description": "Ongoing technical issues with global IT systems, as reported in the media, may be impacting upon firms’ ability to fulfil their reporting obligations to OFSI, or meet other deadlines to supply us with information. For any reporting which misses the …"
    },
    {
        "title": "DHSC's position on puberty blockers",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2024-07-19T15:36:06",
        "categories": [
            "Children's health",
            "Public Health"
        ],
        "content": [
            {
                "content": "Response to High Court ruling on puberty blockers",
                "tag": "h3"
            },
            {
                "content": "On 29 July 2024, the High Court ruled a ban on puberty blockers introduced by the government was lawful.",
                "tag": "p"
            },
            {
                "content": "DHSC's response is below:",
                "tag": "p"
            },
            {
                "content": "Health and Social Care Secretary Wes Streeting said:",
                "tag": "p"
            },
            {
                "content": "“I welcome the court’s decision today. Children’s healthcare must be evidence-led. Dr Cass' review found there was insufficient evidence that puberty blockers are safe and effective for children with gender dysphoria and gender incongruence. We must therefore act cautiously and with care when it comes to this vulnerable group of young people.",
                "tag": "p"
            },
            {
                "content": "“I am working with NHS England to improve children’s gender identity services, and to setting up a clinical trial to establish the evidence on puberty blockers.",
                "tag": "p"
            },
            {
                "content": "“I want trans people in our country to feel safe, accepted, and able to live with freedom and dignity.”",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "p"
            },
            {
                "content": "Response to Professor Louis Appleby review",
                "tag": "h3"
            },
            {
                "content": "On 19 July 2024, DHSC has published an independent report from Professor Louis Appleby reviewing data held by NHS England on deaths by young patients of the gender services at the Tavistock and Portman NHS Trust.",
                "tag": "p"
            },
            {
                "content": "Professor Appleby was asked by the Secretary of State to conduct the review following claims made by campaigners suggesting a rise in suicide rates.",
                "tag": "p"
            },
            {
                "content": "The report concluded the data does not support these claims and found “the way this issue has been discussed on social media has been insensitive, distressing and dangerous, and goes against guidance on safe reporting of suicide.”",
                "tag": "p"
            },
            {
                "content": "The full report is here: Review of suicides and gender dysphoria at the Tavistock and Portman NHS Foundation Trust: independent report - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Please see below DHSC’s statement below.",
                "tag": "p"
            },
            {
                "content": "A Department of Health and Social Care spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“Decisions on our children’s healthcare must follow the evidence at all times.",
                "tag": "p"
            },
            {
                "content": "“Dr Cass' review found there was insufficient evidence to show puberty blockers were safe for under 18s which is why the NHS has already stopped their routine prescription for children with gender dysphoria.",
                "tag": "p"
            },
            {
                "content": "“We are committed to ensuring children questioning their gender receive the best possible multidisciplinary care, led by expert clinical guidance. That is why we are reforming gender identity services.",
                "tag": "p"
            },
            {
                "content": "“It is vital that the public discussion around this issue is handled sensitively and responsibly.”",
                "tag": "p"
            },
            {
                "content": "Background:",
                "tag": "p"
            },
            {
                "content": "On Professor Louis Appleby:",
                "tag": "p"
            },
            {
                "content": "The Samaritans has published guidelines for media outlets when reporting suicide: Samaritans' media guidelines for reporting suicide | Samaritans",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2024/07/19/dhsc-response-to-professor-louis-appleby-review/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "Response to High Court ruling on puberty blockers On 29 July 2024, the High Court ruled a ban on puberty blockers introduced by the government was lawful. DHSC's response is below: Health and Social Care Secretary Wes Streeting said: “I …"
    },
    {
        "title": "RPA Agency Management Board visit to Bearwardcote Farm",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-07-19T13:31:33",
        "categories": [
            "Grants"
        ],
        "content": [
            {
                "content": "RPA offers a wide range of grants and rural payments to farmers and businesses. In this blog, Robert from the Grants Service team writes about RPA’s Agency Management Board visit to Bearwardcote Farm in Derbyshire talking to the farmers about their experience of applying for grant funding under the Farm Productivity grant.",
                "tag": "p"
            },
            {
                "content": "Members of RPA’s Agency Management Board (AMB) were able to see first-hand how RPA’s grants benefit the farming community, when they spent a day with father and son farmers Andrew and David, who are both passionate about a long-term future in the dairy sector. The predominantly dairy farm has over 200 dairy cows and grows 100 acres of arable, as well as keeping around 60 beef animals.",
                "tag": "p"
            },
            {
                "content": "AMB members Elizabeth Passey, Tim Breitmeyer, Mark Suthern and Paul Dillon-Robinson were joined by RPA’s Chief Executive Paul Caldwell, Customer Director Marie Hardeman and Executive Finance Director Jessie Peramal on the visit.",
                "tag": "p"
            },
            {
                "content": "They were given a tour of the farm by Andrew and David, who told them about the support they’ve received from RPA and the Sustainable Farming Incentive (SFI). The farm has benefitted from an Improving Farm Productivity grant which they have used to upgrade and update their milking equipment with four brand new Lely Astronaut robotic milking machines.",
                "tag": "p"
            },
            {
                "content": "Before the grant was awarded, up to nine hours a day were spent in the parlour. The robotic milkers have helped the cows reach their full potential by being milked more frequently. This will help to improve the technical performance of the dairy herd, and improve animal health and welfare, refining both the productivity and efficiency of the business.",
                "tag": "p"
            },
            {
                "content": "Andrew told the AMB how the machinery freed up a lot of their time so they could carry out other tasks on the farm, allowing them to dedicate extra time and focus on other areas of the business. He said they’d found the process of applying “thorough” but ultimately easy to complete with a collaborative family effort. Both Andrew and David had praise for the helpful RPA Grants Service staff, as well as the quick and efficient process for receiving their funding once their claims had been submitted.",
                "tag": "p"
            },
            {
                "content": "Members of the AMB also got a hands-on show of the grant-funded equipment – with all the new machines named after family members! The AMB took some time to solicit feedback from David and Andrew on the process of applying for grants and will be exploring with relevant teams in RPA how the process can be made even simpler for applicants.",
                "tag": "p"
            },
            {
                "content": "Andrew also encouraged other farmers to apply for available grants and said the Farming Transformation Fund was well named as it had been “totally transformational” for the way the family now farms. He also plans to utilise other grants available through RPA, such as the Slurry Infrastructure Grant to assist with the cost of upgrading their facilities.",
                "tag": "p"
            },
            {
                "content": "David told members of AMB about SFI and how they’d applied for funding for the processes they were already doing on the farm. Both David and Andrew agreed that the scheme had been improved since its inception and were looking forward to any future changes.",
                "tag": "p"
            },
            {
                "content": "Whilst there was a lot to discuss, Andrew and David took the time to speak to all AMB members about their questions, with customer director Marie Hardeman and chief executive Paul Caldwell being particularly interested in how the RPA promotes the schemes, and the customer experience.",
                "tag": "p"
            },
            {
                "content": "Everyone had a great afternoon at the farm and RPA would like to thank David and Andrew for giving up their valuable time.",
                "tag": "p"
            },
            {
                "content": "Please visit our Funding for farmers page on GOV.UK which sets out every payment on offer, with links to learn more.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/07/19/rpa-agency-management-board-visit-to-bearwardcote-farm/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "RPA offers a wide range of grants and rural payments to farmers and businesses. In this blog, Robert from the Grants Service team writes about RPA’s Agency Management Board visit to Bearwardcote Farm in Derbyshire talking to the farmers about …"
    },
    {
        "title": "Flood & Coast Excellence Awards 2024: Celebrating Innovation and Collaboration",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-07-19T13:00:12",
        "categories": [
            "Climate change",
            "Flood"
        ],
        "content": [
            {
                "content": "This week, the Environment Agency hosted the Flood and Coast Excellence Awards. These celebrate some of the most innovative and impactful flood and coastal erosion risk management projects from across the country writes Caroline Douglass, Environment Agency Executive Director of Flood and Coastal Risk Management.",
                "tag": "p"
            },
            {
                "content": "It is a pleasure to reflect on the remarkable ingenuity and commitment of the nominees and winners to improving climate resilience, sustainability, and nature recovery.",
                "tag": "p"
            },
            {
                "content": "Over 90 nominations were put forward for this year’s awards, each showcasing innovative approaches to climate resilience. The judges and I were impressed by the people getting involved in community-driven projects and collaborations across sectors. It was also fantastic to see several nominees and winners from projects under the Flood and Coastal Resilience Innovation Programme (FCRIP).",
                "tag": "p"
            },
            {
                "content": "Amongst the key themes of this year’s winners are nature-based solutions, a focus on the development in community engagement, and surface water risk management, an area where the Environment Agency is committed to leaning in more to support others to plan and adapt to surface water flood risks.",
                "tag": "p"
            },
            {
                "content": "The winners of each of the seven categories are:",
                "tag": "p"
            },
            {
                "content": "Winner: Sustainable Drainage Systems (SuDs) for Schools, Department for Education Schools Commercial Team - The DfE Schools Water Strategy is an invest to save project aiming to reduce surface water flooding for schools across England.",
                "tag": "p"
            },
            {
                "content": "Winner: Mansfield Sustainable Flood Resilience (Phase 1), Arup - The largest sustainable drainage retrofit programme in the UK creating a number of nature-based solutions.",
                "tag": "p"
            },
            {
                "content": "Winner: Southsea Coastal Scheme (Frontage 1), Coastal Partners on behalf of Portsmouth City Council - The first phase of an innovative coastal management project and the largest local authority led scheme to help reduce coastal erosion.",
                "tag": "p"
            },
            {
                "content": "Winner: Nottinghamshire County Council Community Flood Signage Scheme - A resilience scheme that promotes road safety during times of flooding by training members of the community to become Flood Signage Wardens. It currently has over 180 wardens active in 15 areas across Nottinghamshire.",
                "tag": "p"
            },
            {
                "content": "Winner: Resilience and Innovation Northants (RAIN), West Northamptonshire Council – An innovative approach to delivering proactive, engaging flood resilience measures to the community. This project is one of the 25 initiatives under the Flood and Coastal Innovation Resilience Programme.",
                "tag": "p"
            },
            {
                "content": "Winner: Pioneering Flood Warning Expansion Project, Environment Agency\n- The Flood Warning service provides 78,000 properties at risk of flooding with access to warnings, thanks to new innovative monitoring solutions.",
                "tag": "p"
            },
            {
                "content": "Winner: Anna Hastings, East Sussex County Council – Anna innovates through collaboration and seeks innovative solutions that drive positive change. She has also been instrumental in delivering the Blue Heart project, which focuses on property resilience measures, surface water risk solutions, and engaging young people in flood resilience. The project is part of the Flood and Coastal Innovation Resilience Programme.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency champions and celebrates projects like these that inspire us, share vital learning, and prioritise partnerships and collaboration, community involvement, sustainability, and forward-thinking solutions.",
                "tag": "p"
            },
            {
                "content": "I want to thank all participants, nominees, judges, and winners for their exceptional contributions. Your work is not only safeguarding our present but also shaping a safer, more resilient future. Together, we are creating better and more resilient places for everyone.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/07/19/flood-coast-excellence-awards-2024-celebrating-innovation-and-collaboration/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "This week, the Environment Agency hosted the Flood and Coast Excellence Awards. These celebrate some of the most innovative and impactful flood and coastal erosion risk management projects from across the country writes Caroline Douglass, Environment Agency Executive Director of …"
    },
    {
        "title": "Engineering the perfect Summer for your STEM development",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-07-19T12:17:00",
        "categories": [
            "Blog Series",
            "Engineering",
            "Learning & Development",
            "Science"
        ],
        "content": [
            {
                "content": "Summer learning for GSE members ",
                "tag": "h3"
            },
            {
                "content": "The GSE Awareness courses have been refreshed and support the ambition to increase scientific literacy across government and help deliver on the GCSA's aim for a more scientific civil service. Check out the changes made to the courses in the GSE blog, Enhancing Science and Engineering Capability: A Year of the GSE Awareness Courses. ",
                "tag": "p"
            },
            {
                "content": "The two courses available online are:   ",
                "tag": "p"
            },
            {
                "content": "Understanding and Accessing Science and Engineering Advice; this course empowers all civil, crown and public servants in using science and engineering evidence and advice in their work, where this evidence and advice can be accessed, and explains how it will benefit their work. ",
                "tag": "p"
            },
            {
                "content": "Communicating Science and Engineering Advice; this course supports those in technical roles to effectively communicate science and engineering evidence and advice to various audiences.     ",
                "tag": "p"
            },
            {
                "content": "The courses are delivered in an interactive, online format and feature testimonies from the Government Chief Science Adviser, Professor Dame Angela McLean and the Head of the Policy Profession, Tamara Finkelstein, alongside other colleagues from across government.   ",
                "tag": "p"
            },
            {
                "content": "These courses provide a solid overview of science and engineering within government and will help you better communicate scientific concepts. ",
                "tag": "p"
            },
            {
                "content": "Upcoming learning and development  ",
                "tag": "h3"
            },
            {
                "content": "How to use AI to help your work in government \nThe ‘How to use AI in Government’ masterclass will show you how AI can streamline your daily tasks, making your work more efficient. Join industry experts in AI applications as they share practical strategies and real-world examples to help you integrate AI into your workflow seamlessly. Register to attend the masterclass.  ",
                "tag": "p"
            },
            {
                "content": "Career conversations\nApplications for the Career Conversations Workshop are now open. This two-hour virtual workshop provides a brief introduction into what you need to do as a manager to support your team members to progress their career. The course will provide tools and models for use in career conversations and an understanding of how the profession can help, giving you the opportunity to develop techniques and learn top tips for holding effective career conversations. Places for the Career Conversation Workshop are limited - complete the Career Conversations Workshop Form to apply.  ",
                "tag": "p"
            },
            {
                "content": "GSE Conference \nThe Biennial Government Science and Engineering (GSE) Conference is taking place on Wednesday 18 September 2024 at the Science Museum Exhibition Road, South Kensington, London, SW7 2DD. In-person tickets are limited, to attend, please register to join the waiting list. The event is hybrid so will be available to join online if you cannot attend in person. ",
                "tag": "p"
            },
            {
                "content": "Suggested Summer STEM activities ",
                "tag": "h3"
            },
            {
                "content": "Do you have curious minds at home who want to learn more about the world? Check out the resources below which are not only educational but fun! Remember to share your summer STEM stories with the GSE Profession by contacting us.  ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/07/19/engineering-the-perfect-summer-for-your-stem-development/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Summer learning for GSE members  The GSE Awareness courses have been refreshed and support the ambition to increase scientific literacy across government and help deliver on the GCSA's aim for a more scientific civil service. Check out the changes made …"
    },
    {
        "title": "Understanding algal blooms in the River Wye",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-07-19T09:26:53",
        "categories": [
            "Rivers",
            "Water"
        ],
        "content": [
            {
                "content": "My name is Jason Doe and I’m a freshwater ecologist in the Environment Agency. I have been surveying algae in the River Wye for several years and find the interactions between aquatic life and its environment fascinating. Plants and invertebrates can tell us a great deal about the health of the environment.",
                "tag": "p"
            },
            {
                "content": "During the warm summer months, there’s an increase in the number of reports about rivers looking like pea soup, foul smells and oily substances floating on water surfaces. It’s easy to understand why so many people might be concerned.",
                "tag": "p"
            },
            {
                "content": "We are aware of changes to the vegetation in the Wye catchment. These changes are complex, and whilst there are issues with nutrient pollution in parts of the catchment, monitoring suggests that high summer river temperatures and possibly increased frequency and severity of winter floods are changing the vegetation structure in the Wye. Less perennial plant cover, including water crowfoot, potentially provides good conditions for fast growing opportunistic algae to occur.",
                "tag": "p"
            },
            {
                "content": "Data gathered through monitoring helps us to make decisions and prioritise our resources in areas likely to have the most beneficial impact. This data is also key to understanding what's happening in the environment, helping us to answer questions like are nutrients the main culprits in causing algal blooms?",
                "tag": "p"
            },
            {
                "content": "Annually we gather our monitoring data to produce our Integrated Report and share our findings. This is the exciting part, which enables us to better understand conditions in the Wye. We can also compare monitoring data year on year to identify any trends. Recently we looked at the different conditions during 2022 and 2023.",
                "tag": "p"
            },
            {
                "content": "The question is then, to what extent does changing weather patterns have an impact on the water environment and ecology? More evidence is needed but evidence is growing that indicates climate change is likely to have a big impact in the years to come.",
                "tag": "p"
            },
            {
                "content": "What are Algae?",
                "tag": "p"
            },
            {
                "content": "Algae are plant-like organisms that grow naturally in rivers, streams and lakes, and can also be found in coastal waters.  During periods of warm, settled, dry weather conditions are ideal for growth and algae can proliferate, leading to algal blooms. In the Wye two types of reported bloom occur:",
                "tag": "p"
            },
            {
                "content": "Free-floating (planktonic) blooms, which are caused by single-celled (can be colonial), usually microscopic algae and cyanobacteria (e.g., A.).",
                "tag": "p"
            },
            {
                "content": "Filamentous algal blooms on the riverbed, which are formed by multi-cellular algae, which can smother stones and submerged plants (e.g., B.)",
                "tag": "p"
            },
            {
                "content": "Diatoms are a type of single-celled algae that have intricate silica shells called frustules. Some species are free-floating, but most freshwater species are attached to hard surfaces like stones or plants. The colonial diatom Melosira forms slimy brown growths that can smother the riverbed and submerged plants, especially in the spring and during warm weather.",
                "tag": "p"
            },
            {
                "content": "Risks to human and animal health from contact, ingestion or inhalation of algae that currently occur in UK waters are low. Generally, algae and algal blooms in the Wye are safe, and so far, our monitoring hasn’t found any evidence of toxic blooms occurring, but this is not always the case for other waterways. When blooms are reported to us, we take samples of the water to confirm if the algae are toxic or not and if a toxic bloom is identified, the relevant local authority or landowner will post warning signs.",
                "tag": "p"
            },
            {
                "content": "Our algae monitoring work is continuing in the Wye, although high river levels in the spring of 2024 have hindered our progress. We’ve recently acquired new equipment that measures algal biomass and we’ll be adding it to our survey methods in 2024. The ability to measure biomass, in addition to cover estimates should help to improve our understanding about algae and environmental interactions in the River Wye.",
                "tag": "p"
            },
            {
                "content": "You can’t tell if an algal bloom is toxic just by looking at it, so it’s safest to assume it is. Keep pets and children away from the water and avoid skin contact with the water or algae. Report it to our hotline 24/7 on 0800 80 70 60.",
                "tag": "p"
            },
            {
                "content": "Find out more about what is happening in the Wye catchment by visiting our River Wye HQ page at River Wye Water Quality | Engage Environment Agency (engagementhq.com) or by scanning the QR code below.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/07/19/understanding-algal-blooms-in-the-river-wye/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "My name is Jason Doe and I’m a freshwater ecologist in the Environment Agency. I have been surveying algae in the River Wye for several years and find the interactions between aquatic life and its environment fascinating. Plants and invertebrates …"
    },
    {
        "title": "How grass cutting on flood defences reduces the risk of flooding",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-07-19T08:01:02",
        "categories": [
            "Flood"
        ],
        "content": [
            {
                "content": "Abigail Ovenden, Asset Management Engagement Advisor in Lincolnshire and Northamptonshire, talks about how important it is to cut grass on flood defences and why such work is done.",
                "tag": "p"
            },
            {
                "content": "You may have seen our Environment Agency teams and contractors out cutting grass on the thousands of kilometres of banks that serve as flood defences. This includes the banks of Main Rivers such as the Nene, Welland, Witham and Ancholme. These banks are man-made and help reduce the risk of flooding to people and property.",
                "tag": "p"
            },
            {
                "content": "Embankments need regular maintenance. The Environment Agency bids for public funding every year to carry out this maintenance. Other watercourses (dykes/streams) are still important to local flood risk but are likely to be owned by the landowner who is responsible for its maintenance and conveyance.",
                "tag": "p"
            },
            {
                "content": "How do we cut the grass? ",
                "tag": "p"
            },
            {
                "content": "Grass cutting is carried out by using either a mechanical plant fitted with a flail, by hand or by remote controlled mowers where slopes are steep or unsuitable for larger plant.",
                "tag": "p"
            },
            {
                "content": "Why do we cut grass at certain times of year? ",
                "tag": "p"
            },
            {
                "content": "It is essential that flood defence embankments (coastal or river) are kept in good condition and so are mown regularly throughout the grass growing season.",
                "tag": "p"
            },
            {
                "content": "On embankments where we only mow the top of the slopes, we mow when plant growth is vigorous, this encourages nesting birds to make their nests lower down the embankment slopes in the longer vegetation, away from machinery.",
                "tag": "p"
            },
            {
                "content": "Why do we cut the grass? ",
                "tag": "p"
            },
            {
                "content": "Research has shown that regular close mowing (5-10cm) of grass improves the strength of the root network and erosion resistance of the grass. It also helps to protect the earth embankment underneath from external erosion caused by rainfall, wind, currents, wave action and traffic.",
                "tag": "p"
            },
            {
                "content": "Regular cutting also prevents broad leafed plants and woody vegetation from getting established. Such vegetation can damage the embankment beneath by root penetration, overturning, encouraging burrowing animals, discouraging adequate grass growth and concentrating flows which then cause scour.",
                "tag": "p"
            },
            {
                "content": "Shorter vegetation helps our teams monitor and inspect our defences, which we do regularly (six monthly, annually or every other year) to identify any signs of damage.",
                "tag": "p"
            },
            {
                "content": "How have we adapted our work to support biodiversity and wildflowers? ",
                "tag": "p"
            },
            {
                "content": "We have a team of biodiversity experts whose role it is to advise and help us adapt our maintenance work to support biodiversity where possible. For example, on appropriate embankments (where the impacts of flood risk are lower) we will only mow along the crest (top) of the embankment and a swathe (the width of the grass cutting head) at the top of the slopes. This is to ensure the crest edge is defined to provide safe access for driving machines.  The long vegetation that is left lower down the embankment slopes is cut later in the year, therefore allowing for most plants to flower (providing nectar for pollinators) and to set seed; as well as providing cover and food sources for other animals, including water voles.",
                "tag": "p"
            },
            {
                "content": "What checks do we put in place for nesting birds? ",
                "tag": "p"
            },
            {
                "content": "Some of our grass cutting and maintenance does need to be carried out during nesting bird season. Nesting birds are legally protected, and so we apply stringent environmental checks before any work is carried out. This includes working with our internal biodiversity experts and carrying out walkovers before cutting begins, ensuring nests are not damaged.",
                "tag": "p"
            },
            {
                "content": "If the grass is long, before mowing it, during the bird breeding season (1st April- 7th August) the machine operator will walk over the site to try and identify any nesting birds or other habitat or hazards. Our staff are diligent and will stop work if they see something of interest to get further advice.",
                "tag": "p"
            },
            {
                "content": "If a nesting bird is found, our machine operators will leave a 10-metre perimeter on either side of the nesting area, so as not to disturb the nest.",
                "tag": "p"
            },
            {
                "content": "Who can I contact for more information? ",
                "tag": "p"
            },
            {
                "content": "If you would like further information on maintenance, please get in touch using the contact details below:",
                "tag": "p"
            },
            {
                "content": "Post - National Customer Contact Centre PO Box 544 Rotherham S60 1BY United Kingdom",
                "tag": "p"
            },
            {
                "content": "Email - LNenquiries@environment-agency.gov.uk",
                "tag": "p"
            },
            {
                "content": "Telephone - 03708 506 506 (Monday to Friday, 8am-6pm)",
                "tag": "p"
            },
            {
                "content": "Incident Hotline - 0800 80 70 60 - to report flooding, blockages, pollution, unusual changes in flow of water, collapsed or badly damaged defences (24-hour service).",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/07/19/how-grass-cutting-on-flood-defences-reduces-the-risk-of-flooding/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Abigail Ovenden, Asset Management Engagement Advisor in Lincolnshire and Northamptonshire, talks about how important it is to cut grass on flood defences and why such work is done. You may have seen our Environment Agency teams and contractors out cutting …"
    },
    {
        "title": "Coverage of announcements in the King’s Speech",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-07-18T14:57:44",
        "categories": [
            "Communities",
            "Devolution",
            "Elections",
            "Housing",
            "Local government",
            "Planning"
        ],
        "content": [
            {
                "content": "There has been significant coverage of the King’s Speech today, with many outlets reporting prominently on legislation which will be brought forward by the Ministry of Housing, Communities and Local Government.",
                "tag": "p"
            },
            {
                "content": "Following the Chancellor’s speech last week to grasp the nettle of planning reform and get Britain building again, the Planning and Infrastructure Bill will be introduced to speed up housebuilding and fast-track the delivery of major infrastructure to take the brakes off economic growth. This will include modernising planning committees, changing compensation rules for compulsory purchase orders, increasing local authorities’ capacity, and using development to fund nature recovery where both are currently stalled. Today’s front pages in The Guardian and The Financial Times lead on planning reforms saying new measures in the Bill will unlock economic growth, The Daily Telegraph focus on the Government’s plans to toughen up rules on compulsory purchase orders by making them “fair but not excessive”, and BBC News reports that the Bill will turbocharge building of houses and infrastructure.",
                "tag": "p"
            },
            {
                "content": "Our Renters’ Rights Bill will ban Section 21 evictions with immediate effect and takes decisive action to prevent private renters being exploited and discriminated against. It will also extend Awaab’s Law to the private rented sector, empowering millions of renters to raise concerns about damp, dangerous and cold homes and landlords must take swift action to fix homes that are unsafe. A quote from the Deputy Prime Minister in the Manchester Evening News pays tribute to the paper and the Ishak family for their campaigning, and says that the “avoidable death of Awaab Ishak sent shockwaves across the country and must never be allowed to happen again\". The Bill’s inclusion in the King’s Speech was also featured in The Independent, The Evening Standard and The i paper, highlighting its steadfast commitment to protecting millions renters and creating a fairer rental market for all.",
                "tag": "p"
            },
            {
                "content": "The government will bring the feudal leasehold system to an end with the Leasehold and Commonhold Reform Bill. This will make Commonhold the default tenure for new flats, tackling ground rents, reforming the egregious practice of forfeiture and ending the ‘fleecehold’ scandal. Our ambitious package of reforms will give homeowners security into the future, and support the creation of a housing sector for modern Britain. The inclusion of the draft Bill in the King’s Speech was met with a positive response, with The i reporting the government had ‘made good on their promise’ to implement reforms. There has been further coverage in City AM, the Manchester Evening News, The Independent and Inverness Courier, while a piece from Inside Housing carries supportive comments from Harry Scoffin, founder of the campaign group Free Leaseholders, who said that this is a “fantastic moment for leaseholders”.",
                "tag": "p"
            },
            {
                "content": "Plans to widen and deepen devolution across England were cemented in a new and ambitious English Devolution Bill, which will transfer more power out of Westminster and into the hands of local people. This has seen widespread positive coverage, with reports highlighting the Bill’s important role in boosting regional growth – giving local leaders new powers over areas like transport, skills training and employment support and housing and planning. The Guardian, Financial Times, Sky News, Reuters, BBC News, Bloomberg, The Independent and Western Daily Press, all positively highlight the Bill in their wider reporting of the King’s Speech.",
                "tag": "p"
            },
            {
                "content": "The Holocaust Memorial Bill, which will update a Victorian piece of legislation which limits building on Victoria Tower Gardens, has been reintroduced to Parliament reaffirming the new Government’s commitment to delivering the project. A press notice from MHCLG included comments from the Deputy Prime Minister, Karen Pollock, Chief Executive of the Holocaust Educational Trust and the Chief Rabbi, Sir Ephraim Mirvis which have been carried in the coverage so far. The  BBC, Standard, Jewish Chronicle and Jewish News all reported on the reintroduction of the Bill to parliament.",
                "tag": "p"
            },
            {
                "content": "Getting more people involved in the UK’s democratic process is a key priority of this government, as is strengthening the integrity of the country’s elections from outside interference. To achieve this, the government will legislate in the future to give 16- and 17-year-olds the right to vote, review voter ID rules to evaluate how they have impacted citizens and tighten rules around donations to political parties.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/07/18/coverage-of-announcements-in-the-kings-speech/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been significant coverage of the King’s Speech today, with many outlets reporting prominently on legislation which will be brought forward by the Ministry of Housing, Communities and Local Government. Following the Chancellor’s speech last week to grasp the …"
    },
    {
        "title": "How Zero Down Lease is taking the fear out of leasehold extensions",
        "authors": [
            "Caroline Bray, HM Land Registry Geovation Stakeholder Manager"
        ],
        "posted_on": "2024-07-18T14:23:27",
        "categories": [
            "Data"
        ],
        "content": [
            {
                "content": "Zero Down Lease took part in the Geovation Accelerator Programme in 2022. The programme is co-sponsored by HM Land Registry and Ordnance Survey and supports start-ups in the geospatial and property sectors.",
                "tag": "p"
            },
            {
                "content": "Want to know how a PropTech (property technology) company can transform lease extensions from costly and confusing to simple and affordable while maintaining a five-star average on Trustpilot?",
                "tag": "p"
            },
            {
                "content": "In our latest podcast, I speak to Josef Wasinski, Chief Executive Officer and founder of Zero Down Lease, a company dedicated to helping customers navigate the complex area of lease extensions, taking away the fear and confusion.",
                "tag": "p"
            },
            {
                "content": "Josef explains why he set up Zero Down Lease, the range of datasets they use, including HM Land Registry’s leasehold data, and the difference that taking part in the Geovation Accelerator Programme made in forming his company.",
                "tag": "p"
            },
            {
                "content": "Listen to the podcast on Podbean or on YouTube.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/07/18/how-zero-down-lease-is-taking-the-fear-out-of-leasehold-extensions/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "In our latest podcast, Josef Wasinski tell us why he set up Zero Down Lease, a company dedicated to helping customers navigate the complex area of lease extensions, taking away the fear and confusion."
    },
    {
        "title": "Annual report highlights examples of UK NSC’s evolution and innovation",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2024-07-18T13:42:38",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Today we have published the UK National Screening Committee’s (UK NSC’s) latest annual report, summarising the committee’s work and achievements during the year 1 April 2023 to 31 March 2024.",
                "tag": "p"
            },
            {
                "content": "All those achievements were made possible thanks to the expertise and hard work of UK NSC and expert group members, our NHS colleagues across the 4 nations, the secretariat in the Department of Health and Social Care (DHSC) and many other stakeholders.",
                "tag": "p"
            },
            {
                "content": "The annual report highlights examples of how the committee is evolving and innovating to meet the challenge of a seemingly exponential growth in technologies, such as genomics and artificial intelligence (AI), and the growing number of new screening proposals it receives under its expanded remit.",
                "tag": "p"
            },
            {
                "content": "These examples include the promotion of research into the use of AI in breast screening, expert advice provided by the research and methodology group, the blood spot task group’s workstreams, and the growing importance of in-service evaluations in real world NHS services in providing evidence on the feasibility and effectiveness of screening.",
                "tag": "p"
            },
            {
                "content": "During the year, the UK NSC made a positive recommendation to approve the use of digital pathology as an alternative to light microscopy for the review of cancer screening histopathology slides. This recommendation has been endorsed by the English and Scottish governments, and is being considered by the governments in Wales and Northern Ireland, so that it can be implemented by the NHS.",
                "tag": "p"
            },
            {
                "content": "Following a public consultation, the committee also recommended modifying the offer of antenatal screening for Edwards’ syndrome (Trisomy 18 or T18) as part of the fetal anomaly screening programme in the 4 nations. This modification, if endorsed by ministers, would mean that pregnant women who miss the combined test could in future be offered the quadruple test to screen for Edwards’ syndrome in the second trimester of pregnancy.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there is no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/07/18/annual-report-highlights-examples-of-uk-nscs-evolution-and-innovation/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Today we have published the UK NSC annual report, summarising the committee’s work and achievements during the year 1 April 2023 to 31 March 2024"
    },
    {
        "title": "Government introduces new bill to clean up water sector",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-07-18T13:18:47",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "During the State Opening of Parliament yesterday (Wednesday 17 July), the King set out the government’s priorities for the coming months.",
                "tag": "p"
            },
            {
                "content": "The speech unveiled over 35 bills and draft bills which will support delivery of the Government’s first steps and missions.",
                "tag": "p"
            },
            {
                "content": "It included a new Water (Special Measures) Bill to strengthen regulation, give the water regulator new powers to ban the payment of bonuses if environmental standards are not met and increase accountability for water executives. More detail on the Bill will be set out in due course.",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Environment, Food and Rural Affairs, Steve Reed said:   ",
                "tag": "p"
            },
            {
                "content": "The Bill follows new measures set out by the Secretary of State in his first week to cut sewage dumping and attract investment to upgrade infrastructure:",
                "tag": "p"
            },
            {
                "content": "You can read more about the King’s Speech and how it works on Gov.uk.",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/07/18/government-introduces-new-bill-to-clean-up-water-sector/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at the introduction of the government’s first steps to transform the water sector."
    },
    {
        "title": "Delivering for nature and the economy",
        "authors": [
            "Mike Burke"
        ],
        "posted_on": "2024-07-18T10:29:06",
        "categories": [
            "Development",
            "Nature-based solutions",
            "Nutrient Neutrality"
        ],
        "content": [
            {
                "content": "Home builders in the Poole Harbour catchment area can apply for Nutrient Credits from 31 July.",
                "tag": "h4"
            },
            {
                "content": "Natural England is playing its part in getting Britain building by enabling sustainable growth and safeguarding our rivers, lakes and seas. One way we do this is by putting in place strategic solutions that enable developers to swiftly and simply meet their environmental obligations through buying credits that fund environment improvement. So far, our Nutrient Mitigation Scheme has offered credits to build 4,730 homes to date by creating 260 hectares of new habitat, also contributing to nature recovery.",
                "tag": "p"
            },
            {
                "content": "We are pleased to announce from 31 July 2024, you can apply to Natural England for nutrient credits in Poole Harbour. This is an opportunity for developers of any size who have submitted a planning application for a permanent residential development in the Poole Harbour catchment area.",
                "tag": "p"
            },
            {
                "content": "The application round opens at 10:00 on 31 July 2024 and closes at 23:55 on 27 August 2024. A single credit costs £3,250, which is based on the cost of securing and selling mitigation solutions.",
                "tag": "p"
            },
            {
                "content": "One nutrient credit from Natural England mitigates 1 kilogram (kg) of nitrogen pollution. Therefore, buying the required number of credits is one way for you to meet the nutrient neutrality requirements within the planning process.",
                "tag": "p"
            },
            {
                "content": "Nutrient neutrality helps protect Poole Harbour and its internationally important wildlife, like the spoonbill, right, from additional nutrient pollution.",
                "tag": "p"
            },
            {
                "content": "There are a few steps to complete your purchase of nutrient credits, depending on where you are in the planning process.",
                "tag": "p"
            },
            {
                "content": "If you are yet to secure your planning permission and your nutrient credit application is successful, we aim to provide your provisional nutrient credit certificate within six weeks of the application closing date.",
                "tag": "p"
            },
            {
                "content": "This will help you towards securing planning permission as it shows you have a solution to meet the required nutrient mitigation. Once full planning permission is secured, get in touch to complete the steps for your final nutrient credit certificate.",
                "tag": "p"
            },
            {
                "content": "If you have full planning permission, subject to obtaining nutrient mitigation, and hear from us that your nutrient credit application is successful you can pay the full credit amount. This option, to make one payment, means you can get your full nutrient credit certificate from as little as 10 weeks.",
                "tag": "p"
            },
            {
                "content": "The full process including step-by-step guidance and application form is available at GOV.UK.",
                "tag": "p"
            },
            {
                "content": "If you are unsuccessful or not able to apply this time, we are looking to launch again in December 2024.",
                "tag": "p"
            },
            {
                "content": "If you have any further questions, please read our guidance page, previous blog or contact us at nutrientmitigation@naturalengland.org.uk.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/07/18/delivering-for-nature-and-the-economy/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Home builders in the Poole Harbour catchment area can apply for Nutrient Credits from 31 July. Natural England is playing its part in getting Britain building by enabling sustainable growth and safeguarding our rivers, lakes and seas. One way we …"
    },
    {
        "title": "Grade 6 – Head: Science Policy and Engagement, Department for Energy Security & Net Zero",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-07-18T10:09:22",
        "categories": [
            "Blog Series",
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "This role will work across a diverse portfolio within the Chief Scientific Adviser’s Office, leading on priority areas that are at the heart of the science system in DESNZ.  The postholder will be responsible for delivery of science and evidence to support Departmental input into cross-Whitehall discussions and decisions on the Government’s Science Policy.",
                "tag": "p"
            },
            {
                "content": "Job description ",
                "tag": "p"
            },
            {
                "content": "This will include helping to manage the increasing workload in the CSA office, providing additional senior leadership support for the CSA/deputy CSA and office.  The postholder will work closely with G6 Head of Science Policy & Strategy, and in due course, provide maternity leave cover for that post.",
                "tag": "p"
            },
            {
                "content": "For more information, including the full job description and how to apply, please see Civil Service Jobs webpage here.",
                "tag": "p"
            },
            {
                "content": "Apply before 11:55pm on Monday 22 July 2024 ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/07/18/grade-6-head-science-policy-and-engagement-department-for-energy-security-net-zero/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "This role will work across a diverse portfolio within the Chief Scientific Adviser’s Office, leading on priority areas that are at the heart of the science system in DESNZ.  The postholder will be responsible for delivery of science and evidence …"
    },
    {
        "title": "The King’s Speech 2024: What does it mean for education?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-07-18T09:24:55",
        "categories": [
            "Schools",
            "Skills"
        ],
        "content": [
            {
                "content": "During the State Opening of Parliament on Wednesday 17 July, the King set out the government’s priorities for the coming months.",
                "tag": "p"
            },
            {
                "content": "This included commitments relating to education, including children’s social care, schools, and further education.",
                "tag": "p"
            },
            {
                "content": "Together, these important changes will help to break down barriers to opportunity, and drive high and rising standards in schools, to create better life chances for everyone.",
                "tag": "p"
            },
            {
                "content": "Here, we explain what the King’s Speech means for young people, parents and the education sector.",
                "tag": "p"
            },
            {
                "content": "You can read more about the King’s Speech and how it works on Gov.uk.",
                "tag": "p"
            },
            {
                "content": "What was announced for education?",
                "tag": "h3"
            },
            {
                "content": "A Children’s Wellbeing Bill and a Skills England Bill were announced in the King’s Speech.",
                "tag": "p"
            },
            {
                "content": "A bill is a proposed law which is introduced into Parliament. After being debated, passed through Parliament, and receiving Royal Assent, it becomes law.",
                "tag": "p"
            },
            {
                "content": "What is included in the Children’s Wellbeing Bill?",
                "tag": "h3"
            },
            {
                "content": "The Children’s Wellbeing Bill will put children and their wellbeing at the centre of the education and children’s social care systems, and make changes to ensure children are safe, healthy, happy and treated fairly.",
                "tag": "p"
            },
            {
                "content": "There are a range of changes which the government will aim to pass through the bill, to remove barriers to opportunity and make sure that the school system is fair for every child, no matter their background.",
                "tag": "p"
            },
            {
                "content": "These include, but are not limited to:",
                "tag": "p"
            },
            {
                "content": "What is included in the Skills England Bill?",
                "tag": "h3"
            },
            {
                "content": "Skills England will bring together businesses, providers, unions and other bodies to try to boost skills training and tackle skills shortages to support sustained economic growth.",
                "tag": "p"
            },
            {
                "content": "A Skills England Bill will work towards this, simplifying the skills system by transferring responsibilities from the Institute for Apprenticeships and Technical Education (IfATE) to a new Skills England organisation, to make skills sector more efficient.",
                "tag": "p"
            },
            {
                "content": "When will the education bills be introduced?",
                "tag": "h3"
            },
            {
                "content": "Before becoming law, the education bills will be debated by Parliament.",
                "tag": "p"
            },
            {
                "content": "Both bills are planned to be introduced in the first session of Parliament.",
                "tag": "p"
            },
            {
                "content": "You can read more about how a bill becomes law on Gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/07/18/the-kings-speech-2024-what-does-it-mean-for-education/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "During the State Opening of Parliament on Wednesday 17 July, the King set out the government’s priorities for the coming months. This included commitments relating to education, including children’s social care, schools, and further education. Together, these important changes will …"
    },
    {
        "title": "Farmers – Protect yourselves from waste criminals",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-07-17T15:31:00",
        "categories": [
            "Waste"
        ],
        "content": [
            {
                "content": "A wet winter has meant it’s been a difficult start to the year for many farmers. Facing reduced early crop yields or worse still, zero yields, the temptation to cut costs or diversify, to find additional income is more tempting than ever.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, this makes farmers an ideal target for unscrupulous waste operators who are more than willing to take advantage of people under greater financial pressure. Whether it is an offer of a “cheap tip” of materials that can be used to repair roads and tracks or an agreement to secure land for spreading or storage of materials in farm buildings.",
                "tag": "p"
            },
            {
                "content": "These activities aren’t necessarily illegal in themselves, but they should “raise a red flag” and prompt you to ask more questions and make more checks than you might do ordinarily.",
                "tag": "p"
            },
            {
                "content": "Waste crime costs the economy in England an estimated £1 billion a year so remember - if it’s sounds too good to be true, it’s probably something that will cost you more in the long run!",
                "tag": "p"
            },
            {
                "content": "Be wary of offers to tip “excess or leftover materials” – this is almost certainly a waste and will need some kind of authorisation before it is deposited.",
                "tag": "p"
            },
            {
                "content": "If someone wants to rent a building to store materials, make appropriate checks to confirm who you’re dealing with. Ask what materials they want to store and check regularly to make sure that is what they are storing. Be warned, criminals have filled warehouses in a single weekend and walked away leaving landowners with removal costs running into the millions!",
                "tag": "p"
            },
            {
                "content": "Restrict access points to your land to make it difficult for large plant and equipment to enter without your permission.",
                "tag": "p"
            },
            {
                "content": "Do not pay any money up front or agree to tipping outside of normal daytime operating hours. Make sure someone is present whenever materials are deposited and indicate that vehicles used, may be photographed and registration numbers recorded as added assurance.",
                "tag": "p"
            },
            {
                "content": "Do you use a land agent? If so, how clued up on what the rules and regulations are around handling, storing and depositing waste are they? Do they know what questions to ask to determine whether a material is waste or non-waste – it’s not as straight forward as you might think.",
                "tag": "p"
            },
            {
                "content": "If an operator claims the material on offer is not a waste, ask them where it’s come from and how it has come about. As a rule of thumb, if it has been removed from somewhere, it is surplus to requirements or it has been through some kind of sorting or treatment process (such as crushing) it’s safer to assume it is a waste. There is a complex process to turn a waste back into a non-waste which requires operators to provide customers with evidence that it meets the relevant Quality Protocol (QP). Ask for this QP evidence up front and don’t accept technical sounding responses as to why it’s not needed. Asking for the QP evidence makes you sound like you’re aware of the rules and as such, makes you less desirable and less likely to become a victim of waste crime.",
                "tag": "p"
            },
            {
                "content": "Taking these precautions could mean you lose out on an opportunity to cut costs but it’s more likely you’ve just saved yourself thousands (if not tens of thousands) of pounds worth of clean-up costs or worse!",
                "tag": "p"
            },
            {
                "content": "You can always contact us for further advice: call 03708 506 506 or email: enquiries@environment-agency.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/07/17/farmers-protect-yourselves-from-waste-criminals/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "A wet winter has meant it’s been a difficult start to the year for many farmers. Facing reduced early crop yields or worse still, zero yields, the temptation to cut costs or diversify, to find additional income is more tempting …"
    },
    {
        "title": "Welcoming a new Government and what this means for adult social care",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2024-07-17T15:20:50",
        "categories": [
            "Care and support",
            "Carers",
            "Diversity",
            "LGBT+ awareness",
            "LGBTQ+",
            "Uncategorised"
        ],
        "content": [
            {
                "content": "The votes have been cast and the country has spoken. The new Government is now busy setting out its priorities and future direction as set out in its election manifesto.",
                "tag": "p"
            },
            {
                "content": "As a sector, adult social care will be adjusting to new ways of thinking, as together we get to know how the new ministerial team likes to work. This means huge change and an inevitably busy summer as we seek to build new relationships and agree a way forward.",
                "tag": "p"
            },
            {
                "content": "What is already clear for social care is an appetite for a bold, ambitious and challenging agenda lead by Minister for Care, Stephen Kinnock in Secretary of State for Health and Social Care, Wes Streeting’s team. I am very much looking forward to working with them and flying the nursing and care workforce flag.",
                "tag": "p"
            },
            {
                "content": "The focus in the coming months will be supporting the new ministerial team to visit a variety of care settings, formulate plans and brief them on the critical issues needing swift action.",
                "tag": "p"
            },
            {
                "content": "A new energy brings a buzz to the Department of Health and Social Care and my colleagues here are bracing themselves for a fast and furious year ahead. I am excited to continue my efforts to keep the social care agenda centre stage.",
                "tag": "p"
            },
            {
                "content": "Recent activities",
                "tag": "h2"
            },
            {
                "content": "Upon the general election being called six weeks ago, there began a period of intense planning and briefing preparation for the incoming government. During this time, I had the pleasure of visiting various care settings around the country and presenting gold   to the following colleagues:",
                "tag": "p"
            },
            {
                "content": "Congratulations again to all nominees for their achievements and for being an inspiration to the care sector.",
                "tag": "p"
            },
            {
                "content": "It was fantastic to celebrate Philippines Independence Day in London with the Philippine Ambassador, Teodoro Locsin Jr. At this event, we discussed the importance and benefits of international recruitment. We were joined by nursing colleagues from both NHS and social care services.",
                "tag": "p"
            },
            {
                "content": "Care Home Open Week was another success this year and I was able to meet colleagues and celebrate the fantastic care and support they provide.",
                "tag": "p"
            },
            {
                "content": "I took some of my colleagues to St Monica Trust’s Chocolate Quarter care complex in Bristol and saw fantastic integrated services. I was also pleased to make visits to care homes in Sussex and Hertfordshire.",
                "tag": "p"
            },
            {
                "content": "In all these settings, I met great people doing great things. These interactions never fail to gladden my heart and remind me and those I work with why careers in social care can be so exciting, challenging and rewarding.",
                "tag": "p"
            },
            {
                "content": "I was able to wave off the first ever social care group to represent the care sector at Pride London. Organised by The Outstanding Society, 140 people, representing colleagues from various roles and people who use services, came together to be part of the buzz and celebrations.",
                "tag": "p"
            },
            {
                "content": "All in all, it’s been an exciting few weeks celebrating the great and the good of the sector, whilst also looking forward to a new era of collaboration with ministers as, together, we recommit to supporting, enhancing and growing this amazing profession.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2024/07/17/welcoming-a-new-government-and-what-this-means-for-adult-social-care/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "The votes have been cast and the country has spoken. The new Government is now busy setting out its priorities and future direction as set out in its election manifesto. As a sector, adult social care will be adjusting to …"
    },
    {
        "title": "Changes to ungraded inspections",
        "authors": [
            "Lee Owston, National Director Education"
        ],
        "posted_on": "2024-07-17T11:32:20",
        "categories": [
            "deep dives",
            "education inspection framework",
            "inspection",
            "schools"
        ],
        "content": [
            {
                "content": "In this blog, we’ll talk you through the changes we will be making to ungraded inspections in the autumn term. You may already be aware of these changes from the announcements that Sir Martyn Oliver made in his speech to the NAHT in May and I am sorry we have not been able to provide further information sooner.",
                "tag": "p"
            },
            {
                "content": "In his speech, Sir Martyn talked about the importance of professional dialogue between the inspection team and school leadership during inspections. The emphasis of ungraded inspections will be on providing school leaders with opportunities to demonstrate where they have improved and to discuss where they still have work to do. Because of this, we have announced that from the autumn term onwards, we will no longer carry out deep dives during ungraded inspections.",
                "tag": "p"
            },
            {
                "content": "So, what will ungraded inspections look like now? And how do we know this approach will work?",
                "tag": "p"
            },
            {
                "content": "Trying out the new approaches",
                "tag": "h3"
            },
            {
                "content": "Since the announcement, we’ve been working on what ungraded inspections will look like in practice. To make sure that we get this right, we asked some of you to be involved. I’d like to thank those of you who offered up your time to give us your honest feedback and who invited us into your schools to help us check whether we were on the right lines. This has made us even more confident that these changes are for the better.",
                "tag": "p"
            },
            {
                "content": "So, what did we do? First of all, we spoke to some school leaders about what we were planning to change. Then we went to a range of schools to try out parts of the inspection or do a ‘walk through’ of a whole inspection. At each point, we’ve taken feedback both from school leaders and our inspectors about what is working well, and have changed things along the way. As we have said since the beginning of this year, we’re serious about listening, serious about acting and serious about improving. And from these valuable discussions, we’ve now got our new way of working ready to go in the autumn term.",
                "tag": "p"
            },
            {
                "content": "How will a new ungraded inspection begin?",
                "tag": "h3"
            },
            {
                "content": "As you would expect, the day before the on-site inspection begins, we’ll have an extended phone conversation with you. This phone call is about working out what we need to do during the on-site inspection to get the evidence we need.",
                "tag": "p"
            },
            {
                "content": "In this call, the headteacher will be able to talk to the lead inspector about some of the things that really matter in their school. They will discuss the school’s context, the things that the school does well and the things that have improved since the last inspection. And there will be the chance to discuss anything that leaders still need to tackle to make the school the best it can be. Of course, this call doesn’t need to be just with the headteacher. In fact, we’d actively encourage headteachers to have someone else with them, or indeed a few of the senior team, who can all contribute to this important conversation.",
                "tag": "p"
            },
            {
                "content": "The lead inspector will have done some preparation before this call, and will have some questions to ask leaders. These might come from the data they’ve seen in the IDSR or from looking at the school’s website and previous inspection report.",
                "tag": "p"
            },
            {
                "content": "Through this conversation, the lead inspector will agree with the headteacher several areas of focus for the inspection. These will take account of things that the inspector wants to look at and things that are particularly important to the school – for example something the school has been working on, or something related to its particular context.",
                "tag": "p"
            },
            {
                "content": "What will ungraded inspections look like when inspectors are in school?",
                "tag": "h3"
            },
            {
                "content": "The areas of focus will influence what inspectors do when they’re in school. At least a couple of these areas will be related to the quality of education, as you might expect. But they won’t focus on one subject and they won’t be deep dives. Instead, inspectors will look at a group of subjects together. So, in a primary school, they’re likely to look at early English and early mathematics together as a group so they can make sure that schools are getting these important basics right. Or they might look at a group of subjects from the wider curriculum. In a secondary school, there could be a focus on the core subjects and another focus on, for example, vocational subjects. We might focus on a specific aspect across these subjects. For example, perhaps a school has been working on improving assessment. We might then go with the headteacher or another senior leader to visit lessons in a group of subjects and discuss the impact of this new assessment work.",
                "tag": "p"
            },
            {
                "content": "And there will usually be one or two other areas of focus too. These might be related to personal development, behaviour, attendance, or something that includes all of these. Again, these will be decided during the initial phone conversation and will be tailored to the school.",
                "tag": "p"
            },
            {
                "content": "What will ungraded inspections feel like?",
                "tag": "h3"
            },
            {
                "content": "We have been transparent about the fact that some of the conversations we have during ungraded inspections may be challenging, but these changes will allow for a proper conversation between professionals about the school’s strengths, and its areas for improvement.",
                "tag": "p"
            },
            {
                "content": "We’re also aiming to reduce the burden on subject leaders. Headteachers and senior leaders have said that they sometimes feel out of the loop with deep dives because they’re not part of that process. But headteachers and senior leaders will be central to the new ungraded inspections. These inspections will focus more on a dialogue between headteachers and their senior leaders. So, while we will still want to have conversations with subject leads, they won’t be as intensive.",
                "tag": "p"
            },
            {
                "content": "Other elements of inspection, including the framework and inspection methodology are not changing.",
                "tag": "p"
            },
            {
                "content": "When will we find out more details?",
                "tag": "h3"
            },
            {
                "content": "We’ll be publishing the new inspection handbooks in September this year and we’ll produce some informative videos for schools that will expand on the information we’ve given you here. We hope that these will be helpful to you. We’ll release more details about these webinars in due course, so please do look out for them.",
                "tag": "p"
            },
            {
                "content": "In the meantime, enjoy a well-deserved break and thank you for all the work that you do to improve the lives of children and young people, day in, day out.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2024/07/17/changes-to-ungraded-inspections/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "In this blog, we’ll talk you through the changes we will be making to ungraded inspections in the autumn term. You may already be aware of these changes from the announcements that Sir Martyn Oliver made in his speech to …"
    },
    {
        "title": "Alternative text in action",
        "authors": [
            "Katherine Moonan - Senior Accessibility Specialist",
            "Samantha Merrett, Senior Accessibility Specialist, Ministry of Justice"
        ],
        "posted_on": "2024-07-17T11:15:02",
        "categories": [
            "Accessibility",
            "Design"
        ],
        "content": [
            {
                "content": "We want to share some top tips on writing and using alternative text to encourage everyone to add it into their content every day. Our tips can be applied no matter what software or application you’re using.",
                "tag": "p"
            },
            {
                "content": "Writing alternative text that matters",
                "tag": "h2"
            },
            {
                "content": "Images are often used without alternative text (alt text) in documents, newsletters and social media. Chris Jenkins, a civil servant and screen reader user from Department of Environment and Rural Affairs (Defra) described not adding alt text as being like dropping litter.",
                "tag": "p"
            },
            {
                "content": "“People leave out alt text because they forget or they don't think it's important to add it. Well, to me and people in my situation, it’s the equivalent of litter dropping in the sense that people do it. It's not really acceptable, but because other people see other people doing it, they think ‘Well, I can get away with that’ and the problem with that is the screen reader user can't guess at what an image is.”",
                "tag": "p"
            },
            {
                "content": "We want to share some top tips on alt text to encourage everyone to add it into their content every day. Our tips can be applied no matter what software or application you’re using.",
                "tag": "p"
            },
            {
                "content": "A note on terms we use",
                "tag": "h2"
            },
            {
                "content": "In the article, we shorten alternative text to alt text. We use this term to include:",
                "tag": "p"
            },
            {
                "content": "Find out the basics of alt text",
                "tag": "h2"
            },
            {
                "content": "If you’re very new to alt text or you’d like a refresher please go through the following resources for an introduction.",
                "tag": "p"
            },
            {
                "content": "Writing alt text is easy but writing good alt text can be hard",
                "tag": "h2"
            },
            {
                "content": "Alt text is one of the easiest techniques to apply but getting it right can be difficult. Writing good alt text is about considering different factors including:",
                "tag": "p"
            },
            {
                "content": "Alt text decision trees can help you write better alt text by filtering through common scenarios such as whether the image includes text. Use the tree if you want to improve your skills or to assist you with a more challenging image.",
                "tag": "p"
            },
            {
                "content": "Alt text in action ",
                "tag": "h2"
            },
            {
                "content": "Let’s explore a some examples of using alternative text in different scenarios.",
                "tag": "p"
            },
            {
                "content": "Add alt text on the page so everyone can access it",
                "tag": "h3"
            },
            {
                "content": "Image guidance from GDS (Government Digital Service) suggests you leave the ‘alt text’ empty and write a description of the image in the body text instead. This means the description is then available to everyone. Including alt text on the page removes more barriers because it’s also useful to people with low vision and visual processing disorders.",
                "tag": "p"
            },
            {
                "content": "If you’ve been used to adding alt text as visually hidden content, it might be hard to break the habit and start adding it to the page. To encourage you to do this we want to highlight the positive impact it can have.",
                "tag": "p"
            },
            {
                "content": "We asked content designer and accessibility specialist Marian Avery to tell us why it’s important to include alt text on the page. Marian is also visually impaired and uses a screen magnifier. ",
                "tag": "p"
            },
            {
                "content": "“Magnification users often struggle to see images because most images pixelate when enlarged. Lots of visually impaired people may be visiting your page without using assistive technology. This is especially true for older people or people who are newly diagnosed. ",
                "tag": "p"
            },
            {
                "content": "You should also consider someone reading your page in bright sunlight - the hardest bits to see are probably the images. Describing them on the page helps everyone.”",
                "tag": "p"
            },
            {
                "content": "Marian shared some practical tips on how to use alt text and text on the page together.",
                "tag": "p"
            },
            {
                "content": "“You can still use the alt text field to tell people that the image is described on the page, and where that description is. This gives reassurance to screen reader users who are used to something being in the alt text field. It's better to use it as a pointer rather than repeating the description and creating  'auditory clutter' for screen reader users.”",
                "tag": "p"
            },
            {
                "content": "Moving from alt text being visually hidden to alt text being visible on the page is an emerging practice. Marian’s advice is slightly different from the GDS guidance to not use the alt attribute at all. We think this is a valid technique to try out until we learn more about user preferences and behaviour.",
                "tag": "p"
            },
            {
                "content": "Marian also highlighted the value of show alt text buttons.",
                "tag": "p"
            },
            {
                "content": "“Platforms like X (formerly Twitter) and Slack make image descriptions for everyone with a visible 'alt' button. Where you don't have that option, image descriptions on the page are the most helpful way to go.”",
                "tag": "p"
            },
            {
                "content": "Alt text and AI using shortcuts for alt text",
                "tag": "h3"
            },
            {
                "content": "Adding alt text to lots of images at one time can be time consuming. This might prompt you to start looking at artificial intelligence (AI) to see if it can do your job for you. AI uses image recognition to write a description of the image. It might seem like a simple solution, if the computer can describe my images for me, then why do I need to get involved? ",
                "tag": "p"
            },
            {
                "content": "The problem is the computer often provides a very literal description of what the image contains and fails to take into account wider context. ",
                "tag": "p"
            },
            {
                "content": "We ran a quick experiment with an online alternative text generator. We picked an image of different-coloured apples, red, yellow and green in a large white bowl. ",
                "tag": "p"
            },
            {
                "content": "The alternative text generator produced the following results:",
                "tag": "p"
            },
            {
                "content": "Although the first three descriptions are not incorrect they are also not very accurate. A couple of the descriptions mention a wooden table or bowl but this is not visible in the picture. Also, none of the descriptions mention the green or yellow apples on display. The fourth description is simply incorrect and of no use. ",
                "tag": "p"
            },
            {
                "content": "As this experiment shows, human descriptions are more accurate. We are able to describe images using clear and consistent language and take into account the surrounding context. ",
                "tag": "p"
            },
            {
                "content": "You may choose to use automatically generated descriptions to draft alt text and then you can manually check that they are correct and appropriate before you publish. ",
                "tag": "p"
            },
            {
                "content": "Broadening your reach on social media",
                "tag": "h3"
            },
            {
                "content": "Everyone should be able to enjoy quality content online. Adding alt text to your social media posts makes your content more accessible. Here are our alt text ‘must-knows’ for creating high quality and accessible social media content. ",
                "tag": "p"
            },
            {
                "content": "Flowcharts",
                "tag": "h3"
            },
            {
                "content": "A flowchart is a diagram that represents a workflow or process. They aim to guide readers through a complex process in a visual manner but this makes them inaccessible for non-visual readers. ",
                "tag": "p"
            },
            {
                "content": "Always include a structured text version of the chart, using headings, lists or a data table. That way there is no need to provide complex alt text, it could simply say: ‘Flow chart for [name of process], full description on page.’ ",
                "tag": "p"
            },
            {
                "content": "Chris Jenkins explains the importance of presenting data in multiple ways; ‘People often need time to process the complexities or subtleties in charts.The more ways that you can provide the information will help people make sense of that data, whether they are experts or novices’.",
                "tag": "p"
            },
            {
                "content": "Infographics",
                "tag": "h3"
            },
            {
                "content": "Infographics are about visual storytelling. They are intended to present information quickly and ‘at a glance’. However, to make them accessible, we recommend a two-step approach: first, write a short description that describes your infographic, keep it brief; then write a long description, communicating all the essential information, including any text that is part of the image. ",
                "tag": "p"
            },
            {
                "content": "Chris Jenkins explains ‘If you're looking at inclusion and accessibility then you need to consider all user needs rather than just prioritising the visual. It's important to try and describe that for people who don't have the means to visually access it themselves.’",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2024/07/17/alternative-text-in-action/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "We want to share some top tips on writing and using alternative text to encourage everyone to add it into their content every day. Our tips can be applied no matter what software or application you’re using."
    },
    {
        "title": "What is RSV and is there a vaccine?",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-07-17T00:01:20",
        "categories": [
            "immunisations"
        ],
        "content": [
            {
                "content": "This blog post was last checked and updated November 2024.",
                "tag": "h4"
            },
            {
                "content": "Respiratory syncytial virus (RSV) is a major respiratory virus that is common over the winter period, typically November to February. While the symptoms are mild for many, RSV accounts for around 30,000 hospitalisations of children under 5 in the UK annually, and for 20 to 30 infant deaths.",
                "tag": "p"
            },
            {
                "content": "RSV can also be severe in older adults, causing pneumonia and flare-ups of existing lung disease and other long-term conditions. It causes around 9,000 hospitalisations in those aged over 75 in the UK each year. ",
                "tag": "p"
            },
            {
                "content": "Who is at risk?",
                "tag": "h2"
            },
            {
                "content": "RSV can be especially dangerous for infants and the elderly.",
                "tag": "p"
            },
            {
                "content": "RSV is most common in infants under 1 year old. Babies are particularly vulnerable to RSV lung infections as they have small airways and have limited immunity against the virus which can lead to a condition called bronchiolitis that causes inflammation in the lung.",
                "tag": "p"
            },
            {
                "content": "Infants with severe bronchiolitis may need intensive care and the infection can be fatal. Older adults can also be at risk of severe RSV lung infections, and the virus is a cause of illness and mortality in people aged 75 years and older.   ",
                "tag": "p"
            },
            {
                "content": "The symptoms of RSV",
                "tag": "h2"
            },
            {
                "content": "RSV may cause a cough or a cold, wheezing, shortness of breath, tiredness and fever. Most cases are not serious and clear up within 2 to 3 weeks. You can find out more about the symptoms of RSV on the NHS site.",
                "tag": "p"
            },
            {
                "content": "RSV can also cause bronchiolitis in infants, which can make it difficult to breathe and feed. RSV bronchiolitis symptoms may include difficult, fast or noisy breathing and being unsettled or difficult to comfort.",
                "tag": "p"
            },
            {
                "content": "RSV vaccination",
                "tag": "h2"
            },
            {
                "content": "Pregnant women at week 28 or later and everyone aged 75 to 79 or turning 75 years old on or after the 1 September 2024 can have a vaccine to protect themselves or their babies against Respiratory Syncytial Virus (RSV). Visit the NHS website to find out more.",
                "tag": "p"
            },
            {
                "content": "How can I protect my baby from RSV?",
                "tag": "h2"
            },
            {
                "content": "The best way to protect babies against RSV infection is for the mother to have the vaccine during pregnancy. Vaccination reduces the risk of severe RSV lung infection by around 70% in the first six months of life.",
                "tag": "p"
            },
            {
                "content": "The vaccine boosts the pregnant woman’s immune system to make antibodies that can fight RSV infection. These antibodies then pass through the placenta to help protect the baby from birth.",
                "tag": "p"
            },
            {
                "content": "The vaccine is offered from week 28 of pregnancy, often by maternity services. If you haven’t been offered the vaccine around the time of your 28-week antenatal appointment, contact your maternity service to make an appointment. Having the RSV vaccine in week 28 or within a few weeks of this gives the best protection for the baby, including if they are born early.",
                "tag": "p"
            },
            {
                "content": "Having the vaccine later in the pregnancy will still provide some protection from infection and reduce the risk of spreading infection to the newborn baby. If it wasn’t possible to have a dose earlier, it can be given right up until you have the baby. ",
                "tag": "p"
            },
            {
                "content": "Is more than one dose of RSV vaccine needed?",
                "tag": "h2"
            },
            {
                "content": "Pregnant women should have the RSV vaccine in every pregnancy – this will give your new baby the best protection.",
                "tag": "p"
            },
            {
                "content": "In older adults, a single dose is expected to give good protection for a few years. A single dose of vaccine will help to boost protection as you reach an age group at highest risk of serious RSV infection.",
                "tag": "p"
            },
            {
                "content": "Preventing the spread of RSV",
                "tag": "h2"
            },
            {
                "content": "RSV can spread through coughs and sneezes.",
                "tag": "p"
            },
            {
                "content": "You can help to prevent the spread of the virus by covering your mouth and nose when you cough or sneeze (ideally with a tissue, or else into the bend of your elbow), and you can wash your hands with warm soapy water frequently to kill the germs.",
                "tag": "p"
            },
            {
                "content": "If you have symptoms that could be RSV you should try and avoid young babies. It is perfectly okay for parents to ask people with colds to keep away from newborn babies, particularly in the first few months, and for babies born prematurely.",
                "tag": "p"
            },
            {
                "content": "Even with these measures it can be difficult to avoid RSV infection.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/07/17/what-is-rsv-and-is-there-a-vaccine/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Respiratory syncytial virus (RSV) is a major respiratory virus that is common over the winter period, typically November to February. While the symptoms are mild for many, RSV accounts for around 30,000 hospitalisations of children under 5 in the UK annually, and for 20 to 30 infant deaths. In this post, we look at the symptoms, risk factors and who is eligible for the vaccine. "
    },
    {
        "title": "We’ll need the original deeds",
        "authors": [
            "Matthew Davison, Operations Process Lead, and Richard Connolly, Improvement Lead, Registration Services"
        ],
        "posted_on": "2024-07-16T16:36:15",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "From 1 October 2024 we will no longer accept conveyancer applications for first registration based entirely on certified copies of title deeds and documents. There will be no change to how citizens lodge their applications.",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "h2"
            },
            {
                "content": "When a first registration application is lodged at HM Land Registry, we ask the applicant to send us all the deeds and documents relating to the title that are in their control. However, in 2016 we introduced a new process which allowed conveyancers to lodge first registration applications made up entirely of certified copies of these deeds and documents, provided certain criteria were met. This allowed customers to hold onto the original documents. ",
                "tag": "p"
            },
            {
                "content": "From January 2021, we started to scan first registration applications containing original deeds and documents, which has allowed us to improve the quality of copies within our records while allowing us to return the (often precious) deeds and documents to our customers immediately following scanning. ",
                "tag": "p"
            },
            {
                "content": "The change",
                "tag": "h2"
            },
            {
                "content": "Starting on 1 October 2024, conveyancers will be no longer be able to lodge first registration applications made up entirely of certified copy deeds and documents. From talking to customers, we know this change will both simplify things and reduce the number of requests for information (requisitions) we need to send.  ",
                "tag": "p"
            },
            {
                "content": "Any applications lodged in accordance with our current direction before 1 October 2024 will be dealt with on that basis. However, after that date all applications for first registration will need to be accompanied by the relevant deeds and documents that the property owner has in their possession. Paragraph 4.4.4 of practice guide 1 explains in more detail what deeds and documents should be sent with an application for first registration. ",
                "tag": "p"
            },
            {
                "content": "When a first registration application supported by original deeds is lodged by a conveyancer, the original deeds will normally be scanned, and the scanned applications will go through our casework systems to await processing. While the original documents are returned to the conveyancer immediately after scanning, each application will continue to be processed according to the date received – unless a request to expedite the application is submitted. If it is not possible to scan the original deeds, they will be retained by HM Land Registry until the application is completed – see paragraph 4.4.4 of practice guide 1 for more information.   ",
                "tag": "p"
            },
            {
                "content": "When the application is completed, subject to any requisition which might arise, the official copy of the title plan and register will normally be issued electronically for those customers who use Business e-services. For those customers who don’t use Business e-services, the official copy of the title plan and register will be issued by post. ",
                "tag": "p"
            },
            {
                "content": "While processing applications there may be occasional circumstances when we need to see the original deeds again, for quality assurance purposes, and we may also need to send a requisition. We would therefore request you ensure the original deeds are easily accessible until we confirm that the application has been completed.  ",
                "tag": "p"
            },
            {
                "content": "This change doesn’t affect applications lodged by citizens or applications lodged by conveyancers where the original title deeds and documents have been lost or destroyed, or applications for first registration based on adverse possession – see practice guide 2 and practice guide 5 for more information. ",
                "tag": "p"
            },
            {
                "content": "Why are we making the change?",
                "tag": "h2"
            },
            {
                "content": "We are streamlining and simplifying the way in which customers lodge applications. We know this change will not only reduce the number of requisitions customers need to resolve but will also help us deal with these applications more efficiently. Following feedback, most customers were engaged with the change and understood our reasons for implementing it.  ",
                "tag": "p"
            },
            {
                "content": "As customers cannot send first registration applications via our digital services, sending us the original deeds means we can scan the highest quality copies for our records. We ask conveyancers to continue to check our guidance and the information available about all our business services. ",
                "tag": "p"
            },
            {
                "content": "You can find further guidance about first registration applications in our practice guide 1.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/07/16/well-need-the-original-deeds/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "From October, we will no longer accept conveyancer applications for first registration based entirely on certified copies of title deeds and documents."
    },
    {
        "title": "Helping farmers get ready for winter with slurry storage support",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-07-16T14:36:48",
        "categories": [
            "agriculture",
            "Environment Agency"
        ],
        "content": [
            {
                "content": "Is your farm winter ready? ",
                "tag": "p"
            },
            {
                "content": "We know winter woollies are well packed away, crops are growing, combine harvesters will soon be in the fields and many of you will have fingers crossed for dry, settled weather. But time keeps moving forward. We are launching our winter ready campaign to encourage you to look ahead and start taking steps to make sure your slurry stores are ready.  ",
                "tag": "p"
            },
            {
                "content": "The weather and being prepared ",
                "tag": "p"
            },
            {
                "content": "We don’t need to tell you this: last winter it rained – a lot. And it carried on into spring. Many farmers reported concerns about managing volumes of slurry as the never-ending rainfall meant they were a) accumulating more of it and b) couldn’t get out on their fields to spread it when the time was right.   ",
                "tag": "p"
            },
            {
                "content": "We want to help farmers, landowners and the supply chain for materials such as sludge and digestate prepare for the possibility of another wet winter. Over the next few weeks we will be providing information and guidance so you can be confident you are winter ready.   ",
                "tag": "p"
            },
            {
                "content": "What are the challenges? ",
                "tag": "p"
            },
            {
                "content": "Many of you will have been dealing with these problems, but to be clear, we’re focusing on:  ",
                "tag": "p"
            },
            {
                "content": "How to meet these challenges ",
                "tag": "p"
            },
            {
                "content": "We can’t do a great deal to restrict or predict (very far anyway) the rainfall. What we can do is consider some steps to take for the short term, and peer across the fields for a long view.   ",
                "tag": "p"
            },
            {
                "content": "1. Don’t suffer in silence: above all else, we’d ask you to contact us if you’re worried about your storage capacity for slurry. We can help you decide the best options for managing it that are within the regulations and minimise the risk of pollution. We can also advise you on longer term solutions and contingency plans.   ",
                "tag": "p"
            },
            {
                "content": "2. Fix the roof whilst it rains less: have a look at drainage and guttering. Are they fit for purpose and ensuring good separation of rain water and washings from parlours, yard areas and barns? (Referred to as clean and dirty water separation.)   ",
                "tag": "p"
            },
            {
                "content": "Ensuring good separation of clean and dirty water will minimise the amount of rainwater mixing with manure, meaning less volume for your storage. This in turn will help you comply with requirements of Farming Rules for Water on spreading only to meet crop and soil need.    ",
                "tag": "p"
            },
            {
                "content": "3. Don’t take any waste – we know that you may take sludge, digestate or other materials from producers and possibly have a contract to do so. We’d ask you to consider carefully the impact this may have if you’re having to store these materials because you don’t have an immediate need for them. All producers have a responsibility to ensure by-products and waste are properly disposed of and should not be pushing you into non-compliance.   ",
                "tag": "p"
            },
            {
                "content": "4. Take the long view – are you confident you have enough storage capacity to see you through the winter without need to spread? Here’s what the regulations say:   ",
                "tag": "p"
            },
            {
                "content": "Tools and advice on assessing your requirements:  ",
                "tag": "p"
            },
            {
                "content": "What do the regulations say?  ",
                "tag": "p"
            },
            {
                "content": "There are two sets of regulations that apply to the spreading of slurry (and other organic manures) and its storage. We need to keep these in view when we’re planning ahead for the possibility of another wet winter.   ",
                "tag": "p"
            },
            {
                "content": "Why is being winter ready important? ",
                "tag": "p"
            },
            {
                "content": "The value of having good slurry storage and well-maintained drainage and guttering reaches across your farm.  ",
                "tag": "p"
            },
            {
                "content": "Don’t worry – get in touch  ",
                "tag": "p"
            },
            {
                "content": "We want to provide you with the advice and guidance you need if you are concerned about your storage. We are a regulator, but we will work with farmers who are willing to work with us and we will help you find the best solutions to your situation.  ",
                "tag": "p"
            },
            {
                "content": "You can call or email our National Customer Contact Centre and ask to be referred to an agriculture officer for your part of the country for advice on slurry storage.  ",
                "tag": "p"
            },
            {
                "content": "Tel. 03708 506 506 ",
                "tag": "p"
            },
            {
                "content": "Email: enquiries@environment-agency.gov.uk ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/07/16/helping-farmers-get-ready-for-winter-with-slurry-storage-support/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Is your farm winter ready?  We know winter woollies are well packed away, crops are growing, combine harvesters will soon be in the fields and many of you will have fingers crossed for dry, settled weather. But time keeps moving …"
    },
    {
        "title": "First patent filing in IPO’s new digital service",
        "authors": [
            "Jenny Manders",
            "David Jenkins"
        ],
        "posted_on": "2024-07-16T14:08:39",
        "categories": [
            "Business",
            "Patents",
            "Transformation"
        ],
        "content": [
            {
                "content": "The One IPO Transformation Programme is the biggest services upgrade that the IPO has had in more than 170 years of its history. Commenced in 2021 we have just reached a significant landmark on our journey: the filing of the first patent application on the new fully digital patents service. This will make applying for, managing and monitoring patents far easier for our customers.  ",
                "tag": "p"
            },
            {
                "content": "Patent filing pilot takes off soon – will you be on board?",
                "tag": "h3"
            },
            {
                "content": "The news of the first patent being filed comes as we’re ramping up piloting of the new service. We will be enabling early access for a limited number of customers to test and feed back on the new service before its official launch to all patent applicants in 2025. ",
                "tag": "p"
            },
            {
                "content": "If you would like to be among those included, email the team on pilot@ipo.gov.uk to register your interest. Find out more (link): Taking part in our patents pilot - GOV.UK (www.gov.uk) ",
                "tag": "p"
            },
            {
                "content": "The new service will enable our customers to: ",
                "tag": "p"
            },
            {
                "content": "The first patent filing – how did it go?",
                "tag": "h3"
            },
            {
                "content": "We were anxious to find out how the first filing went, so we spoke to those involved. Here’s what they said: ",
                "tag": "p"
            },
            {
                "content": "The customer:",
                "tag": "h4"
            },
            {
                "content": "As the first person to file a patent using the new service, Thomas Gibb, Chief Compliance Officer from global attorneys Murgitroyd was well aware of the significance of the occasion. We asked Thomas how he found the process.  ",
                "tag": "p"
            },
            {
                "content": "The Deputy CEO: ",
                "tag": "h4"
            },
            {
                "content": "IPO’s Deputy CEO, Andy Bartlett, has led on the Transformation Programme from the very beginning, so we knew this would be a special moment for him, too. It was no surprise when he described it as a “game changer” not only for the IPO but also for our customers.  ",
                "tag": "p"
            },
            {
                "content": "The Programme Lead:",
                "tag": "h4"
            },
            {
                "content": "Natasha Chick, IPO’s Divisional Director of Transformation, has been programme lead on the Transformation journey since 2022. She was delighted: ",
                "tag": "p"
            },
            {
                "content": "The Divisional Director of Patents:",
                "tag": "h4"
            },
            {
                "content": "As the Divisional Director of Patents, Julyan Elbro is the service owner for the new service. He acknowledges that the first filing moment was the culmination of “a lot of hard work by a lot of people” in terms of getting the system built, so was understandably very pleased to witness the first filing, first hand:",
                "tag": "p"
            },
            {
                "content": "View the video below:",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2024/07/16/first-patent-filing-in-ipos-new-digital-service/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "The first real life patent filing has been made using our new patent application service. The Transformation team told us how it went and how a limited number of customers can gain access to the patent filing pilot programme. Will you be on board? "
    },
    {
        "title": "Celebrating nature on our doorstep: a tale of seven blackbirds",
        "authors": [
            "Jess Everett"
        ],
        "posted_on": "2024-07-16T11:34:01",
        "categories": [
            "Biosecurity",
            "Nature"
        ],
        "content": [
            {
                "content": "My name is Jess, and I head up the Nature Comms team at Defra. It’s my team who looks after this blog.",
                "tag": "p"
            },
            {
                "content": "It’s not often that we publish truly personal stories on this blog, but this one is different. To be honest, part of my motivation for writing it was simply that I ran out of friends and family to bore with my endless updates.",
                "tag": "p"
            },
            {
                "content": "So, here goes. A simple celebration of the nature right on our doorsteps.",
                "tag": "p"
            },
            {
                "content": "On Saturday 4 May I discovered a bird nest in the hedge a couple of metres from my back door, just above head height.",
                "tag": "p"
            },
            {
                "content": "Lifting my phone up to snap a quick photo of its interior, I was delighted to see a cluster of chicks – their pink backs and grey wings folded over each other in such a way that you couldn’t tell where one chick ended and the next began.",
                "tag": "p"
            },
            {
                "content": "I immediately went online and ordered a doorbell-style camera, so that I could keep an eye on the nest. When it arrived the next day, I made it a wire cradle and quickly hooked it onto a branch overlooking the nest without disturbing its occupants.",
                "tag": "p"
            },
            {
                "content": "We were then treated to a constant stream of video clips (see the compilation video below). They revealed that the chicks’ parents – a sleek black male with yellow beak and eyes, and a rounder, greyish-brown female – were blackbirds.",
                "tag": "p"
            },
            {
                "content": "Just recently, the British Trust for Ornithology (BTO) published a press release stating that UK blackbird numbers in south-East England are in decline, linked to the recent appearance of a new mosquito-borne virus called Usutu. They need all the help they can get.",
                "tag": "p"
            },
            {
                "content": "Those first videos also revealed that there were 5 chicks in the nest. As a parent approached the nest, you could see their 5 beaks gaping open to present bright orange-yellow targets for the incoming food. (Did I mention I’d ordered a big bag of mealworms, too? I religiously distributed them around my garden every morning.)",
                "tag": "p"
            },
            {
                "content": "The videos showed other interesting moments, too. I had read previously about how, to keep the nest clean and dry, baby birds will produce white sacs of poo that the parents can toss over the side of the nest. Ours opted to eat them instead, which I suppose is that bit neater (and presumably helps them to recoup some of the precious nutrients spent in their tireless work to feed the chicks).",
                "tag": "p"
            },
            {
                "content": "They did seem to be excellent parents. They fed the chicks constantly, so they grew noticeably bigger each day. And, on the Monday when it rained all day, the mum sat patiently on the nest – wings spread to protect the chicks beneath her, squinting against the raindrops.",
                "tag": "p"
            },
            {
                "content": "But it turned out that all was going a little too well. On the Tuesday evening, we heard a cacophony of harsh alarm shouts from the parents, and discovered that a magpie had made off with 3 out of the 5 chicks – taking them to a nearby roof gutter and consuming them.",
                "tag": "p"
            },
            {
                "content": "When I’d first discovered the nest, I knew that it would be hugely unlikely to see all 5 chicks survive. I also knew that the magpie was only feeding itself, or even its own chicks, as is natural. But it was still heart-rending. And corvids are remarkably clever creatures, so I knew that it would be back – and quickly – to get the remaining chicks.",
                "tag": "p"
            },
            {
                "content": "Probably erroneously comparing myself to the BBC cameramen who intervened to save some stranded penguins, I felt that just a little bit of intervention in nature would be okay. I decided 3 out of 5 chicks was quite enough for that magpie.",
                "tag": "p"
            },
            {
                "content": "So I hurried off to make my third nest-related purchase: a large wire hanging basket, usually for plants. When both parents were safely off finding food, I placed the basket upside-down over the nest – effectively creating a cage with bars large enough to let the parents through easily, but small enough to hopefully keep out the magpie.",
                "tag": "p"
            },
            {
                "content": "(It turns out that I’d unwittingly stumbled across a reasonably established solution to nest protection. One of our resident ornithologists tells me that similar cages have been used successfully to protect the nests of ground-nesting birds like waders from predators or trampling.)",
                "tag": "p"
            },
            {
                "content": "And, indeed, the new hanging basket cage worked perfectly. We consoled ourselves that the 2 remaining chicks were likely to have a greater chance of survival, now that their proportion of food had more than doubled.",
                "tag": "p"
            },
            {
                "content": "Then, a couple of days later, I saw only one chick in the nest. A video from earlier in the morning showed the other launching itself out and over into next door’s garden.",
                "tag": "p"
            },
            {
                "content": "The parents divided their duties. The dad looked after the remaining nest chick (who I’d now nicknamed Solo), and the mum fed the escapee.",
                "tag": "p"
            },
            {
                "content": "A couple more days passed, and now Solo looked ready for his own adventure beyond the nest (yes, I’d also labelled him as a boy, for no good reason whatsoever).",
                "tag": "p"
            },
            {
                "content": "He looked properly birdlike now – no longer like something prehistoric. He perched on the edge of the nest, stretching his legs and testing his wings.",
                "tag": "p"
            },
            {
                "content": "(I made him a landing pad of grass trimmings and fern fronds on the patio on our side, like some sort of slightly crazed mother. He didn’t use it.)",
                "tag": "p"
            },
            {
                "content": "After a cautious move to a branch just next to the nest, where he spent the night, the next morning he was gone. Out into the big, dangerous world, and away from my spy camera.",
                "tag": "p"
            },
            {
                "content": "(Above is a compilation video of footage from the camera. If it doesn't work for you, you can watch the video here. Watch with the sound on for the full effect.)",
                "tag": "p"
            },
            {
                "content": "So, there’s our tale.",
                "tag": "p"
            },
            {
                "content": "Maybe it sounds silly, but I feel hugely privileged (and not a little smug) that those blackbirds chose to make their nest right there on my back doorstep.",
                "tag": "p"
            },
            {
                "content": "I live in the centre of a fairly large town, with a small patio garden. It’s not the best, but I’ve tried to make it a haven for wildlife. I’ve got pots everywhere, filled with mostly native plants, and I try to make sure there’s always something in flower to support the pollinators. I leave things just messy enough to provide cover and shelter for the garden’s inhabitants and visitors. It shows that anywhere can be made to work for nature.",
                "tag": "p"
            },
            {
                "content": "Hopefully I adequately repaid the blackbirds for my interferences with the endless supply of mealworms (and by shouting at the magpie every time it came into the garden, post-attack).",
                "tag": "p"
            },
            {
                "content": "You can help blackbirds too. The BTO is asking for anyone with access to a garden to take part in a survey about blackbird sightings. Simply sign up online.",
                "tag": "p"
            },
            {
                "content": "I’ll be doing it – looking out especially for Solo and his parents.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/07/16/celebrating-nature-on-our-doorstep-a-tale-of-seven-blackbirds/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Back in May, one of the blog team found a blackbird nest in her garden. Here's the story of the chicks and their parents."
    },
    {
        "title": "Anglian Water Services Ltd fined £50k in case brought by the Environment Agency",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-07-16T09:48:55",
        "categories": [
            "Environment Agency",
            "Water"
        ],
        "content": [
            {
                "content": "We continue to work on our largest ever criminal investigation, to date, into potential breaches of environmental permit conditions by all water and sewerage companies discharging into English waters.",
                "tag": "p"
            },
            {
                "content": "The extent of potential non-compliance involves more than 2,000 wastewater treatment works.",
                "tag": "p"
            },
            {
                "content": "Last week the investigation team were in court for the sentencing hearing of Anglian Water Services Ltd. The company was ordered to pay over £50,000 in fines and costs in a case brought as part of our wider criminal investigation.",
                "tag": "p"
            },
            {
                "content": "This is the first conviction of its kind by the Environment Agency against a water company and sets a precedent for the regulation of non-compliant companies.",
                "tag": "p"
            },
            {
                "content": "Anglian Water Services Ltd were ordered to pay a £25,000 fine, £190 victim surcharge and £25,000 in costs for failing, without reasonable excuse, to comply with a requirement to provide records to the Environment Agency.",
                "tag": "p"
            },
            {
                "content": "The sentencing hearing took place on 5 July at Peterborough Magistrates’ Court after the water company was convicted on 24 May 2024.",
                "tag": "p"
            },
            {
                "content": "Since launching the investigation into Anglian Water Service Ltd.’s compliance, the Environment Agency has served several statutory requirements for records on the company. Anglian Water Services Ltd has been convicted of failing, without reasonable excuse, to respond to one of these notices, served between dates in January 2022 and January 2023.",
                "tag": "p"
            },
            {
                "content": "Anglian Water Services Ltd had entered not guilty pleas to the three charges laid, claiming that they had a reasonable excuse for non-compliance. Having heard the evidence in the case, District Judge Kenneth Sheraton rejected the water company’s claim for one charge, finding the charge proven and leading to the sentence above.",
                "tag": "p"
            },
            {
                "content": "This ruling is an important step forward in our regulation and driving transparency from the water industry. Our investigation into potential cases of non-compliance across the sector continues.",
                "tag": "p"
            },
            {
                "content": "Progress on the wider investigation",
                "tag": "p"
            },
            {
                "content": "To date, the investigation team has reviewed over 30,000 exhibits and taken over 850 statements. The team is now approaching external witnesses for statements to help them further build their case.",
                "tag": "p"
            },
            {
                "content": "When the investigation is complete, we will consider all options available under our enforcement and sanction policy. Environmental permits exist to protect our environment and limit the impact of pollution; water companies have a legal responsibility to comply with their permit conditions.",
                "tag": "p"
            },
            {
                "content": "While our investigation continues, our teams continue to conduct normal water company regulation activity at wastewater treatment works including auditing their compliance records and responding to reports of pollution incidents.",
                "tag": "p"
            },
            {
                "content": "As with any live criminal investigation, we are very limited as to what we can share about our inquiries. However, we are committed to sharing information where we can.",
                "tag": "p"
            },
            {
                "content": "You can find more information about this investigation here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/07/16/anglian-water-services-ltd-fined-50k-in-case-brought-by-the-environment-agency/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "We continue to work on our largest ever criminal investigation, to date, into potential breaches of environmental permit conditions by all water and sewerage companies discharging into English waters. The extent of potential non-compliance involves more than 2,000 wastewater treatment …"
    },
    {
        "title": "Launching a new film: 10 years of ethnography in government",
        "authors": [
            "Kyna Gourley",
            "vanessalefton"
        ],
        "posted_on": "2024-07-16T09:15:37",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "Policy Lab is celebrating 10 years of bringing new methods into government. An important part of our story is our pioneering use of ethnography in policymaking. We have brought our ethnographic approach to independent reviews, the creation of strategies, the development and testing of policy and services and much more. A decade on, we are launching a new film to showcase examples of our film ethnography work across government. You can watch the three-minute film here: ",
                "tag": "p"
            },
            {
                "content": "‘Ethnography’ is a social research method which explores people’s everyday lives. It involves spending time with participants and really listening to the ‘what’, ‘why’ and ‘how’ - in their own worlds. You can read more about the ethnographic method, and how it can provide a compelling form of evidence, here. Ethnography is one of Policy Lab’s foundational methods, and we use this approach to gather lived experience insights for policy teams. ",
                "tag": "p"
            },
            {
                "content": "In 2015, Kyna Gourley joined as government’s first ever film ethnographer, setting up the first in-house capability to do this work and adapting the method to policymaking. Since then, Policy Lab has worked on thirty ethnographic film projects with more than a dozen departments, using the method to improve understanding and develop powerful ideas for policy change.  ",
                "tag": "p"
            },
            {
                "content": "The new film showcases some of the most compelling projects we have worked on. You’ll meet participants sharing their experiences of housing, homelessness, addiction, prison and being part of the Windrush generation.   ",
                "tag": "p"
            },
            {
                "content": "Wendy Williams, Chair of the Windrush Lessons Learned Review  ",
                "tag": "p"
            },
            {
                "content": "These stories have been used to bring people’s everyday experiences into strategies, public independent reviews, and policy proposals. We have seen how ethnographic films can shift both mindsets and policies.  ",
                "tag": "p"
            },
            {
                "content": "Policymaker, National Crime Agency ",
                "tag": "p"
            },
            {
                "content": "Reflecting on this portfolio of work, we can see that film ethnography can play specific beneficial roles in the policymaking process. These include: ",
                "tag": "p"
            },
            {
                "content": "We’ve been honoured to spend time with people around the country who have shared their stories with us, to make policy better.  ",
                "tag": "p"
            },
            {
                "content": "Participant, Disability Unit project ",
                "tag": "p"
            },
            {
                "content": "We’re continually experimenting and looking for new ways of using ethnography to improve policymaking. If this inspires you to explore how you can use ethnographic methods, please get in touch at team@policylab.gov.uk and see our broader methods, offer and impact in our prospectus here. ",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2024/07/16/launching-a-new-film-10-years-of-ethnography-in-government/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "Policy Lab is celebrating 10 years of bringing new methods into government. An important part of our story is our pioneering use of ethnography in policymaking. We have brought our ethnographic approach to independent reviews, the creation of strategies, the …"
    },
    {
        "title": "Protecting Trained Models in Privacy-Preserving Federated Learning",
        "authors": [
            "Mark Durkee",
            "Joe Near",
            "David Darais"
        ],
        "posted_on": "2024-07-15T11:03:07",
        "categories": [
            "Data",
            "PETs Blogs"
        ],
        "content": [
            {
                "content": "This post is part of a series on privacy-preserving federated learning. The series is a collaboration between the Responsible Technology Adoption Unit (RTA) and the US National Institute of Standards and Technology (NIST). Learn more and read all the posts published to date on our blog or at NIST’s Privacy Engineering Collaboration Space.",
                "tag": "p"
            },
            {
                "content": "The last two posts in our series covered techniques for input privacy in privacy-preserving federated learning in the context of horizontally and vertically partitioned data. To build a complete privacy-preserving federated learning system, these techniques must be combined with an approach for output privacy, which limit how much can be learned about individuals in the training data after the model has been trained. ",
                "tag": "p"
            },
            {
                "content": "As described in the second part of our post on privacy attacks in federated learning, trained models can leak significant information about their training data—including whole images and text snippets. ",
                "tag": "p"
            },
            {
                "content": "Training with Differential Privacy ",
                "tag": "h3"
            },
            {
                "content": "The strongest known form of output privacy is differential privacy. Differential privacy is a formal privacy framework that can be applied in many contexts; see NIST’s blog series on this topic for more details, and especially the post on differentially private machine learning.  ",
                "tag": "p"
            },
            {
                "content": "Techniques for differentially private machine learning add random noise to the model during training to defend against privacy attacks. The random noise prevents the model from memorising details from the training data, ensuring that the training data cannot later be extracted from the model. For example, Carlini et al. showed that sensitive training data like social security numbers could be extracted from trained language models, and that training with differential privacy successfully prevented this attack. ",
                "tag": "p"
            },
            {
                "content": "Differential Privacy for Privacy-Preserving Federated Learning ",
                "tag": "h3"
            },
            {
                "content": "In centralised training, where the training data is collected on a central server, the server can perform the training and add noise for differential privacy all at once. In privacy-preserving federated learning, it can be more difficult to determine who should add the noise and how they should add it. ",
                "tag": "p"
            },
            {
                "content": "Figure 1: FedAvg with differential privacy, for privacy-preserving federated learning on horizontally partitioned data. Modifications to the FedAvg approach are highlighted in red. These modifications add random noise to each update, so that the aggregated noise samples are sufficient to ensure differential privacy for the trained global model. ",
                "tag": "p"
            },
            {
                "content": "For privacy-preserving federated learning on horizontally partitioned data, Kairouz et al. present a variant of the FedAvg approach described in our fourth post. In this approach, visualised in Figure 1, each participant performs local training, then adds a small amount of random noise to their model update before aggregating it with the updates of other participants. If each participant correctly adds noise to their update, then the new aggregated model will contain sufficient noise to ensure differential privacy. This technique provides output privacy, even in the case of a malicious aggregator. The Scarlet Pets team used a variant of this approach in their winning solution for the UK-US PETs Prize Challenges. ",
                "tag": "p"
            },
            {
                "content": "In the case of vertically partitioned data, ensuring differential privacy can be complicated. The noise required for differential privacy cannot be added before entity alignment, because it will prevent data attributes from matching up correctly. Instead, the noise must be added after entity alignment, either by a trusted participant or via techniques like homomorphic encryption or multiparty computation. ",
                "tag": "p"
            },
            {
                "content": "Training Highly Accurate Differentially Private Models ",
                "tag": "h3"
            },
            {
                "content": "The random noise required for differential privacy can affect model accuracy. More noise generally leads to better privacy, but worse accuracy. This tradeoff between accuracy and privacy is often called the privacy-utility tradeoff.  ",
                "tag": "p"
            },
            {
                "content": "For some kinds of machine learning models, including linear regression models, logistic regression models, and decision trees, this tradeoff is easy to navigate - the approach described earlier often works to train highly accurate models with differential privacy. In the UK-US PETs Prize Challenge, both the PPMLHuskies and Scarlet Pets teams used similar techniques to train highly accurate models with differential privacy. ",
                "tag": "p"
            },
            {
                "content": "For neural networks and deep learning, the sheer size of the model itself makes training with differential privacy more difficult – larger models require more noise to achieve privacy, which can significantly reduce accuracy. While these kinds of models were not part of the UK-US PETs Prize Challenges, they are increasingly important across all applications of generative AI, including large language models.  ",
                "tag": "p"
            },
            {
                "content": "Recent results have shown that models pre-trained on publicly available data (without differential privacy) and then fine-tuned with differential privacy can achieve much higher accuracy than models trained only with differential privacy. For example, Li et al. show that pre-trained language models can be fine-tuned with differential privacy and achieve nearly the same accuracy as models trained without differential privacy. These results suggest that for domains where publicly available data can be used for pre-training—including language and image recognition models—privacy-preserving federated learning that achieves both privacy and utility is feasible.  ",
                "tag": "p"
            },
            {
                "content": "This approach does not offer any privacy protection for the public data used during pre-training, so it’s important to ensure that use of this data respects relevant privacy and intellectual property rights (the legal and ethical considerations around this are outside of the scope of this blog series).  ",
                "tag": "p"
            },
            {
                "content": "Coming up next ",
                "tag": "h3"
            },
            {
                "content": "In our next post, we’ll discuss implementation challenges when deploying privacy-preserving federated learning in the real world. ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2024/07/15/protecting-trained-models-in-privacy-preserving-federated-learning/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Find out how you can protect individual's data after it's been used in training models through output privacy."
    },
    {
        "title": "Citizen Science in the West Midlands",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-07-15T09:59:50",
        "categories": [
            "Environment Agency",
            "Fisheries and biodiversity",
            "Sustainability",
            "Water"
        ],
        "content": [
            {
                "content": "My name is Lydia Ashworth and I have been a Citizen Science Coordinator for the Environment Agency in the West Midlands since July 2023.",
                "tag": "p"
            },
            {
                "content": "In this blog, you can find out about the Environment Agency’s ‘Supporting Citizen Science Project’ and some of the exciting innovations in this field that are happening in the West Midlands.",
                "tag": "p"
            },
            {
                "content": "Citizen science is a form of scientific research conducted in whole or in part by amateur or non-professional scientists. It has grown rapidly in the UK over the past few years, particularly in the field of freshwater monitoring. This interest is important for the health of our local waterways and blue spaces and the data being collected has huge potential in helping to make the right decisions for catchment improvement.",
                "tag": "p"
            },
            {
                "content": "The first phase of the supporting citizen science project has been running since April 22 and will finish in March 2025. To find out more, see Kelly Haynes’s blog: Celebrating International Day of Women and Girls in Science and the Environment Agency’s Citizen Science Projects – Creating a better place (blog.gov.uk).",
                "tag": "p"
            },
            {
                "content": "It has been a privilege to work with various teams on this project. Citizen science crosses many of our work streams and collaboration and communication is key to its success. Across our area we have been working with citizen science for many years, most notably through the national Riverfly scheme and through catchment partnership projects, many of which are managed by our catchment coordinators. See Weir making a real difference to water quality on the River Cole – Creating a better place (blog.gov.uk).",
                "tag": "p"
            },
            {
                "content": "The benefits of working with citizen science range from engaging and empowering local communities, to producing data that can help build a picture of catchment health and the effectiveness of projects.",
                "tag": "p"
            },
            {
                "content": "Since 2021 we have been working closely with the Wye Alliance of citizen science groups, recognising that their data can help to build a more comprehensive picture of the water quality in the River Wye and its tributaries. Of particular concern in the catchment are the levels of phosphate, and through the work done by Cardiff University we were able to show good correlation between Environment Agency samples and citizen scientists’ samples of nutrients. This has given us greater confidence in the data and enabled its use in the Environment Agency’s yearly integrated report which can be found on the River Wye information site. Data of this consistency, over this long a timeframe can be used to fill spatial and temporal gaps in monitoring giving a more comprehensive understanding of nutrient hotspots in the catchment to enable targeted work.",
                "tag": "p"
            },
            {
                "content": "However, long term data is not the only way that citizen scientists can contribute valuable information. Working with Birmingham University and supported by Birmingham and Black Country Wildlife Trust and Severn Trent Water, the Environment Agency set up a project in the city named Birmingham River Champions. The project aims to better understand specific urban pollution that comes from things such as surface water drainage, combined sewage overflows, misconnections and more, and its impact on the Water Framework Directive status of the River Cole.",
                "tag": "p"
            },
            {
                "content": "Citizen scientists have been trained on three methods of monitoring, such as Urban Riverfly, water quality techniques and Outfall Safari to carry out monitoring along the river.",
                "tag": "p"
            },
            {
                "content": "Riverfly monitoring is a method used to check the health of rivers and streams by observing the types and numbers of small freshwater insects, particularly riverflies, living in the water. Collecting data on freshwater invertebrates through Riverfly can provide that all important ecological impact which is so complementary alongside water quality information.",
                "tag": "p"
            },
            {
                "content": "Outfall Safari is scheme led by the water companies that systematically surveys the length of a river to identify and locate polluting outfalls or pipes; this allows Severn Trent and the Environment Agency to identify pollution hotspots in the West Midlands. Through this project local communities are getting the opportunity to learn from experts, understand the impacts on the rivers and contribute meaningfully to better understand their local waterways.",
                "tag": "p"
            },
            {
                "content": "In the West Midlands we are also collaborating with other national citizen science schemes, such as DEFRA’s Natural Capital and Ecosystem Assessment (NCEA) citizen science work. and the Rivers Trust and water company led Catchment Systems Thinking Cooperative (CaSTCo) project. On the River Teme we are working with and advising the CaSTCo demonstrator led by Severn Rivers Trust. Through this project, trials are underway to further understand how citizen science monitoring can contribute to a better understanding of bacterial levels within rivers. With Ludlow recently being designated as a bathing water, this is a topical subject in the Teme and there is plenty of interest in the outcomes of this work.",
                "tag": "p"
            },
            {
                "content": "My role is a great way to get out in the community, support the growth of citizen science and work towards maximising the many benefits that it can bring to both the Environment Agency and others. Citizen Science in the West Midlands is evolving, innovating and ever growing and there is no doubt that all this data and information being generated will be (and already is!) vital in catchment decision making.",
                "tag": "p"
            },
            {
                "content": "To keep up to date with our activity, follow the Environment Agency on X, and sign up for email alerts. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/07/15/citizen-science-in-the-west-midlands/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "My name is Lydia Ashworth and I have been a Citizen Science Coordinator for the Environment Agency in the West Midlands since July 2023. In this blog, you can find out about the Environment Agency’s ‘Supporting Citizen Science Project’ and …"
    }
]