[
    {
        "title": "Watch online - Webinar on visiting care homes, hospitals and hospices",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2024-04-19T13:46:15",
        "categories": [
            "Information sharing",
            "Mental health",
            "News",
            "Public health"
        ],
        "content": [
            {
                "content": "Visits from family and loved one’s are an important part of life when living in care settings. During the pandemic the challenges faced by both families and those living in care facilities were huge. We want to make sure, whenever possible, everyone has access to those they want to spend time with. I know all care providers do their utmost to facilitate such visits and we want to help them make that happen. ",
                "tag": "p"
            },
            {
                "content": "Earlier this year, legislation came into force to make visiting and accompanying residents and patients a Care Quality Commission (CQC) fundamental standard for care homes, hospitals and hospices. This means relevant health and care providers must allow visitors unless there are exceptional circumstances.  ",
                "tag": "p"
            },
            {
                "content": "It is crucial for residents to receive visitors as it has a positive impact on their health and wellbeing. After all, having an in-person connection with loved ones is vital to feel supported and connected to families and communities. ",
                "tag": "p"
            },
            {
                "content": "In this webinar, we explain more about the legislation and what it requires of care providers.  ",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2024/04/19/watch-online-webinar-on-visiting-care-homes-hospitals-and-hospices/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Visits from family and loved one’s are an important part of life when living in care settings. During the pandemic the challenges faced by both families and those living in care facilities were huge. We want to make sure, whenever …"
    },
    {
        "title": "Empowering people: Unlocking democracy’s superpower",
        "authors": [
            "Catherine Day"
        ],
        "posted_on": "2024-04-19T12:46:14",
        "categories": [
            "A Brilliant Civil Service",
            "A great place to work"
        ],
        "content": [
            {
                "content": "Cabinet Office civil servant, Catherine Day, visited the London Borough of Waltham Forest’s Neighbourhood Policing Citizens’ Assembly to explore how such assemblies work and their impact. She convenes a cross-government participatory methods forum to improve broad-based participation in policymaking.",
                "tag": "p"
            },
            {
                "content": "As civil servants, our job is fundamentally about connecting government with the people it serves. Yet over the course of my career, I have found meaningful citizen engagement to be as challenging as it is invaluable. Whether working on national security or housing strategy, on policy or operational delivery, the challenge is the same. How can we most effectively harness the rich diversity of our population to deliver better policy?",
                "tag": "p"
            },
            {
                "content": "Discovering democracy in action",
                "tag": "p"
            },
            {
                "content": "One sunny Sunday in March, I experienced one answer to that challenge at Waltham Forest Borough Council’s citizen’s assembly on neighbourhood policing. A large, airy room was full of the quiet buzz of some 50 local people of all ages, ethnicities, occupations and genders talking purposefully in small groups. This was the last of five days of intense learning and deliberation spread over three weekends. As part of a process led by the charity Involve, assembly members were working through the various trade-offs involved in deciding the future of policing in their neighbourhood and putting together final recommendations.",
                "tag": "p"
            },
            {
                "content": "Harnessing democracy’s superpower",
                "tag": "p"
            },
            {
                "content": "Citizens’ assemblies are just one way of tapping into democracy’s superpower. From routine public information and consultation to empowered decision-making processes like participatory budgeting, there is a spectrum of methods for involving people. Technology expands the possibilities, with platforms like pol.is and the government’s Collective Intelligence Lab creating new ways of engaging.",
                "tag": "p"
            },
            {
                "content": "Collaborative approaches like citizens’ assemblies have been used all over the world to help foster consensus, trust and innovative solutions to complex challenges. Over the last decade, the Irish Government has routinely held assemblies on issues ranging from abortion to drugs abuse, transforming Irish society in the process. The Scottish Government has commissioned assemblies on climate and the country’s future. Many local authorities have held citizens’ panels, juries and assemblies and Parliamentary Select Committees have used collaborative methods on issues relating to justice, policing and Northern Ireland. The Organisation for Economic Cooperation and Development has collated and analysed over 700 examples. ",
                "tag": "p"
            },
            {
                "content": "The “missing voice of Londoners”",
                "tag": "p"
            },
            {
                "content": "The most effective assemblies are characterised by a commitment by decision-makers to engage with both the process and recommendations. In Waltham Forest, the Council’s commitment was palpable. A review into the behaviour and culture of the Metropolitan Police after a police officer murdered Sarah Everard had urged police to listen to the “missing voice of Londoners”. That horrific murder together with a mismatch between relatively low local crime rates and people’s perceptions that crime rates were high had strengthened the Council’s determination to restore trust in the police. With Involve, they meticulously crafted a process and space to involve local people and do just that.",
                "tag": "p"
            },
            {
                "content": "For me, three things stood out:",
                "tag": "p"
            },
            {
                "content": "It is too early to gauge the assembly’s overall impact, but the early signs are that a whole range of benefits should flow from the process.",
                "tag": "p"
            },
            {
                "content": "Harnessing collective endeavour",
                "tag": "p"
            },
            {
                "content": "The power of people coming together, in a spirit of shared endeavour, to work on shared problems is tangible. You can feel it. We all want to deliver policies that foster security, opportunity and societal wellbeing and improve people’s lives. Few of us have the opportunity to make such a practical contribution. Experiencing this citizens’ assembly in action brought home the power of these opportunities to deliver better outcomes. It is an opportunity that we must take. To learn more or get involved, join our cross-government participatory methods forum (email catherine.day@cabinetoffice.gov.uk) or take part in our online debate. And if you have a chance to visit, run, or contribute to a citizens’ assembly, jump at it!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2024/04/19/empowering-people-unlocking-democracys-superpower/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Cabinet Office civil servant, Catherine Day, visited the London Borough of Waltham Forest’s Neighbourhood Policing Citizens’ Assembly to explore how such assemblies work and their impact. She convenes a cross-government participatory methods forum to improve broad-based participation in policymaking. As …"
    },
    {
        "title": "Coverage about upcoming border checks",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-04-19T10:37:48",
        "categories": [
            "Borders and trade",
            "Food"
        ],
        "content": [
            {
                "content": "There has been reporting this morning (19 April) claiming that health and safety checks for EU imports won’t be “turned on” as planned from 30 April 2024. This is not the case, as has been previously outlined, we will be commencing checks from 30 April.",
                "tag": "p"
            },
            {
                "content": "The UK government has full confidence that the facilities, infrastructure and systems at the border, will be ready for the 30 April implementation date of new border checks.",
                "tag": "p"
            },
            {
                "content": "The priority for physical checks from day one will be on the highest risk goods, and Port Health Authorities will be conducting documentary checks on consignments of all risk levels and will contact traders where they have concerns. Checks will be scaled up to full check levels in a sensible and controlled way.",
                "tag": "p"
            },
            {
                "content": "A UK Government spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Our approach ensures we are striking the appropriate balance between protecting the UK from biosecurity risks and facilitating trade. We will continually review our enforcement approach tracking compliance levels to protect biosecurity and food safety whilst minimising disruption to trade flows.  Our enforcement approach will be graduated to help traders to comply.",
                "tag": "p"
            },
            {
                "content": "This follows extensive engagement with businesses – including regularly contacting 30,000 importers with up-to-date information, delivering over 50 webinars to thousands of businesses and working with major supermarkets and their suppliers to provide training.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/04/19/coverage-about-upcoming-border-checks/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today’s blog outlines the government response to recent inaccurate coverage on upcoming border checks"
    },
    {
        "title": "What will the minimum wage be next year?",
        "authors": [
            "eduinlatimer"
        ],
        "posted_on": "2024-04-19T10:00:20",
        "categories": [
            "Bite",
            "National Living Wage",
            "UK minimum wage rates"
        ],
        "content": [
            {
                "content": "‘What will the minimum wage be next year?’ This is a common question we hear from workers and employers on our visits around the country. Though the final recommended rate is agreed by Low Pay Commissioners through a negotiated process,  we can still provide guidance on what kind of increases are consistent with our remit from the Government. To do this, we project a range for next year’s National Living Wage (NLW, the minimum wage for workers aged 21 and over). This is currently £11.65 to £12.18, with a central projection of £11.89, although forecasts could change over the year. In this blog, we’ll explain how we make this projection and how it relates to the recommendations Commissioners will make in the autumn.",
                "tag": "p"
            },
            {
                "content": "Figure 1: Actual and projected National Living Wage rates, 2019-2025",
                "tag": "p"
            },
            {
                "content": "The Government has asked us to recommend a minimum wage rate equal to two-thirds of median earnings",
                "tag": "p"
            },
            {
                "content": "The Low Pay Commission recommends minimum wage rates each year, based on a remit set by the Government. We make our recommendations in October each year, and the new rates come into force the following April. Our recommendations cover both the NLW for workers aged 21 and over, and separate rates for young people and apprentices. For these latter groups, the Government has asked us to raise the minimum wage as high as possible without damaging the employment prospects of the affected workers. For the NLW, though, our approach is different.",
                "tag": "p"
            },
            {
                "content": "Since 2016, the Government has asked us to set the NLW according to a target relative to median hourly pay. First, it asked us to raise the NLW to 60 per cent of median hourly pay by 2020, then to two-thirds of median pay by 2024. Having reached the two-thirds target, in this year’s remit the Government asks us to maintain the NLW at two-thirds of median hourly pay in 2025.",
                "tag": "p"
            },
            {
                "content": "Since the Government has asked us to make a recommendation with reference to median hourly pay, we can give workers and employers advance guidance to roughly what the rate might be. To do this, we need to estimate what median hourly pay will be next year.",
                "tag": "p"
            },
            {
                "content": "We make a projection of the 2025 National Living Wage in three steps:",
                "tag": "p"
            },
            {
                "content": "Step 1: Estimate baseline median hourly pay ​",
                "tag": "p"
            },
            {
                "content": "We take the most recent estimate of median hourly earnings from the Annual Survey of Hours and Earnings (ASHE), an employer survey of 1 per cent of employees in PAYE as our baseline. The latest (April 2023) estimate of median pay for workers aged 21 and over was £15.98 (the navy dot on Figure 2 below). When we make our recommendations in October 2024, we will have a new baseline from April 2024.",
                "tag": "p"
            },
            {
                "content": "Step 2: Estimate pay growth from baseline median hourly pay​",
                "tag": "p"
            },
            {
                "content": "Next, we estimate pay growth from the baseline (April 2023) to October 2025 (the target date). We use October 2025 as the target date as it is the midpoint within the financial year (2025/26) that the rate will apply.  To do this we use two data sources:",
                "tag": "p"
            },
            {
                "content": "This step gives us an estimate of median hourly pay in October 2025 (orange dot on Figure 2).",
                "tag": "p"
            },
            {
                "content": "Step 3: Calculate two-thirds of median hourly pay in October 2025",
                "tag": "p"
            },
            {
                "content": "Finally, we need to go from this projected median pay to a projected NLW rate. We do this by taking two-thirds of our forecast of median hourly pay in October 2025. This gives a central projection of £11.89 (the yellow dot on Figure 2).",
                "tag": "p"
            },
            {
                "content": "There is uncertainty around these projections, since they rely on a proxy for wage growth and forecasts. To show this, we display a range of projections around our central projection. This range allows for pay growth to be one percentage point faster or slower each year from our baseline.",
                "tag": "p"
            },
            {
                "content": "Figure 2: Illustration of 2025 on-course rate projection, April 2023 - October 2025 ",
                "tag": "p"
            },
            {
                "content": "What is the role of the social partnership?",
                "tag": "p"
            },
            {
                "content": "Making recommendations on the minimum wage requires evidence and forecasts but also judgement. The Government’s target of two-thirds is not unconditional.",
                "tag": "p"
            },
            {
                "content": "When Commissioners meet in October 2024 to agree their recommendations they will consider the latest projections of median hourly pay, alongside all of the other evidence we collect over the year. This includes analysis of the impacts of recent changes, consultation responses and many meetings with affected workers and employers. Together, this will give Commissioners a broad understanding of the state of the labour market and economy. Commissioners will recommend the National Minimum Wage rates based on all of this information.",
                "tag": "p"
            },
            {
                "content": "The strength of the Low Pay Commission is its tripartite nature. The Low Pay Commission is made up of worker representatives, employer representatives and three independents (the Chair and two academic experts). The Low Pay Commissioners are well placed to make judgement calls, as they include experts and representatives of the key affected groups.",
                "tag": "p"
            }
        ],
        "link": "https://minimumwage.blog.gov.uk/2024/04/19/what-will-the-minimum-wage-be-next-year/",
        "blog": "Low Pay Commission",
        "blog_link": "https://minimumwage.blog.gov.uk",
        "description": "‘What will the minimum wage be next year?’ This is a common question we hear from workers and employers on our visits around the country. Though the final recommended rate is agreed by Low Pay Commissioners through a negotiated process, …"
    },
    {
        "title": "Being assessed and assessing – a tale of two perspectives: Part one",
        "authors": [
            "Jenny Taylor"
        ],
        "posted_on": "2024-04-19T07:00:05",
        "categories": [
            "Defra digital",
            "Defra Forms",
            "Defra services"
        ],
        "content": [
            {
                "content": "Jenny Taylor shares her experiences of having her work to design a new Defra Forms service assessed, and how she will apply the learnings in her future work.",
                "tag": "p"
            },
            {
                "content": "I wrote back in December about the Defra Forms project and how we are making our forms accessible and easy to use. I shared our intention not just to deliver a Defra form builder as a technological solution, but a new approach for how, as a department, Defra can create, manage, and benefit from a consistent approach to digital forms.",
                "tag": "p"
            },
            {
                "content": "This will ultimately involve a number of options and solutions, depending on the needs of the users, both within Defra group, and externally.",
                "tag": "p"
            },
            {
                "content": "Since then, the Defra Forms team have been working to test potential solutions, prototype some elements and continue to carry out user research to inform our designs of a new Defra Forms service.",
                "tag": "p"
            },
            {
                "content": "As a new service we have recently taken part in an Alpha Service Assessment to ensure we are working towards the Service Standard.",
                "tag": "p"
            },
            {
                "content": "I have been a Lead Assessor, assessing services within Defra and other government departments for seven years. I spent two and a half of those years in the role of Head of Service Assessments for Defra, where I coached teams preparing for assessments and providing training, guidance, and support to Defra’s community of assessors.",
                "tag": "p"
            },
            {
                "content": "Now as a Lead Product Manager it was only a matter of time before I would be on the other side of the table being assessed rather than assessing!  To say I felt vulnerable and anxious about the upcoming assessment is to put it mildly, and I had a severe bout of imposter syndrome a few weeks before.",
                "tag": "p"
            },
            {
                "content": "Would I be shown up as a hypocrite? Would everyone realise that I didn’t have a clue what I was doing? Would I undermine my own role as an assessor – who am I to assess others if I can’t demonstrate perfection myself?!",
                "tag": "p"
            },
            {
                "content": "Preparing for the Assessment",
                "tag": "h2"
            },
            {
                "content": "Having worked at Defra for some time, across several roles and teams, I have, over the years, built up a strong network of colleagues and mentors who I am fortunate to call upon for support and coaching.",
                "tag": "p"
            },
            {
                "content": "I reached out to other assessors and colleagues in digital delivery teams to test out the content the team and I were planning to demonstrate at our assessment. But also to seek feedback, well in advance of the assessment, for our approach to embedding user centred design in our delivery and our efforts to meet the fourteen-point Service Standard.",
                "tag": "p"
            },
            {
                "content": "I knew from my experience of assessing other services, that a common risk is for teams to present too much information, particularly at the start of the assessment in the ‘Show and Tell’ segment.",
                "tag": "p"
            },
            {
                "content": "It is difficult to strike a balance of setting the scene, communicating the ‘why’ and scope of the service, and not subjecting the audience to ‘death by PowerPoint’. In designing our show and tell the team and I focused on answering the following key questions:",
                "tag": "p"
            },
            {
                "content": "We had a thirty-minute slot on the agenda to cover this, including a demo of the service. The slide deck we produced contained 17 slides plus a space for the demo. Crucially I designed the slides to enhance the presentation – so to provide a visual aid, and not to include a line-by-line readout of all that we planned to communicate.",
                "tag": "p"
            },
            {
                "content": "To keep the presentation engaging we also varied the speakers – our Service Owner kicked things off, setting the case for change and the landscape our service sits in, whilst as the Product Manager I spoke of the scope, users and insights we had gained so far.",
                "tag": "p"
            },
            {
                "content": "Within Defra Forms we are fortunate to have users embedded within our delivery team and this meant the demo of our prototype could be delivered by a user, giving excellent context and evidence to key design decisions and intentions for the service.",
                "tag": "p"
            },
            {
                "content": "After successfully keeping to time the team and I felt spurred on for the remaining elements of the assessment, which was broken up into disciplines each assessor would focus on: User Research, Design, Technology, Team, and Measuring Performance. Here the same approach was taken with the team preparing slides as a visual aid but planning only short presentations whilst still allowing time for questions from the assessors.",
                "tag": "p"
            },
            {
                "content": "Key Reflections",
                "tag": "h2"
            },
            {
                "content": "As an assessor and having worked in an assurance role previously I feel I have been telling delivery teams for years that Service Assessments are a positive thing – a great opportunity to celebrate your hard work, to reflect on the decisions taken and how far you have come and to receive constructive feedback from peers with an impartial perspective and expertise in their field.",
                "tag": "p"
            },
            {
                "content": "I also know from experience that many people fear assessments, and dread the experience, and what the outcome might bring.",
                "tag": "p"
            },
            {
                "content": "I can honestly say that the Defra Forms team, whilst having a certain degree of nervous anticipation prior to the assessment, actually enjoyed the experience and benefitted hugely from it. Afterwards we felt more bonded as a team, proud of each other’s performances and contributions, and proud of the work we have produced.",
                "tag": "p"
            },
            {
                "content": "Why do I think we experienced this success?",
                "tag": "h2"
            },
            {
                "content": "Assessment Outcome",
                "tag": "h2"
            },
            {
                "content": "Defra Forms was rated “Amber” following the assessment. Under the new Central Digital and Data Office (CDDO) ratings this means we can proceed to Private Beta but there are some points the assessors felt must be addressed in order to be rated “Green”.",
                "tag": "p"
            },
            {
                "content": "We are confident these points are already in our plans, so this did not feel like a shock or disappointment, rather an accurate reflection of where we are, and we look forward to presenting further evidence to the panel soon.So, that was my experience as part of the team being assessed, but how did it feel to assess us?",
                "tag": "p"
            },
            {
                "content": "In part two, David Thomas, a Programme Delivery Manager who was our Lead Assessor on the day, shares his thoughts, in particular how he tried to make the experience a positive one for us.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/04/19/being-assessed-and-assessing-a-tale-of-two-perspectives-part-one/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Jenny Taylor shares her experiences of having her work to design a new Defra Forms service assessed, and how she will apply the learnings in her future work."
    },
    {
        "title": "From valves and control systems to AI and robotics: is Sellafield the ultimate engineering training ground?",
        "authors": [
            "sarahcorlett"
        ],
        "posted_on": "2024-04-18T17:09:32",
        "categories": [
            "Engineering",
            "Mission delivery",
            "Recruitment",
            "Skills"
        ],
        "content": [
            {
                "content": "Engineering innovation is the backbone of everything we do at Sellafield.",
                "tag": "h3"
            },
            {
                "content": "For an engineer, Sellafield is an incredible site. Every current and future building on site utilises engineering. Factor in the range in age, function and technologies within each of these buildings, and you quickly start to understand the broad range of engineering disciplines at Sellafield.",
                "tag": "p"
            },
            {
                "content": "Over the last 70 years, the engineering technologies that are available to us have constantly developed. The ability to adapt, innovate and apply the latest advanced engineering techniques has always been a skill engineers at Sellafield have needed – all whilst retaining skills to work with older technologies. In this sense, the role of an engineer at Sellafield is very similar to previous years.",
                "tag": "p"
            },
            {
                "content": "The main difference now is our mission to lead the country’s nuclear clean-up.",
                "tag": "p"
            },
            {
                "content": "Robotics and AI weren’t part of our vocabulary even 20 years ago, let alone 70 but now we harness these technologies every day to tackle some of the biggest challenges in the nuclear and engineering world.",
                "tag": "p"
            },
            {
                "content": "Obsolescence is the challenge. Imagination is the solution.",
                "tag": "h3"
            },
            {
                "content": "From an engineering perspective, the biggest challenge we have here at Sellafield is obsolescence. As well as designing and creating new equipment for projects such as our retrievals programme, we also have to ensure our older systems and technology remain working. This is to keep the site and environment safe.",
                "tag": "p"
            },
            {
                "content": "The cost of replacing these obsolete systems would be astronomical so we play a crucial role in ensuring the best value for taxpayer’s money.",
                "tag": "p"
            },
            {
                "content": "Often, the systems we are looking after are no longer used in modern engineering. This presents an exciting opportunity for our current and future engineers to get imaginative and innovate.",
                "tag": "p"
            },
            {
                "content": "As engineers we love problem-solving and ‘fixing stuff’. Sellafield is our playground.",
                "tag": "h3"
            },
            {
                "content": "There is a misconception that working with outdated engineering systems may not be beneficial to budding engineers. I couldn’t disagree more.",
                "tag": "p"
            },
            {
                "content": "As engineers we love problem-solving and ‘fixing stuff’. It's at the core of everything we do. Most engineers that I know and work with are the sorts of people who don’t want to walk into a car showroom and get an ‘off-the-shelf’ brand new model. That would be far too easy. We are the people who want to buy a 50-year old car and tinker with it, maintain it, fix it and find solutions to keep it in good working order. That’s exactly what most of the older Sellafield buildings are but on a massive scale.",
                "tag": "p"
            },
            {
                "content": "Working with our older systems to ensure they remain functioning means our engineers get to find unique problem-solving strategies for unique challenges, every day. It really is one big learning environment for us.",
                "tag": "p"
            },
            {
                "content": "The 40-year-old distributed control system (DCS) for the Thermal Oxide Reprocessing Plant (Thorp) is a prime example. When built, Thorp was one of the largest and most ambitious engineering projects in Europe, rivalled only by the Channel Tunnel and Disneyland Paris.",
                "tag": "p"
            },
            {
                "content": "The DCS system is one of the biggest in the world but it is based on the DCS technology of the eighties. This isn’t a system that we use any longer in modern engineering. So why not replace it? Well, with 970 panels of complex electronics, it isn’t a system that we can simply (or cost-effectively) supersede.",
                "tag": "p"
            },
            {
                "content": "Instead, we have to think outside of the box and get the best out of what we have. Our role is to find ways to fix issues and maintain it until the building starts to be decommissioned. The imagination required by our engineers to do this rivals anything you’ll see at Disneyland Paris.",
                "tag": "p"
            },
            {
                "content": "There is no blueprint for our mission. Engineers are the ones that get to create it.",
                "tag": "h3"
            },
            {
                "content": "Sellafield is a unique place and we don’t have an instruction manual on how to maintain and decommission the site safely. We are creating that instruction manual as we go and our engineers are absolutely key to this. We cannot remediate the site safely without them.",
                "tag": "p"
            },
            {
                "content": "This is a mission that will take 100 years so training up the next generation of engineers has never been more important. It is not just about what we do today but how we plan for the future. A big part of my role as head of Operational Technology Group, is to ensure we are training up that next generation through our apprenticeship and graduate schemes.",
                "tag": "p"
            },
            {
                "content": "The opportunities available to engineers who train with us are second to none. They are challenged with finding solutions to problems that no one else in the world is answering and provided with training that spans not just across disciplines but across timescales too. The sky really is the limit.",
                "tag": "p"
            },
            {
                "content": "We are driving future innovation within the engineering industry.",
                "tag": "h3"
            },
            {
                "content": "Innovation is fundamental part of being an engineer at Sellafield. If we don’t have innovation, we can’t move forward with our mission.",
                "tag": "p"
            },
            {
                "content": "But our reach as innovators goes far beyond Sellafield. We are a market leader in innovative engineering and nuclear expertise. We lead the way with a lot of NDA and government initiatives.",
                "tag": "p"
            },
            {
                "content": "At the moment, the biggest area we are pushing the boundaries in is AI and robotics. In my team, we are currently looking at the way we can use and push the boundaries of AI in operational technology and in cyber security to help us better understand our data.",
                "tag": "p"
            },
            {
                "content": "Other teams are working robotics, remotely operated vehicles (ROV's), unmanned aerial vehicles (UAV's) and master slave manipulators (MSM's) to ensure we can safely inspect and decommission our facilities. Just last year we announced our partnership with The University of Manchester for our new Robotics and Artificial Intelligence Centre of Expertise which will aid our R&D efforts.",
                "tag": "p"
            },
            {
                "content": "We also have fantastic and very active relationships with all the major engineering institutes. These relationships give us the platform to share our knowledge and findings with the wider engineering industry. These bodies also provide us with a fast-track route for the chartership of our engineers via the work that we do.",
                "tag": "p"
            },
            {
                "content": "Get ready to tackle some of the biggest challenges in the world of nuclear and engineering.",
                "tag": "h3"
            },
            {
                "content": "There is no other site like Sellafield in the world. It is the most complex nuclear site in the whole of Europe and we are at the centre of tackling some of the biggest challenges in the nuclear and engineering world.",
                "tag": "p"
            },
            {
                "content": "No two buildings are the same which presents some fascinating opportunities from an engineering perspective. We must always be flexible and curious because every element of what we do has its own unique challenges.",
                "tag": "p"
            },
            {
                "content": "As a mechanical engineer you could be working on everything from cranes to nuclear ventilation. As a control and instrumentation engineer you could be working on radio metrics to control systems. We do all of this whilst harnessing cutting-edge engineering technologies like AI to create state-of-the-art solutions.",
                "tag": "p"
            },
            {
                "content": "What are the critical skills you need as an engineer at Sellafield?",
                "tag": "h3"
            },
            {
                "content": "We are tasked with fixing issues that don’t have solutions. Our job is to look at a problem from a whole host of different perspectives and come up with a data-driven solution. We also need to ensure we have the foresight to see potential problems and get ahead of them. I always say that engineers are doing a good job when we are invisible and everything on site is running smoothly.",
                "tag": "p"
            },
            {
                "content": "The critical skills we are looking in our apprentices and graduates are curiosity, imagination and innovation. So, as well as the basic entry qualifications, the most important thing we look for is attitude.",
                "tag": "p"
            },
            {
                "content": "We don’t need a readily trained DCS engineer or a PLC engineer because we can train those skills within our facilities. What we do need are people who want to take ownership, are resilient, determined and have the ability to think outside of the box.",
                "tag": "p"
            },
            {
                "content": "What made you want to work as an engineer at Sellafield?",
                "tag": "h3"
            },
            {
                "content": "I think like most people, I never really knew what I wanted to do at school and I definitely never thought about being an engineer. To be honest, I didn’t understand what engineering was about. The advice given to me was to become a tradesman.",
                "tag": "p"
            },
            {
                "content": "At 16, I started my apprenticeship at Sellafield as an instrument mechanic on the cranes in Thorp.",
                "tag": "p"
            },
            {
                "content": "During this time, Sellafield launched their Plant Engineering Training Scheme. I didn’t think it was for me so totally disregarded it. It was my team leader at the time, who saw my potential and said I’d be silly not to apply. So I did! I completed my degree and became an engineer.",
                "tag": "p"
            },
            {
                "content": "From there, through lots of hard work, my career has taken all sorts of different directions. I’ve worked on some incredible projects on site and been at the forefront of a whole host of engineering innovation. I can categorically say that the line of ‘no 2 days are the same’ could not be more true when working as Sellafield.",
                "tag": "p"
            },
            {
                "content": "The only common thread I’ve had are the influential mentors. My whole career as an engineer started by someone seeing something in me that I didn’t see in myself. It is now my turn to invest in the young engineers that come through our department using the best training ground there is.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in joining applying for our engineering and maintenance apprenticeship or graduate positions, here are our latest opportunities.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/from-valves-and-control-systems-to-ai-and-robotics-is-sellafield-the-ultimate-engineering-training-ground/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "David Jones, Sellafield Ltd’s head of Operational Technology Group, explains why our nuclear heritage creates the ultimate engineering training environment for budding engineers. "
    },
    {
        "title": "Update on the Renters (Reform) Bill",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-04-18T16:58:45",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "Today it has been confirmed by the Leader of the House of Commons that the Renters (Reform) Bill will return to the House on Wednesday next week, 24 April .",
                "tag": "p"
            },
            {
                "content": "This landmark legislation will provide a fairer private rented sector and deliver on the manifesto commitment to ban Section 21 evictions.",
                "tag": "p"
            },
            {
                "content": "As part of the bill, we are considering exemptions which would mean that in certain circumstances tenants would be able to leave within the first six months of a new tenancy, such as the death of a tenant, domestic abuse, or significant hazards in the property.",
                "tag": "p"
            },
            {
                "content": "A DLUHC spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“We are absolutely committed to the Renters (Reform) Bill, which will have its remaining stages in the House of Commons next week.",
                "tag": "p"
            },
            {
                "content": "“This bill will abolish Section 21 evictions and deliver a fairer rented sector for tenants and landlords. We will continue to work across the sector to ensure it passes into law as soon as possible.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/04/18/update-on-the-renters-reform-bill/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Today it has been confirmed by the Leader of the House of Commons that the Renters (Reform) Bill will return to the House on Wednesday next week, 24 April . This landmark legislation will provide a fairer private rented sector …"
    },
    {
        "title": "Birmingham 2022 Commonwealth Games - delivering the highest quality global events with big local impact",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-04-18T10:39:58",
        "categories": [
            "A Modern Civil Service",
            "Ambitious",
            "Government Reform",
            "Innovation",
            "Modernisation and Reform",
            "Operational Delivery",
            "Proud Civil Servant"
        ],
        "content": [
            {
                "content": "When thinking about the different kinds of jobs civil servants do, you might be surprised that these include organising a major international sporting event. An evaluation report published in April marked the completion of a cycle of delivering an incredibly complex and ambitious public project. Here is a peak behind the curtain and the huge amount of work that went into organising the Birmingham 2022 Commonwealth Games. ",
                "tag": "p"
            },
            {
                "content": "As with many major projects, accurately calculating the benefits of hosting and delivering a big event is a time-consuming business. For anyone watching the 12 days of the Commonwealth Games in Birmingham in the summer of 2022, you could see a vibrant community enjoying the spotlight that it created. From the streams of spectators and queues for merchandise to the new elite performance venues, and the nearly 5,000 athletes from 72 Commonwealth nations and territories coming together in a show of sporting thrills and diplomatic shared purpose. ",
                "tag": "p"
            },
            {
                "content": "It was also an important yardstick in how the Department for Digital, Culture, Media and Sport (DCMS) approaches project delivery excellence. The Games came in on time, without compromise of standards, and not only on, but under its £778 million budget — with the £70m underspend reinvested to communities in the West Midlands for future projects. This all ensured it could close with a comfortable ‘green’ Delivery Confidence Assessment (DCA) rating, achieved by 15% of government projects.",
                "tag": "p"
            },
            {
                "content": "So was it worth it? The final evaluation report for the Commonwealth Games 2022 was published this month and is a powerful tool for us to assess our impact on both the economy and society. It captures achievements and points to where the impacts will continue to be felt in future years, with the Games contributing:",
                "tag": "p"
            },
            {
                "content": "The backdrop was not one you would choose as a platform for success. The programme had to be delivered in a condensed preparation period of 4.5 years (a consequence of Birmingham stepping in to host after the South African host city, Durban, withdrew with financial and delivery challenges). It then encountered the effects on the labour market post-Brexit; the Covid-19 pandemic, which impacted construction, costs, and workforce; significant global supply chain disruptions; the long-standing budgetary stresses within the city itself; and the wettest winter in the West Midlands for a century (just as the groundworks started on infrastructure projects). And yet despite all of this, the evaluation of the Games shows that the benefits of major event delivery can still stack up.  ",
                "tag": "p"
            },
            {
                "content": "The Games budget also helped to unlock a further £85 million in additional funding, to support wider legacy activity, from a range of public and third sector bodies. Over 1.5 million tickets were sold, and 6.9 million people engaged with the Games as athletes, workforce, artists, volunteers, spectators or through community or schools engagement. The reach was further extended to the wider UK and globally, with 834.9 million TV viewers; 215 million digital views and 141 million interactions on social media.",
                "tag": "p"
            },
            {
                "content": "As with the most impactful major events, the Games lit the touchpaper for change in many ways, from engaging volunteers, building world-class new elite and community sporting facilities, creating jobs, driving participation in sporting activity, or drawing visitors and investors to the region. ",
                "tag": "p"
            },
            {
                "content": "The evaluation has captured the qualitative as well as quantitative, too. Anecdotal feedback tells of volunteers making lasting friendships and gaining new jobs from the skills they learned. The majority of stakeholders reported a substantive impact on residents’ civic pride — that the region could struggle with a sense of identity, and that the Games had shifted this feeling sharply. One reported that the mechanical Bull, which appeared in the Opening Ceremony and now has a permanent home in the midst of Birmingham New Street station, “now marks the place”. “[It] is the icon of the Games, and a reminder of how great it was... This generates civic pride, and it will continue having an impact”. ",
                "tag": "p"
            },
            {
                "content": "A vote for what to name the Bull could only ever have one outcome: Ozzy, after Birmingham’s prodigal heavy metal son, who returned to the UK to play a one-off set at the closing ceremony (spurred by watching the opening ceremony on television in Los Angeles).",
                "tag": "p"
            },
            {
                "content": "In terms of wider lessons from the experience, the unique challenges thrown our way meant we had to be:",
                "tag": "p"
            },
            {
                "content": "From the initial Games budget, £70 million of underspend is now being reinvested in the West Midlands to help build on the positive legacy already being felt in the region. Another important legacy is for the DCMS team and the skills and confidence we developed managing major projects whatever the challenges. Many members of the team were redeployed rapidly to support Operation London Bridge, and then took on roles in the team assembled to lead the Coronation, as well as supporting the international AI Summit. ",
                "tag": "p"
            },
            {
                "content": "Invest in the skills, build the experience and it shows that time and again the Civil Service, and the wider UK talent pool, can deliver the highest quality global events, whatever the challenges that emerge. ",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/04/18/birmingham-2022-commonwealth-games-delivering-the-highest-quality-global-events-with-big-local-impact/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "Guest blog by Sam Lister, Director General at DCMS When thinking about the different kinds of jobs civil servants do, you might be surprised that these include organising a major international sporting event. An evaluation report published in April marked …"
    },
    {
        "title": "Taking action for our ocean: reflections from the UN Ocean Decade Conference",
        "authors": [
            "Gideon Henderson",
            "Frances Bird"
        ],
        "posted_on": "2024-04-18T09:26:28",
        "categories": [
            "Marine"
        ],
        "content": [
            {
                "content": "We are fundamentally dependant on oceans.  ",
                "tag": "p"
            },
            {
                "content": "They provide food, energy, and the oxygen we breath. They control our weather and, through their uptake of carbon and heat, our long-term climate. They support our transport and recreation, and they inspire us and our cultures around the world.  ",
                "tag": "p"
            },
            {
                "content": "We still have much to learn about the incredible biodiversity the oceans contain, but we do know that human activities alter and damage ocean systems. We must learn to better care for the ocean, while sustainably using the services they provide. ",
                "tag": "p"
            },
            {
                "content": "This is the objective of the UN Decade of Ocean Science for Sustainable Development or the ‘UN Ocean Decade’: to provide ‘the science we need for the ocean we want’ and provoke global action to better understand and protect the ocean. ",
                "tag": "p"
            },
            {
                "content": "The UN Ocean Decade is a commitment of the UN General Assembly and runs from 2021-2030. Last week, the Decade held its first in-person conference, taking stock of progress of the early years and framing its vision for 2030. We were at the conference representing Defra at several events, including Gideon speaking at one of the opening sessions (pictured below), an event with the International Hydrographic Organisation on seabed mapping, and supporting our work with the All-Atlantic Research and Innovation Alliance. ",
                "tag": "p"
            },
            {
                "content": "Background on the UN Ocean Decade ",
                "tag": "p"
            },
            {
                "content": "The aim of the UN Ocean Decade is to bring together and inspire national and global efforts to raise awareness, promote scientific research, and put into practice sustainable solutions to protect and preserve our oceans for generations to come. It is focused on ten challenges, including beating pollution, sustainably feeding the world, and growing a fair ocean economy.  ",
                "tag": "p"
            },
            {
                "content": "The UK ocean community has been closely engaged with the UN Ocean Decade. Contributions from across the UK’s range of excellent ocean research organisations include leadership of global programmes such as the Global Ocean Decade Programme for Blue Carbon, Ocean Acidification Research for Sustainability, and Nutrient Pollution – Global Action Network. Defra has also helped set up a UK National Decade Committee, with ocean experts bring diverse expertise to inspire and promote Decade action nationally, and to coordinate the UK’s research community.  ",
                "tag": "p"
            },
            {
                "content": "UN Ocean Decade Conference in Barcelona ",
                "tag": "p"
            },
            {
                "content": "UNESCO’s Intergovernmental Oceanographic Commission, which is in charge of coordinating  the UN Ocean Decade, brought together the ocean community for the UN Ocean Decade Conference in Barcelona, to take stock of progress, set a vision for the rest of the Decade, and spark new partnerships and collaborations. It was a gathering of scientists, governments, NGOs, philanthropists and plenty more, and there was an impressive programme showing off innovative and creative approaches from fundamental science, to technology, and to the arts. ",
                "tag": "p"
            },
            {
                "content": "Conference highlights ",
                "tag": "p"
            },
            {
                "content": "It's hard to pick out the best parts from such a packed schedule, but some of our standout highlights include: ",
                "tag": "p"
            },
            {
                "content": "There were also lots of opportunities for bilateral meetings with partner countries and organisations, as well as lots of great science and innovation to learn about and for the UK to share. ",
                "tag": "p"
            },
            {
                "content": "What happens next ",
                "tag": "p"
            },
            {
                "content": "The UN Ocean Decade has brought together the work and knowledge of scientists, governments, philanthropy and industry. An important theme of the conference was to go further and make the UN Ocean Decade greater than the sum of these parts. This ‘Vision 2030’ process was a key subject running through the conference and will shape future work. It will continue to be up to individual countries, however, to deliver on the agreed vision and to turn international learning into tangible recommendations that fit their own scientific, policy, and funding goals. ",
                "tag": "p"
            },
            {
                "content": "The science of the UN Ocean Decade will provide the evidence base for important ocean and climate policy activities of the coming year, including those supporting new international goals for biodiversity (for example in the Kunming-Montreal Global Biodiversity Framework and the Biodiversity Beyond National Jurisdiction Agreement), supporting UN negotiations to end plastic pollution, and supporting official UNFCCC statements that aim to strengthen ocean-climate action.  ",
                "tag": "p"
            },
            {
                "content": "You can get involved ",
                "tag": "p"
            },
            {
                "content": "Whether you’re a scientist, activist, or just someone who loves the ocean, there are plenty of ways to make a difference.  ",
                "tag": "p"
            },
            {
                "content": "For more information on getting involved with the UN Ocean Decade, visit the UK National Decade Committee website or follow them on Linkedin, to hear more about opportunities including responding to the next Decade ‘Call for Action’ endorsement opportunities which has just launched and will be open until 31st August.  ",
                "tag": "p"
            },
            {
                "content": "You can also catch up on the main conference panel events and read a summary of the discussions and announcements made at the conference in the Barcelona 2024 statement. ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/04/18/taking-action-for-our-ocean-reflections-from-the-un-ocean-decade-conference/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this post, Defra Chief Scientific Adviser Gideon Henderson and Senior Policy Advisor Frances Bird share their highlights and reflections from the UN Ocean Decade conference."
    },
    {
        "title": "Predicting emerging technologies – how did we do in 2023?",
        "authors": [
            "Jan Murdoch"
        ],
        "posted_on": "2024-04-18T07:00:04",
        "categories": [
            "Defra technology",
            "Digital transformation",
            "Robotics automation",
            "Software tools"
        ],
        "content": [
            {
                "content": "Jan Murdoch reflects on what the Defra Technology Innovation team got right with their 2023 Emerging Technology radar report, and the lessons they can take as they think about the next iteration.",
                "tag": "p"
            },
            {
                "content": "Every year our Technology Innovation team produces an ‘Emerging Technology’ radar. We do this in partnership with a broad range of internal and external stakeholders to gather a wide range of opinions.",
                "tag": "p"
            },
            {
                "content": "The purpose of us producing our annual radar is to help us visualise what we think about which emerging technologies are most likely to be of most use to the Defra group - with a focus on the specific business challenges and opportunities we have identified from our horizon scanning.",
                "tag": "p"
            },
            {
                "content": "Leveraging our forecasts, we execute Proof of Concepts throughout the year, collaborating with business areas right across the Defra group of organisations. This approach allows us and business colleagues to conduct experiments aimed at addressing real business issues.",
                "tag": "p"
            },
            {
                "content": "It also enables us to evaluate the technology and make informed decisions as to whether investment is going to enhance the way in which Defra group delivers its services to end users.",
                "tag": "p"
            },
            {
                "content": "AI rules the roost, or does it?",
                "tag": "h2"
            },
            {
                "content": "So how did we do last time? We called the 2023 report “The Age of AI”, which tells you a lot about what we were thinking about at that time. Many technologies on the radar were linked to AI, including Advanced Computer Vision and Explainable AI and Generative Artificial Intelligence (GenAI).",
                "tag": "p"
            },
            {
                "content": "We explored GenAI technology initially as a tool to create new and interesting imagery. We utilised the Midjourney tool to create all the imagery in our 2023 emerging technology radar report.",
                "tag": "p"
            },
            {
                "content": "However, GenAI applications, exemplified by ChatGPT and BART, surpassed global expectations in 2023, marking a significant surge in adoption and investigation by government organisations for an entire range of use cases to allow humans to focus on design and specification instead of low-level administrative tasks.",
                "tag": "p"
            },
            {
                "content": "Unsurprisingly, Generative AI has been the focus of much of our work this year. The team has rapidly explored many different uses for the technology, including:",
                "tag": "p"
            },
            {
                "content": "Our early work on Generative AI has also allowed us to share our learnings with wider government and support other government departments in their adoption of AI tooling.",
                "tag": "p"
            },
            {
                "content": "Not the only show in town though",
                "tag": "h2"
            },
            {
                "content": "Aside from AI, we predicted virtual reality (VR) had some way to go before being adopted more generally, with headset sizes being one of the issues.",
                "tag": "p"
            },
            {
                "content": "We said that Augmented Reality would lead the way for immersive experiences, and we were right. A Google Vision VR headset has recently been launched, with AR a key element of the product.",
                "tag": "p"
            },
            {
                "content": "This is also the case for the Meta Quest 3 headsets. We see this “pass through” feature becoming more advanced in the years to come, with better cameras allowing the wearer to be in their “real” environment with complementary digital information overlaid.",
                "tag": "p"
            },
            {
                "content": "We’ve now begun the process of building the new 2024 radar for Defra group, picking those technologies that will have most benefit to our organisation. We’re a large and diverse organisation with many challenges and opportunities.",
                "tag": "p"
            },
            {
                "content": "So do keep checking back here to see what we have to say about what technologies we believe will have the most impact in the months ahead.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/04/18/predicting-emerging-technologies-how-did-we-do-in-2023/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Jan Murdoch reflects on what the Defra Technology Innovation team got right with their 2023 Emerging Technology radar report, and the lessons they can take as they think about the next iteration."
    },
    {
        "title": "Offering wraparound childcare at our schools",
        "authors": [
            "Lyndsy Killip"
        ],
        "posted_on": "2024-04-17T15:42:30",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Executive Deputy Headteacher, Lyndsy Killip, at Queen’s Park Federation tells us about their experience of being an early adopter of wraparound childcare and the benefits wraparound has brought to their school community.",
                "tag": "p"
            },
            {
                "content": "The Queen’s Park Federation Community",
                "tag": "p"
            },
            {
                "content": "Queen’s Park Federation comprises of Dorothy Gardner and Mary Paterson Nursery Schools, Queen’s Park Primary School, and Queen’s Park Family Hub. Set within one of the most diverse communities in Westminster with high levels of deprivation, we cater for children aged 2-11 within our schools and support children and young people up to the age of 25 through our family hub.",
                "tag": "p"
            },
            {
                "content": "Across our community we’re still seeing the impact of the pandemic and cost of living crisis. We’ve also seen parents struggling to get back into the workplace, particularly as a result of the cost of childcare and the lack of wraparound care available locally.",
                "tag": "p"
            },
            {
                "content": "Being an early adopter",
                "tag": "p"
            },
            {
                "content": "The impact of being an early adopter of wraparound childcare - offering both breakfast club and extended club – has meant that we have been able to extend our reach, engaging with more families than ever before.",
                "tag": "p"
            },
            {
                "content": "We adapt to the needs of our families, whether through attending an after-school club and then an extended club service, through homework support, or the food we serve.",
                "tag": "p"
            },
            {
                "content": "Our families know that there is a reliable service, run by people they are familiar with and trust as part of a school community.  Parents are able to build rapport with our team and see them as not just a wraparound care service, but as an extension of the school day, by providing continuity through the staff that work across our settings.",
                "tag": "p"
            },
            {
                "content": "The wraparound childcare offer",
                "tag": "p"
            },
            {
                "content": "Through our wraparound childcare offer, not only do we support some of the most vulnerable children within our community, but we give parents the option to go to work. Having this choice can help them cater for their own family’s needs, whether through earning vital income or supporting their own wellbeing and mental health.",
                "tag": "p"
            },
            {
                "content": "We aim to meet the needs of families who currently find childcare unaffordable and want our childcare offer to extend to support their family circumstances.",
                "tag": "p"
            },
            {
                "content": "We’ve opened our doors to families, offer a fair and affordable model with staff that our families know and trust. We understand our families and offer flexibility for their needs and offer both long and short-term access dependent on their needs.",
                "tag": "p"
            },
            {
                "content": "My tips for other schools:",
                "tag": "p"
            },
            {
                "content": "Support with offering wraparound childcare",
                "tag": "p"
            },
            {
                "content": "Wraparound care is before and after school childcare for primary school aged children in England during term time, such as breakfast clubs and regular afterschool provision that runs until 6pm or later.",
                "tag": "p"
            },
            {
                "content": "The wraparound childcare guidance for schools explains the role of schools and academy trusts in supporting parents to access wraparound childcare.",
                "tag": "p"
            },
            {
                "content": "Read the guidance.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2024/04/17/offering-wraparound-childcare-at-our-schools/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Executive Deputy Headteacher, Lyndsy Killip, at Queen’s Park Federation tells us about their experience of being an early adopter of wraparound childcare and the benefits wraparound has brought to their school community."
    },
    {
        "title": "Gibraltar Defence Police Peer support coordinators course",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-04-17T15:31:46",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "Three members of the Gibraltar Defence Police and the Defence Guard Service welfare committee recently took part in an online Peer Support Co-ordinators course as part of improving their force’s welfare capabilities.",
                "tag": "p"
            },
            {
                "content": "The National Police Wellbeing Service course, which took three days to complete, was held online via Microsoft Teams.",
                "tag": "p"
            },
            {
                "content": "The team participated in a series of co-ordinated activities, events, and measures to deliver the 'common goal for police wellbeing' vision, associated change and benefits of a holistic approach to psychological health and wellbeing supporting police forces to sustainably grow and manage their workforce.",
                "tag": "p"
            },
            {
                "content": "The aim of the course is to be able to instruct individuals on how to be peer supporters so that as a Force, they can provide adequate support to anyone that needs it by giving you an understanding of how to set up, implement, recruit peer support and how to keep it energised, thus improving welfare capabilities in the force in the future.",
                "tag": "p"
            },
            {
                "content": "This is the first time the Gibraltar Defence Police has participated in this particular course.",
                "tag": "p"
            },
            {
                "content": "Gibraltar Defence Police, PC Dagan Torres said: “The course was extremely insightful and allowed us to understand how to support our peers better, which in turn can allow us as a force to provide better welfare facilitation for all individuals.”",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/04/17/gdp-course/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Three members of the Gibraltar Defence Police and the Defence Guard Service welfare committee recently took part in an online Peer Support Co-ordinators course as part of improving their force’s welfare capabilities. The National Police Wellbeing Service course, which took …"
    },
    {
        "title": "CMA10 essay competition: winners announced",
        "authors": [
            "Lucy Eyre"
        ],
        "posted_on": "2024-04-17T14:06:05",
        "categories": [
            "Life at the CMA"
        ],
        "content": [
            {
                "content": "We ran an essay competition to mark the 10th anniversary of the CMA. 85 students and recent graduates sent in their entries in response to the question: ‘What are the benefits of a strong competition and/or consumer protection regime, and how can the CMA best deliver them?’",
                "tag": "p"
            },
            {
                "content": "The essays were judged by an eminent panel comprised of Sarah Cardell (Chief Executive of the CMA), Amelia Fletcher CBE (Professor of Competition Policy at Norwich Business School), Richard Whish (Emeritus Professor of Law at King’s College) and Dr Mike Walker (Chief Economist at the CMA).",
                "tag": "p"
            },
            {
                "content": "The winner was Maxwell Curtis, who completed a Masters in Corporate Law from Cambridge in July 2022 and is currently studying at BPP for the Solicitor Qualifying Exams. The judges enjoyed Max’s creativity in presenting his answer as a CMA merger decision.",
                "tag": "p"
            },
            {
                "content": "The 2 runners-up were Alex Christou who is studying economics at Strathclyde University, and Henry Rugg who wrote an essay that caught the eye of the judging panel, despite still being in Year 13 (at Dame Alice Owens' Sixth Form in North London). Henry hopes to study maths and economics at university next year and became interested in the work of the CMA when following Microsoft's acquisition of Activision Blizzard in the news last year and seeing the role that the CMA played in safeguarding consumer interests.",
                "tag": "p"
            },
            {
                "content": "All 3 winners will be joining CMA staff and key figures from the business, consumer, and competition communities at an event on 18 April to make the CMA’s 10th anniversary.",
                "tag": "p"
            },
            {
                "content": "Maxwell's winning essay",
                "tag": "h2"
            },
            {
                "content": "Adopting the framework of a CMA merger decision, this essay contends that the CMA, through its expanding statutory powers, can align the interests of consumers and businesses to unlock the competitive potential of ‘UK plc’.",
                "tag": "p"
            },
            {
                "content": "Counterproductively, much of the debate concerning competition law policy is premised on the notion that businesses and consumers are on opposing sides. The polarised political climate is undoubtedly contributing to this false dichotomy. This narrative presents the CMA with a seemingly impossible task to promote the interests of both groups. Much like a football referee, it inevitably faces backlash from all directions.",
                "tag": "p"
            },
            {
                "content": "In reality, like most things in our complex society, the situation is more nuanced. It is not a zero-sum game. Businesses and consumers have many shared interests, which the CMA can foster by promoting a competitive market and enforcing consumer law pragmatically.",
                "tag": "p"
            },
            {
                "content": "The ‘merger’ proposed below sets out how the CMA can best achieve this, ‘clearing’ the way for a reinvigorated UK plc.",
                "tag": "p"
            },
            {
                "content": "Proposed Merger between Consumer and Business Interests in the UK",
                "tag": "h3"
            },
            {
                "content": "1. The Parties",
                "tag": "h4"
            },
            {
                "content": "The proposed transaction seeks to bring together the interests of the 2 key organs of the economy - consumers and businesses - to establish a more competitive UK plc.",
                "tag": "p"
            },
            {
                "content": "There are approximately 5.6 million private sector businesses in the UK, with 8,000 ‘large’ businesses (employing over 250 staff) (Footnote 1). There are approximately 67 million consumers in the UK (Footnote 2), spending approximately £1.4 trillion annually (Footnote 3). The UK’s share of supply in the global production of goods and services is estimated at 2.17% (Footnote 4).",
                "tag": "p"
            },
            {
                "content": "The interests of consumers and businesses already overlap in many ways. Whilst businesses are legal persons, they are managed by, and employ, natural persons i.e., consumers. Equally, consumers are vital (active and passive) shareholders and stakeholders in business.",
                "tag": "p"
            },
            {
                "content": "2. Background to the Transaction",
                "tag": "h4"
            },
            {
                "content": "The proposed transaction would take place at a critical juncture. The UK economy is amidst a cost-of-living crisis, still recovering from the lingering effects of the pandemic. Globally, increased geopolitical conﬂict is threatening the rules-based order and the risks of climate change can no longer be ignored. Adding to this mix is the rapid proliferation of generative AI, which is disrupting all sectors of the economy.",
                "tag": "p"
            },
            {
                "content": "In times of such immense challenge and profound uncertainty, the consequences of anti- competitive markets and unfair business practices are particularly severe. Accordingly, the rationale of this proposed transaction is to optimise the UK’s strong competition and consumer protection regime.",
                "tag": "p"
            },
            {
                "content": "Not only would this deliver tangible beneﬁts for consumers through lower prices (Footnote 5), it would signal that UK plc is, in fact, ‘open for business’.",
                "tag": "p"
            },
            {
                "content": "3. Counterfactual",
                "tag": "h4"
            },
            {
                "content": "The counterfactual is a continuation of the partisan discourse of businesses pitted against consumers, distracting from meaningful action to align their interests. The various risks of the status quo are clear:",
                "tag": "p"
            },
            {
                "content": "First, in the absence of a formal co-ordination agreement with the EU, the UK economy would face increasing isolationism from its closest long-term trading partners. There would be a lack of legal certainty, reduced investment and a downward trend in the UK’s global share of supply.",
                "tag": "p"
            },
            {
                "content": "Second, if consumers remain largely unaware of their consumer rights and the CMA’s role in safeguarding these, consumers will continue to feel helpless in seeking redress for misleading and unfair practices. Intervention will also be less impactful.",
                "tag": "p"
            },
            {
                "content": "Third, the merger control process will grow more adversarial and unpredictable, alienating businesses from the outset of the process. Mergers are an important source of innovation due to their combinatorial nature. Too much unpredictability in merger control can disincentivise start-ups and dampen dynamic competition. This could curtail the UK’s potential as an international leader in AI (Footnote 6).",
                "tag": "p"
            },
            {
                "content": "4. Implementation",
                "tag": "h4"
            },
            {
                "content": "Considering the counterfactual risks, the proposed transaction involves three key steps which all have as their object (and hopefully their effect) enhanced legal certainty, consumer protection and dynamic competition for UK plc:",
                "tag": "p"
            },
            {
                "content": "Exiting the European Competition Network has made it harder for the CMA to share expertise and coordinate investigations with the European Commission and National Competition Authorities. A formal co-operation agreement with the EU would harmonise the institutions and their processes to enhance legal certainty.",
                "tag": "p"
            },
            {
                "content": "Substantively, the agreement could reduce multi-jurisdictional divergence, for example by including guidance on a uniﬁed approach towards behavioural remedies.",
                "tag": "p"
            },
            {
                "content": "The CMA is poised to signiﬁcantly enhance its consumer protection enforcement, wielding its impending powers under the Digital Markets Competition and Consumers Bill (DMCC).",
                "tag": "p"
            },
            {
                "content": "Regrettably, consumers in the UK remain largely unaware of their consumer rights and how the CMA acts to protect them. If consumers do not know their rights, they cannot identify illegal practices. This proposal calls for the CMA to ramp up its educational function alongside its enforcement. For example, by entering partnerships with consumer advocacy bodies and launching more digital campaigns. With more informed consumers, unfair trading practices could be deterred without the CMA’s involvement. Furthermore, the CMA would intervene in areas where consumers have expressed greatest concerns, leading to more targeted and impactful enforcement.",
                "tag": "p"
            },
            {
                "content": "Ongoing monitoring of potential loopholes is also imperative to effective consumer protection. For example, despite the CMA’s open letter to grocery retailers on unit pricing (Footnote 7), various retailers continue to conceal unit prices for goods which are on ‘special’ through a loyalty scheme.",
                "tag": "p"
            },
            {
                "content": "A merger inquiry is fundamentally a fact-ﬁnding mission. The process aims to uncover the true rationale behind a transaction and how it is likely to affect consumers. However, much of the process is dominated by lengthy written submissions, and opportunities are limited for in-person meetings with key stakeholders until after substantive decisions have been made. This can result in material facts emerging late in the process, frustrating all parties involved and wasting important public resources.",
                "tag": "p"
            },
            {
                "content": "Opportunities for early engagement would also be enhanced if case teams comprised of staff with (‘in-house’) business experience from a range of different industries. Merging businesses could then exercise their right to be heard more meaningfully, reducing antagonism and leading to more pro-active future engagement with the CMA.",
                "tag": "p"
            },
            {
                "content": "Conclusions",
                "tag": "h3"
            },
            {
                "content": "With the imminent introduction of the DMCC, and the emergence of new forms of market power in AI, the proposed transaction would take place at a watershed moment. The CMA’s ability to align consumer and business interests by promoting a well-functioning competitive environment has never been more important.",
                "tag": "p"
            },
            {
                "content": "The CMA has a successful track record of preventing anti-competitive industry consolidation (Footnote 8), sanctioning anti-competitive conduct and championing consumer rights. However, by ‘clearing’ the proposed transaction and adopting the above proposals, the CMA can unleash the competitive potential of a revitalised UK plc.",
                "tag": "p"
            },
            {
                "content": "Crucially, the CMA can achieve this whilst preserving its political independence, which is a hallmark of the UK’s competition and consumer protection regime.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "(Footnote 1): Business population estimates for the UK and regions 2023: as of the start of 2023",
                "tag": "p"
            },
            {
                "content": "(Footnote 2): Population estimate as of mid-year 2021.",
                "tag": "p"
            },
            {
                "content": "(Footnote 3): Household ﬁnal consumption expenditure in 2022.",
                "tag": "p"
            },
            {
                "content": "(Footnote 4): Using ‘2024 GDP based on PPP, share of world’ measured by the IMF as a proxy.",
                "tag": "p"
            },
            {
                "content": "(Footnote 5): In this essay, the term ‘price’ is used as a proxy for various parameters of competition including price, quality and innovation.",
                "tag": "p"
            },
            {
                "content": "(Footnote 6): For example, UK signals step change for regulators to strengthen AI leadership.",
                "tag": "p"
            },
            {
                "content": "(Footnote 7): Summary of consumer research and unit pricing analysis.",
                "tag": "p"
            },
            {
                "content": "(Footnote 8): For example, CMA blocks merger between Sainsbury’s and Asda.",
                "tag": "p"
            },
            {
                "content": "A well done and thank you from the CMA",
                "tag": "h2"
            },
            {
                "content": "Congratulations to our winner Maxwell, and our 2 runners-up Alex and Henry for their brilliant essays.",
                "tag": "p"
            },
            {
                "content": "And a thank you to everyone who entered and took part in the competition.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2024/04/17/cma10-essay-competition-winners-announced/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "We ran an essay competition to mark the 10th anniversary of the CMA. 85 students and recent graduates sent in their entries in response to the question: ‘What are the benefits of a strong competition and/or consumer protection regime, and …"
    },
    {
        "title": "FiPL spotlight: the Central Dartmoor Farm Cluster",
        "authors": [
            "Bea Dunscombe"
        ],
        "posted_on": "2024-04-17T13:12:12",
        "categories": [
            "Payments to support parks, National Landscapes and the Broads"
        ],
        "content": [
            {
                "content": "Dartmoor is a distinctive landscape. Open, windswept moorland sheltered woodland valleys, enclosed farmland, varied geology and unrivalled opportunities for recreation are just a few reasons why it was designated as a National Park in 1951. ",
                "tag": "p"
            },
            {
                "content": "It is home to 35,000 people, a place for work for 10,000 and a source of enjoyment for millions. Farming has been the main land use for more than 5,000 years. Today, around 90% of the land within the National Park is used for farming. ",
                "tag": "p"
            },
            {
                "content": "Farming on Dartmoor ",
                "tag": "h2"
            },
            {
                "content": "Much of this is moorland, where livestock is grazed, and the remainder is made up of fringe farmland bordered by dry stone walls and hedge banks. ",
                "tag": "p"
            },
            {
                "content": "These provide a mosaic of different wildlife habitats, including marshy Rhôs pasture (a priority rush pasture), hay meadows and dry grasslands. ",
                "tag": "p"
            },
            {
                "content": "Dartmoor’s climate is cool and wet. One of the main challenges faced by farmers is the impact of climate change; warmer, wetter winters and hotter, drier summers. Climate change will result in increased (and decreased) river flows and an increasing frequency of extreme weather events. ",
                "tag": "p"
            },
            {
                "content": "Therefore, farmers are having to evolve with this by establishing nature recovery areas, adopting natural flood management techniques, and adapting their farm practices so that they are more resilient.",
                "tag": "p"
            },
            {
                "content": "One example of farmers responding to this challenge is seen in the work of the Central Dartmoor Farm Cluster Community Interest Company (CIC).  ",
                "tag": "p"
            },
            {
                "content": "The farmer cluster came together initially in 2019 with funding from the Countryside Stewardship Facilitation Fund as well as instrumental support and continued guidance from the Dartmoor Hill Farm Project. At the time the cluster comprised 10 farmers covering approximately 4,300 acres of in-bye land on Central Dartmoor. ",
                "tag": "p"
            },
            {
                "content": "With funded advice and training, they were able to tailor the management of their different areas of boggy Rhôs pasture to benefit the Marsh Fritillary Butterfly. They wanted to go one step further and learn how to improve habitat so that wildlife could become more interconnected and move between their farms. ",
                "tag": "p"
            },
            {
                "content": "Cluster plans",
                "tag": "h2"
            },
            {
                "content": "They identified the need to have better information about the existing and potential enhancements to the biodiversity and soil on their farms. In 2022, the cluster applied for a grant through the Farming in Protected Landscapes (FiPL) programme to address this need. ",
                "tag": "p"
            },
            {
                "content": "Their project aimed to carry out a series of baseline habitat and soil health surveys over the course of two years and then to share their knowledge with others on Dartmoor.",
                "tag": "p"
            },
            {
                "content": "Their proposal included other elements, such as website development, first aid courses, educational farm walks, volunteer days and the installation of 256 bird boxes across their land holdings. ",
                "tag": "p"
            },
            {
                "content": "After working with the cluster to obtain additional information, the project was approved by our Local Assessment Panel at the end of 2022. ",
                "tag": "p"
            },
            {
                "content": "Progress",
                "tag": "h2"
            },
            {
                "content": "The Cluster received around £22,000 for their FiPL project. In the first year, with match funding and advice from South West Water’s Upstream Thinking project, they began measuring and improving soil health across their land holdings. By purchasing a soil aerator, a soil auger/corer tool, and a soil compaction testing tool to share between them, the cluster were able to learn about and improve the condition of their soils, and particularly the amount of carbon sequestered.",
                "tag": "p"
            },
            {
                "content": "Prior to applying to FIPL, the group had a series of soil surveys undertaken in their hay and silage cutting fields, which identified that many were suffering from soil compaction from the use of heavy machinery. This had impacted soil health, plant growth, water absorption and retention. ",
                "tag": "p"
            },
            {
                "content": "Using an aerator in these fields will not only resolve this issue but worked well with the cluster’s plans to move towards no-till planting of herbal leys, as a way of both reducing damage to the structure and biodiversity of the soil and carbon loss during reseeding. ",
                "tag": "p"
            },
            {
                "content": "Since being awarded a FiPL grant, cluster members have been able to analyse 50 soil samples in terms of their soil organic matter, bulk density, nutrients, and pH. This has provided a baseline assessment of current soil condition across the whole cluster that will be used to guide future management. ",
                "tag": "p"
            },
            {
                "content": "The cluster developed, coordinated and shared each farm’s Natural Capital Plan, along with baseline surveys. These plans identified existing high-quality natural habitats (Rhôs pasture, woodland, hedgerows, heath, enclosed moorland, grasslands, streams and ponds), alongside opportunities to enhance or expand them. ",
                "tag": "p"
            },
            {
                "content": "Wider impact ",
                "tag": "h2"
            },
            {
                "content": "In addition to their joint FiPL project, and having identified areas for action in their natural capital plans, many members of the cluster have been inspired to apply to FiPL for projects on their own farms:  ",
                "tag": "p"
            },
            {
                "content": "The impact this project will have on Dartmoor is demonstrated by what the cluster have been able to achieve beyond their initial FiPL application. Their track record of collaborating to deliver environmental benefits, and their preparation of Natural Capital Plans were key in the cluster’s ability to successfully apply for the Landscape Recovery Scheme.  ",
                "tag": "p"
            },
            {
                "content": "As the lead organisation working with many other farmers, the Duchy of Cornwall, and a number of supportive partners, the Central Dartmoor Landscape Recovery project plans to have a positive impact across at least 90 square miles covering over 25% of Dartmoor National Park. ",
                "tag": "p"
            },
            {
                "content": "As Mark Owen, Secretary of the cluster said: “The flexibility of FiPL makes it a fantastic scheme. Asking a land manager to justify how their project proposal can help deliver both local and national priorities and demonstrate that it offers value for public money, allows for innovation and bespoke solutions to the differing challenges and opportunities on every holding.",
                "tag": "p"
            },
            {
                "content": "Having a relatively simple application and claim process along with ongoing advice and support available from our local team has been really helpful, and this is illustrated by the quality and variety of projects which are being delivered on Dartmoor.\"",
                "tag": "p"
            },
            {
                "content": "Links to learn more are in the box below.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/04/17/fipl-spotlight-the-central-dartmoor-farm-cluster/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In the latest Farming in Protected Landscape (FiPL) project spotlight, I shine a light on the work of the Central Dartmoor Farm Cluster. "
    },
    {
        "title": "Media factsheet: eVisas  ",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2024-04-17T12:15:00",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "This factsheet has been superseded by a new version here.",
                "tag": "p"
            },
            {
                "content": "Overview ",
                "tag": "p"
            },
            {
                "content": "eVisas are a key part of delivering a border and immigration system which will be ‘digital by default’ by 2025. This process is already underway, and millions of people in the UK who applied for their visa through the EU Settlement Scheme or used the ‘UK Immigration: ID Check’ app already have an eVisa (digital proof of their immigration status). These changes bring significant benefits to customers, deliver excellent value, and increase the UK immigration system’s security and efficiency.   ",
                "tag": "p"
            },
            {
                "content": "An eVisa is an online record of a customer’s immigration permission in the UK, and any conditions which apply. It can be viewed by logging into the online ‘View and prove your immigration status’ service using their UK Visas and Immigration (UKVI) account. It is usually linked to a customer’s passport to facilitate straightforward international travel. ",
                "tag": "p"
            },
            {
                "content": "Using a phased approach to implementing digital services, the intention is that by 2025 most customers will have a secure and seamless digital journey when they interact with the UK’s immigration system.   ",
                "tag": "p"
            },
            {
                "content": "Over time this will see physical and paper-based products and services replaced with accessible, straightforward online and digital services (such as the ‘view and prove’ service) and products such as the eVisa.   ",
                "tag": "p"
            },
            {
                "content": "The Home Office has launched a phased rollout of eVisas to biometric residence permit (BRP). Initially this is to BRP holders by email invitation only, being sent in phases. The service will open to all BRP holders from summer 2024. Customers with BRPs do not need to do anything unless they receive an email, and don’t need to contact the Home Office if they do not receive an email immediately because the service will open to all in the summer.  ",
                "tag": "p"
            },
            {
                "content": "The latest information on eVisas is available at www.gov.uk/evisa.  Holders of other physical immigration documents, including (for those who hold indefinite leave to enter or indefinite leave to remain) passports containing vignette visa stickers or ink stamps, and biometric residence cards (BRCs), can also find information there on how to create a UKVI account to access their eVisa. It is free, and straightforward for customers who hold physical and paper documents to create a UKVI account to access their eVisa. Creating a UKVI account will not change, impact or remove customers’ current immigration status or their rights in the UK.  ",
                "tag": "p"
            },
            {
                "content": "Customers who already have an eVisa, including anyone granted status through the EU Settlement Scheme, do not need to do anything. This is also the case if a customer holds both a physical document, such as a BRP, and an eVisa. Customers who are not sure if they already have a UKVI account and eVisa can either check here on GOV.UK or refer to their original grant email or letter.  ",
                "tag": "p"
            },
            {
                "content": "Further information and future updates, including details of the support available, is available at www.gov.uk/evisa. This will be updated throughout 2024. ",
                "tag": "p"
            },
            {
                "content": "An eVisa partner pack comprising further information and factsheets for stakeholders is also available here to download.   ",
                "tag": "p"
            },
            {
                "content": "What is an eVisa? ",
                "tag": "p"
            },
            {
                "content": "An eVisa is an electronic record of a person’s immigration status.   ",
                "tag": "p"
            },
            {
                "content": "It removes the need for physical documents such as the biometric residence permit (BRP), ink stamps or vignette visa stickers in passports, or the biometric residence card (BRC).    ",
                "tag": "p"
            },
            {
                "content": "It explains the immigration status of the holder, including the conditions of the immigration permission such as any limitations on their right to work.  ",
                "tag": "p"
            },
            {
                "content": "Customers can view their eVisa by logging into the view and prove service using their UKVI account and share relevant information about their status securely with third parties, such as employers or private service providers such as letting agencies. ",
                "tag": "p"
            },
            {
                "content": "What are the benefits of eVisas? ",
                "tag": "p"
            },
            {
                "content": "eVisas bring significant benefits, deliver excellent value and increase the UK immigration system’s security and efficiency. ",
                "tag": "p"
            },
            {
                "content": "They will also bring significant benefits to customers who hold an immigration status in the UK: ",
                "tag": "p"
            },
            {
                "content": "It is also simpler for those who need to check someone’s UK immigration status (such as employers and landlords), to use online services, rather than having to maintain awareness of, and look through, different types of physical immigration documents, some of which may be in bad condition, or even fraudulent. As more and more customers create UKVI accounts, checkers can increasingly conduct one quick and simple check using a secure online service on GOV.UK ",
                "tag": "p"
            },
            {
                "content": "When are eVisas launching?  ",
                "tag": "p"
            },
            {
                "content": "Although millions of customers already have and use eVisas, including everyone granted status under the EU Settlement Scheme, throughout 2024 customers who currently use physical immigration documents to prove their status and rights in the UK, will be asked to take action to create a UKVI account to access their eVisa.  ",
                "tag": "p"
            },
            {
                "content": "This process launched in April 2024, with BRP holders emailed directly with instructions on how to create UKVI account to access their eVisa. These email invitations are being sent in phases, before the service is made available to all BRP holders in the summer. BRP holders who have not yet received an email should not worry as the process will soon be opened to all without an invitation, and there is no need to contact the Home Office in the meantime. ",
                "tag": "p"
            },
            {
                "content": "As we rollout the online process for BRP holders to create a UKVI account to access their eVisa we will send emails to BRP holders when they are able to take action. BRP holders who have not yet received email instructions but have been made aware of the process by friends, family or online forums may find the process does not yet work for them. There is no need to contact the Home Office in this case as the online process will be open for all BRP holders in summer 2024 at www.gov.uk/evisa. ",
                "tag": "p"
            },
            {
                "content": "Holders of other physical immigration documents, such as a passport containing ink stamps or vignette visa stickers, or BRCs can take steps to acquire an eVisa now, and further instructions are available at www.gov.uk/evisa.  ",
                "tag": "p"
            },
            {
                "content": "Will this impact British citizens? ",
                "tag": "p"
            },
            {
                "content": "British passport holders and Irish citizens, including those who previously held an immigration status but have since acquired British citizenship, do not need to do anything. British citizens who do not have a British passport because they are dual nationals (excluding Irish passport holders) may need to take action in future regarding how they prove their right of abode. Updates on this will be provided in due course.   ",
                "tag": "p"
            },
            {
                "content": "Will the Home Office be communicating about eVisas?  ",
                "tag": "p"
            },
            {
                "content": "A comprehensive range of communications activity on the implementation of eVisas is underway and will be delivered throughout 2024.  ",
                "tag": "p"
            },
            {
                "content": "This includes a range of direct emails which will be sent, in phases, to BRP holders with instructions on how to create a UKVI account to access their eVisa. We are also proactively engaging with a wide range of targeted stakeholders to engage those impacted by the move to eVisas, and have developed a range of partner pack content (see above) to equip them to communicate widely about eVisa changes.  ",
                "tag": "p"
            },
            {
                "content": "We will also be using official communication channels, including videos and regularly updated content on gov.uk to communicate these changes.  ",
                "tag": "p"
            },
            {
                "content": "What is a UKVI account? How is it different to an eVisa?   ",
                "tag": "p"
            },
            {
                "content": "A UKVI account is a secure way for customers to log into online services such as view and prove, whereas an eVisa is an electronic record of a person’s immigration status.  ",
                "tag": "p"
            },
            {
                "content": "Using their UKVI account, customers can view their eVisa and share the relevant information via the online view and prove service, by generating a share code, which provides time-limited access to the relevant data. A person can have a UKVI account but no eVisa, for example, where the application for permission to stay in the UK was refused or expired.  ",
                "tag": "p"
            },
            {
                "content": "A customer can also update personal details such as address and contact details in their UKVI account. This service is free, unlike updating physical immigration documents for which customers may be charged. This service is available at: www.update-your-UK-Visas-and-immigration-account-details. ",
                "tag": "p"
            },
            {
                "content": "The UKVI account is currently created automatically for everyone who uses the ‘UK Immigration: ID Check mobile App’ to make an immigration application.   ",
                "tag": "p"
            },
            {
                "content": "Customers who already hold a physical document will need to create a UKVI account to access their eVisa and to be able to use the full range of online services.  ",
                "tag": "p"
            },
            {
                "content": "As physical documents that evidence immigration status expire, the view and prove service, accessed via the UKVI account, will be the way people can view and prove their immigration status and associated rights in the UK. ",
                "tag": "p"
            },
            {
                "content": "Can you still use a physical document if it expires, and you don’t get an eVisa?   ",
                "tag": "p"
            },
            {
                "content": "The expiry of a physical document, for example, a BRP card, does not affect a customer’s immigration status. However, how they prove their status will change from 2025. Customers will have to use our online services to prove their rights in the UK and to do so they will need to create a UKVI account.  ",
                "tag": "p"
            },
            {
                "content": "What do customers need to do if they hold a BRP that expires at the end of 2024? ",
                "tag": "p"
            },
            {
                "content": "Customers who have a BRP and are living in the UK will need to create a UKVI account to access their eVisa unless their immigration leave expires before 31 December 2024. From April 2024, BRP holders are being emailed directly with instructions on how to do this. These email invitations are being sent in phases, before the service is made available to all BRP holders in the summer. BRP holders who have not yet received an email should not worry as the process will soon be opened to all without an invitation, and there is no need to contact the Home Office in the meantime. BRP holders should visit www.gov.uk/evisa for the latest information. ",
                "tag": "p"
            },
            {
                "content": "For now, customers should continue to use their BRP as they have previously and visit www.gov.uk/evisa for updates. This includes taking their BRP with them when they travel internationally.    ",
                "tag": "p"
            },
            {
                "content": "The expiry of their BRP card does not affect their immigration status. However, how they prove their status will change from 2025.  ",
                "tag": "p"
            },
            {
                "content": "Customers who already have an eVisa (a digital immigration status) as well as a BRP, will not need to create a UKVI account, as they already have one. Customers can find out if they already have a UKVI account by checking the email or letter that they were given when they were granted immigration status in the UK or go to www.gov.uk/evisa for further information.  ",
                "tag": "p"
            },
            {
                "content": "Should customers whose BRP expires on 31 Dec 2024 before their immigration leave is due to expire, apply now to renew their BRP?   ",
                "tag": "p"
            },
            {
                "content": "No, customers should not apply to renew their BRP, as all BRPs issued to customers who hold immigration leave beyond 2024, including renewals, are due to expire on 31 Dec 2024 and will be replaced by the eVisa.   ",
                "tag": "p"
            },
            {
                "content": "What should customers do if they’ve lost their BRP?  ",
                "tag": "p"
            },
            {
                "content": "If a customer has lost their valid BRP then they should apply for a replacement in the usual way. As with all BRPs, if their leave extends beyond the end of 2024, their replacement BRP will expire on 31 December 2024, and they will need to create a UKVI account to access their eVisa to prove their rights.   ",
                "tag": "p"
            },
            {
                "content": "Once you have received your replacement then you should visit www.gov.uk/evisa for details of how to create a UKVI account and access your eVisa.  ",
                "tag": "p"
            },
            {
                "content": "If a customer has a BRP but it expires before the end of 2024 what do, they need to do?   ",
                "tag": "p"
            },
            {
                "content": "If a customer’s BRP expires before 31 Dec 2024 then their immigration leave may also expire at that point. If it does, and if they plan to remain in the UK then they should make a visa renewal application in the usual way.   ",
                "tag": "p"
            },
            {
                "content": "Will a BRP holder be able to use an expired BRP to generate a share code after it has expired but while they still have immigration leave?    ",
                "tag": "p"
            },
            {
                "content": "How a customer proves their status will change from 2025 and they should take action to create a UKVI account to access their eVisa before their BRP expires.  ",
                "tag": "p"
            },
            {
                "content": "Information on what steps a BRP holder will need to take to create a UKVI account and access their eVisa is available at www.gov.uk/evisa.   ",
                "tag": "p"
            },
            {
                "content": "We would encourage all BRP holders to create an account and access their eVisa as soon as it is possible for them to do so.  Where individuals have not created an account before their BRP expires at the end of 2024, we will put in place mechanisms to ensure they are still able to prove their rights while they create an account. Holders of expired BRPs will still be able to use these to create an account. ",
                "tag": "p"
            },
            {
                "content": "BRP holders should take steps to create a UKVI account and access their eVisa before it expires to prevent any unnecessary delays in proving their rights.  ",
                "tag": "p"
            },
            {
                "content": "What do legacy paper document holders need to do to evidence their rights in the UK – and what do they need to do to get an eVisa?   ",
                "tag": "p"
            },
            {
                "content": "Customers who have indefinite leave to enter or indefinite leave to remain and prove their rights using a passport containing an ink stamp or vignette visa sticker or use another type of legacy paper document should make a ‘No Time Limit’ application. ",
                "tag": "p"
            },
            {
                "content": "As part of the application process customers may need to travel to a UK Visa and Citizenship Application Services Centre (known as a UKVCAS) to provide a photograph, and in some cases provide fingerprints.  ",
                "tag": "p"
            },
            {
                "content": "Once an application has been processed successful No Time Limit applicants will be issued with a biometric residence permit (BRP), which can then be used to prove the customer's rights and to create a UKVI account. ",
                "tag": "p"
            },
            {
                "content": "By the end of 2024 No Time Limit applicants will receive an eVisa, rather than a BRP. Further updates on this change will be available in due course.",
                "tag": "p"
            },
            {
                "content": "It is free to make a No Time Limit application, and information on how to do so is available at http://www.gov.uk/biometric-residence-permits/replace-visa-brp ",
                "tag": "p"
            },
            {
                "content": "Why do holders of legacy documents such as passports containing ink stamps or vignette visa stickers need to get an eVisa?   ",
                "tag": "p"
            },
            {
                "content": "The border and immigration system is becoming ‘digital by default’, a change that will enhance the customer experience, deliver excellent value, and increase the immigration system’s security and efficiency. This move also reflects a broader societal move towards a digital approach.   ",
                "tag": "p"
            },
            {
                "content": "The phasing out of legacy documents, such as passports containing ink stamps or a vignette visa sticker, is a key part of this process, but will bring a range of benefits to customers. This includes the fact that an eVisa cannot be lost or damaged, like a vignette, and there is no need for a potentially costly replacement.  ",
                "tag": "p"
            },
            {
                "content": "Customers who replace their legacy document with an eVisa will benefit from the automated access that public bodies, including the Department for Work and Pensions and the National Health Service in England and Wales will securely have to their immigration status, which will streamline access to key services.   ",
                "tag": "p"
            },
            {
                "content": "Creating a UKVI account to access an eVisa will also help to prevent unnecessary delays when travelling internationally (if travelling on the document linked to the UKVI account).   ",
                "tag": "p"
            },
            {
                "content": "If legacy document holders do not acquire an eVisa by 2025, then they may experience challenges and delays in proving their rights and when travelling internationally.   ",
                "tag": "p"
            },
            {
                "content": "What do eVisas mean for international travel?  ",
                "tag": "p"
            },
            {
                "content": "Customers should continue to carry their in-date physical immigration documents with them when they travel internationally. Customers who already have an eVisa should tell the Home Office about any travel document on which they intend to travel using the Update your UK Visas and Immigration account details’ service at www.gov.uk/update-uk-visas-immigration-account-details.‘ if this is not already linked to their account.  ",
                "tag": "p"
            },
            {
                "content": "During 2024, the Home Office is taking steps to allow carriers, including transport operators such as airlines, ferry, and international train operators, to securely and automatically access the immigration status of passengers travelling on their services when they present their travel document which is linked to their UKVI account.  ",
                "tag": "p"
            },
            {
                "content": "This will automate the existing routine checks completed whenever a passenger presents their travel document when travelling internationally. This will provide a more convenient customer journey, and enhanced border security.  ",
                "tag": "p"
            },
            {
                "content": "While the UK government is delivering a digital border and immigration system including plans to trial contactless entry using facial recognition only, there are no current plans to replace physical passports with digital equivalents. ",
                "tag": "p"
            },
            {
                "content": "Will all international carriers have automatic access to immigration details? Or will it just be airlines?   ",
                "tag": "p"
            },
            {
                "content": "From later this year, carriers operating across air, rail & sea will be able to securely access passenger immigration information. Further updates will be provided in due course. ",
                "tag": "p"
            },
            {
                "content": "Is there help and support for vulnerable groups?  ",
                "tag": "p"
            },
            {
                "content": "We are developing our digital products and services for use by all, including vulnerable users.    ",
                "tag": "p"
            },
            {
                "content": "Customers can contact the UK Visas and Immigration Contact Centre, which provides telephone and email support to those using the online immigration status services.   ",
                "tag": "p"
            },
            {
                "content": "This includes supporting users through the online journey by:   ",
                "tag": "p"
            },
            {
                "content": "The UK Visas and Immigration Contact Centre will also be able to assist users who are experiencing technical issues with their online immigration status, and where necessary, enable individuals’ status to be verified through alternative means. ",
                "tag": "p"
            },
            {
                "content": "Individuals can nominate a ‘helper’ and give them limited access to their account, so that they can assist with creating a UKVI account, completing details to access an eVisa, and with any immigration application. Where a person is unable to manage their own affairs due to, for example, age or disability, a ‘proxy’, who is authorised, can create and manage the account on behalf of the person. ",
                "tag": "p"
            },
            {
                "content": "Our Assisted Digital service is also available to provide individual support by phone and email to individuals who require assistance with IT-related aspects of creating a UKVI account.   ",
                "tag": "p"
            },
            {
                "content": "Additionally, we work collaboratively with a range of third-party stakeholders on the move to eVisas. Many of these organisations offer support to individuals requiring assistance in creating a UKVI account and accessing their eVisa.   ",
                "tag": "p"
            },
            {
                "content": "We are exploring options to provide additional eVisa support and will provide further updates in due course.  ",
                "tag": "p"
            },
            {
                "content": "What support is there for those who are digitally excluded?  ",
                "tag": "p"
            },
            {
                "content": "Assisted Digital is a free service provided by UKVI to support customers in the UK who are digitally excluded to create a UKVI account and access their eVisa. Customers are classified as being digitally excluded if they have access needs or if they have low or no digital skills.    ",
                "tag": "p"
            },
            {
                "content": "Access needs can include any disability that requires support to use online services, a lack of device or a lack of internet access.  ",
                "tag": "p"
            },
            {
                "content": "Will children be impacted by the move to eVisas?  ",
                "tag": "p"
            },
            {
                "content": "In the case of children, the expectation is that their parent or guardian will have access to their UKVI account and use the online services on their behalf, as they would have looked after and used a BRP/C on the child’s behalf. They can subsequently transfer ownership of the account and access to the online services when the child reaches majority.  ",
                "tag": "p"
            },
            {
                "content": "Parents and guardians can create a UKVI account for their children at the same time they create an account for themselves.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2024/04/17/media-factsheet-evisas/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "This factsheet has been superseded by a new version here. Overview  eVisas are a key part of delivering a border and immigration system which will be ‘digital by default’ by 2025. This process is already underway, and millions of people …"
    },
    {
        "title": "Engendering passion for our natural world",
        "authors": [
            "Toby Strong"
        ],
        "posted_on": "2024-04-17T10:33:38",
        "categories": [
            "GDSA",
            "Sustainable ICT"
        ],
        "content": [
            {
                "content": "Toby Strong, award winning cinematographer, and colleague and friend of David Attenborough, shares his reflections on the importance of engendering a passion for our natural world.  ",
                "tag": "p"
            },
            {
                "content": "I was honoured and excited to be at the recent GDSA summit and very lucky to be able to speak in front of such a captive audience.  I don’t often get the opportunity to meet such influential change makers from Government and the tech industries, and I hope some of the conversations I had has really engendered a passion for our natural world amongst others. ",
                "tag": "p"
            },
            {
                "content": "One planet",
                "tag": "h2"
            },
            {
                "content": "Capturing wildlife is what I do, I am privileged that I have seen many things and been to many places most people don't get a chance to. Travelling far and wide has taught me that we, as humans, are animals too, and part of a global ecosystem, an ecosystem I capture as a filmmaker and cinematographer.  ",
                "tag": "p"
            },
            {
                "content": "My whole life is centred around my passion for the natural world and capturing it. I use technology to do that. I need the digital world to allow me to capture the natural world, so I can show people beautiful places and species, and hope that this lights a fire in their imagination, so they too recognise how we all must protect our planet, because we only have one.  ",
                "tag": "p"
            },
            {
                "content": "By sharing what I have seen I hope that the films that I and my colleagues make inspire people to recognise the beauty of our one planet, and the urgency and necessity to change our ways to protect it, because we are running out of time, and we, as a human race, cannot afford to be anything less than brilliant. ",
                "tag": "p"
            },
            {
                "content": "What I mean by that is that climate change is happening. I have seen the effects of it in my 25-year career, it’s affecting people and nature and it is only likely to get worse.  ",
                "tag": "p"
            },
            {
                "content": "Climate change affects the places I capture, the wildlife I see and the people I meet. According to The Institute for Economics and Peace, up to 1.2 billion people could be displaced globally because of climate change by 2050. ",
                "tag": "p"
            },
            {
                "content": "Be brilliant",
                "tag": "h2"
            },
            {
                "content": "We can be, and are brilliant, and we must continue to be brilliant to tackle climate change. I've met hundreds of innovative and inspiring individuals around the world that are helping fix some of the issues society faces, and by doing so are protecting our planet and limiting or even reversing the effects of climate change. ",
                "tag": "p"
            },
            {
                "content": "My pledge is to continue my mission to highlight the work of brilliant people around the world who are doing their best to be guardians of our planet, who are developing solutions and tackling our global issues.  ",
                "tag": "p"
            },
            {
                "content": "By telling their stories I hope I can spark a passion amongst society, and especially future leaders, for just how important it is to protect our planet, the wonderful  world we live in.  ",
                "tag": "p"
            },
            {
                "content": "We can ensure that the future of the digital and tech industry is a sustainable one. We are clever enough and innovative enough to make sure our technological and economic needs are balanced with our societal ones, and I’ve met many people around the world, and here in the UK, who are on a mission to do just that. ",
                "tag": "p"
            },
            {
                "content": "I think the biggest challenge is for everyone to remember what is at risk if we fail. For success to happen everyone has to feel the importance of protecting the planet and doing something about it.  ",
                "tag": "p"
            },
            {
                "content": "Our hearts and minds must be in this mission for change; let’s do it for our children, for our grandchildren and for all life on Earth. I love to share some of the magic that I have seen, to help visually tell stories and convey what it is we are trying to protect; ultimately that is nature, and in turn, ourselves.  ",
                "tag": "p"
            },
            {
                "content": "About Toby:",
                "tag": "h2"
            },
            {
                "content": "Toby has worked as a wildlife photographer, filmmaker and cinematographer for over 25 years. Before attending the GDSA summit Toby was filming in Papahānaumokuākea, the most remote archipelago on earth. 1500km Northwest of Honolulu, Hawaii, Papahānaumokuākea is one of the largest marine conservation areas in the world. It encompasses 582,578 square miles of the Pacific Ocean, which equates to just 0.004% of the world’s oceans. Papahānaumokuākea supports incredible biodiversity, providing homes to many rare species such as the green turtle. ",
                "tag": "p"
            },
            {
                "content": "Toby spends his career capturing often rare and important species. But these are in decline. According to IUCN more than 44,000 species are threatened with extinction; 28% of all known species. Toby reminds us that “beneath the figures there are beating hearts” - we can often reverse the damage, and we can forge a future that is better. Positive work is being done, but we need to ensure solutions get more attention to enable larger scale results. ",
                "tag": "p"
            }
        ],
        "link": "https://sustainableict.blog.gov.uk/2024/04/17/engendering-passion-for-our-natural-world/",
        "blog": "UK Government Sustainable ICT",
        "blog_link": "https://sustainableict.blog.gov.uk",
        "description": "Toby Strong, award winning cinematographer, and colleague and friend of David Attenborough, shares his reflections on the importance of engendering a passion for our natural world.   I was honoured and excited to be at the recent GDSA summit and …"
    },
    {
        "title": "Our plan for Cambridge",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-04-17T10:06:55",
        "categories": [
            "Housing",
            "Levelling Up"
        ],
        "content": [
            {
                "content": "There remains much interest in our plan to unleash the economic potential of Cambridge, by building new homes and increasing the amount of lab space.",
                "tag": "p"
            },
            {
                "content": "Cambridge is a key part of our long-term plan for housing and we believe the city’s global leadership in life sciences and tech is a huge national asset.",
                "tag": "p"
            },
            {
                "content": "We do not underestimate the challenge in Cambridge, but we are making good progress and have already set up a Cambridge Delivery Group to spearhead this work, headed by the Chair of Homes England Peter Freeman, who is working with local leaders and communities to deliver on our vision.",
                "tag": "p"
            },
            {
                "content": "The Spring Budget marked another important step forward in our plan for Cambridge, confirming that the future Development Corporation will receive a long-term funding settlement at the next Spending Review. This will allow us to deliver on our plans and grow the economy.",
                "tag": "p"
            },
            {
                "content": "At the Spring Budget and through our Case for Cambridge we also announced £10.2m investment to support the development of the Cambridge Biomedical Campus, £7.2m of which will improve transport infrastructure and £3m will support the growth plans of the Cambridge University NHS Trust.",
                "tag": "p"
            },
            {
                "content": "We recognise the need to address the water constraint issues in Cambridge and the Delivery Group is working closely with the Environment Agency, Ofwat and local government to provide sustainable water supplies.  Alongside this work, we have published a policy paper setting out how we are addressing water scarcity and we are on track to deliver a set of water saving measures which could unlock more than 9,000 homes in the Cambridge area.",
                "tag": "p"
            },
            {
                "content": "In the long-term, two proposed schemes – the transfer of water into the Cambridge Water area from Grafham Water and the new reservoir in the Fens, are crucial to our plans and will help reaffirm and reinforce Cambridge’s position as an intellectual centre of the world.",
                "tag": "p"
            },
            {
                "content": "Falling back in love with the future: Secretary of State’s speech – 19 December 2023",
                "tag": "p"
            },
            {
                "content": "Long-term plan for housing: Secretary of State's speech – 24 July 2023",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/04/17/our-plan-for-cambridge/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There remains much interest in our plan to unleash the economic potential of Cambridge, by building new homes and increasing the amount of lab space. Cambridge is a key part of our long-term plan for housing and we believe the …"
    },
    {
        "title": "Madam Speaker and the Minister for Health, Care and Business visit to Royal Navy Gibraltar Squadron",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-04-17T09:49:04",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "The Minister for Heath, Care and Business, the Hon Gemma Arias-Vasquez, and the Speaker of the Gibraltar Parliament, Judge Karen Ramagge visited Royal Navy Gibraltar Squadron yesterday, Tuesday 16 April.",
                "tag": "p"
            },
            {
                "content": "They were greeted by Commander British Forces, Commodore Tom Guy, before been given a brief by Lieutenant Henry Kilby.",
                "tag": "p"
            },
            {
                "content": "Shortly after the brief, the Minister and Madam Speaker were shown around the headquarters before going out to sea onboard HMS CUTLASS.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/04/17/visit-to-rngs/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "The Minister for Heath, Care and Business, the Hon Gemma Arias-Vasquez, and the Speaker of the Gibraltar Parliament, Judge Karen Ramagge visited Royal Navy Gibraltar Squadron yesterday, Tuesday 16 April. They were greeted by Commander British Forces, Commodore Tom Guy, …"
    },
    {
        "title": "Announcing the second year of MANIFEST: three new artists placed in policy teams",
        "authors": [
            "Stephen Bennett"
        ],
        "posted_on": "2024-04-17T09:32:49",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "Policy Lab provides an experimental environment for testing and evaluating new ways to make policy. In our ten-year history we have created space for designers, technologists, ethnographers and other novel practitioners, all with the aim to make policy more effective, efficient and informed by the voice of the citizen. To this end, our MANIFEST programme provides opportunities for artists, funded by the Arts and Humanities Research Council (AHRC), to work with policymakers to jointly consider whether artists or artistic approaches can be useful in policymaking. We recently shared an evaluation of this from the first year of the programme. Policy Lab is pleased to announce a second year of MANIFEST, with three new artists beginning placements in policy teams.  ",
                "tag": "p"
            },
            {
                "content": "Ruth Levene is an artist based in Sheffield, Yorkshire. For some time, Ruth’s practice has explored ways of bringing people together to look at complex systems and collectively share different understandings. Ruth has worked with anthropologists, model makers, quakers and farmers - to name a few - to carve out space and create tools to share learning, help dialogue and re-imagine new systems to live by.  ",
                "tag": "p"
            },
            {
                "content": "As an example of Ruth’s previous work, Towards A Common Waters Policy (2016 – 2021), created with anthropologist Dr Megan Clinch, explores causes of flooding in the Calder catchment and what we can do about it. It is an oblique and creative approach to policy. The resultant ‘policy document’ takes the form of a beautifully crafted poetic book, whilst some of the ‘consultations’ involved discussions in pubs and community centres, with Ruth deploying CNC-milled maps and geological cake baking. But in many ways Ruth’s process is underpinned by the same principles which characterise some of the best policymaking: engaging a broad spectrum of people; going to where people are (not expecting them to come to you); using tailored modes of communication and engagement; a dialogical approach; the development of innovative policy ideas. ",
                "tag": "p"
            },
            {
                "content": "Kasia Molga based in Margate, Kent, is an interdisciplinary practitioner driven by a curiosity how design, science and technology intersect and how art can reveal stories embedded in those intersections. Kasia focuses on ever-changing human relation towards, and perception of, the natural. She seeks ways of conveying notions of collaboration with nature. Kasia makes objects, sculptures, audio visual work, immersive experiences, hybrid interfaces or sometimes simple drawings or illustrated stories.  ",
                "tag": "p"
            },
            {
                "content": "As an example of Kasia’s prior work, Human Sensors fuses data science, fashion tech, speculative design and art to result in stunning, working wearables which allow humans to detect Kings College London air quality data as they walk around environments. The piece is emblematic of Kasia’s ability to create immersive environments which can help citizens and policymakers more fully feel how policy issues may play out and be experienced by people in the future.    ",
                "tag": "p"
            },
            {
                "content": "Artist duo YARA + DAVINA make social practice artwork, creating ambitious public pieces that respond to site, context and audience. The pair seek to make accessible artworks about complex ideas to open up a space for conversation and dialogue. They do this by using formats from popular culture, to create engaging and playful artworks that act as provocations.  ",
                "tag": "p"
            },
            {
                "content": "YARA + DAVINA’s participatory work Goals (2023), developed with the South London Gallery, sheds light onto their approach. The artists worked with young people, from local estates near the gallery, to think about their personal and collective goals. From site visits and research, they identified an unusual, but very effective, medium: football. Through workshops the artists identified two main themes that the group were interested in: compassion and kindness, and achievement. These themes led to the creation of the two slogans: be a defender and occupy the field. YARA+DAVINA knitted their characteristic aesthetic style with the vernacular of the terraces to manifest a pair of striking scarves. The fusion of empathy, flair and participatory modes of engagement promises enticing results for radically thinking about policymaking. ",
                "tag": "p"
            },
            {
                "content": "As well as the AHRC, who have funded the artists, we would like to thank the Policy Profession who have supported the delivery of MANIFEST, as well as Kings College London, the Contemporary Visual Artist Network, the University of Arts London, the Government Art Collection and the Flat Time House. If you would like to speak with us about bringing multidisciplinary practitioners into policy teams, whether artists, designers, creative technologists or systems thinkers, please get in touch.  ",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2024/04/17/announcing-the-second-year-of-manifest-three-new-artists-placed-in-policy-teams/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "Policy Lab provides an experimental environment for testing and evaluating new ways to make policy. In our ten-year history we have created space for designers, technologists, ethnographers and other novel practitioners, all with the aim to make policy more effective, …"
    },
    {
        "title": "Providing guidance to protect habitats and threatened native species",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-04-16T17:59:07",
        "categories": [
            "Biodiversity",
            "Development",
            "Monitoring",
            "Protected sites and species",
            "Science and evidence",
            "Species recovery",
            "Wildlife"
        ],
        "content": [
            {
                "content": "By James Marshall, Deputy Director for Norfolk and Suffolk",
                "tag": "h4"
            },
            {
                "content": "As the government’s advisers on the natural environment, Natural England’s role is to ensure our environment is conserved, enhanced and managed for the benefit of people and wildlife.",
                "tag": "p"
            },
            {
                "content": "Recent media reports relating to the proposed Norwich Western Link Road, most recently featured on BBC Politics East (14 April), may have given the impression that we are the decision maker in the planning process. This blog seeks to clarify our role and responsibilities.",
                "tag": "p"
            },
            {
                "content": "Natural England provides scientific advice about the natural world to the Government, local authorities, and developers so they can design and build sustainable communities without harming Nature. It is not our job to say whether it is more important than other priorities.",
                "tag": "p"
            },
            {
                "content": "Natural England’s role in the planning system - as defined by Parliament - is to ensure that the potential environmental impacts of any proposal are taken into account by the relevant decision-making body. That body will weigh up our advice alongside other factors in reaching its decision. This advisory role is in line with part of our statutory purpose to contribute to sustainable development.",
                "tag": "p"
            },
            {
                "content": "It is the local planning authority that makes the final decision on local planning applications. When making their decision, planning authorities must consider whether the impacts on protected species have been addressed in line with the relevant environmental laws. Natural England provides guidance for local planning authorities on protected species and development.",
                "tag": "p"
            },
            {
                "content": "For the Norwich Western Link (NWL) the local planning authority is Norfolk County Council. The Council is also the developer for the scheme. As the developer, it is the Council’s responsibility to show there is no satisfactory alternative to their scheme and that the conservation status of the bats will not be negatively affected by the scheme.",
                "tag": "p"
            },
            {
                "content": "On the Council's application for the NWL, and their previous scheme for the Norwich Northern Distributor Road, Natural England has been working closely with them and the Council has been aware that the current road proposal may affect the population of Barbastelle bats for more than 10 years. Barbastelle bats are protected by environmental laws.",
                "tag": "p"
            },
            {
                "content": "A question was raised about the Favourable Conservation Status definition for Barbastelles, which was published on 8 March 2024. Natural England publishes Favourable Conservation Status (FCS) definitions that describe the conditions in which priority species and habitats can be considered thriving across their range. This is part of a series of FCS definitions Natural England is publishing, endorsed by Defra in 2015, to help Local Planning Authorities and other statutory bodies where protected species are potentially impacted by development.",
                "tag": "p"
            },
            {
                "content": "These assessments do not introduce new targets or rules, but are intended to provide the most comprehensive overview of current knowledge on status to help planners, decision makers and practitioners meet their aspirations and legal duties to protect and recover nature.",
                "tag": "p"
            },
            {
                "content": "The FCS Test is a key stage in wildlife licensing and for Habitats Regulations Assessments, where bodies are required to determine whether a development or project is likely to impact on FCS for habitats and species. Natural England publishes FCS definitions at an England level to collate evidence to assist with this process.",
                "tag": "p"
            },
            {
                "content": "At the UN Biodiversity Conference in December 2022 (COP15), the UK formally made commitments to, among other things, reduce the risk of extinction faced by threatened species and to protect and conserve a minimum of 30% of land and sea for biodiversity by 2030. Known as 30x30, this latter target is an overarching commitment of the government’s Environmental Improvement Plan and key to Natural England’s mission of building partnerships to achieve thriving Nature for people and planet.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/04/16/providing-guidance-to-protect-habitats-and-threatened-native-species/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By James Marshall, Deputy Director for Norfolk and Suffolk As the government’s advisers on the natural environment, Natural England’s role is to ensure our environment is conserved, enhanced and managed for the benefit of people and wildlife. Recent media reports …"
    },
    {
        "title": "Guidance for Local Authorities on Data Analytics in Children’s Social Care ",
        "authors": [
            "Ben Kelly"
        ],
        "posted_on": "2024-04-16T16:07:27",
        "categories": [
            "Data",
            "Data collection",
            "Data-sharing",
            "Demographic data"
        ],
        "content": [
            {
                "content": "Children’s Social Care is one of the most important functions the government carries out. Children who need help and protection deserve high quality and effective support as soon as a need is identified.  ",
                "tag": "p"
            },
            {
                "content": "Data analytics tools, software that enables categorisation and analysis of data, present an opportunity for local governments to better deliver responsive services and care to children and families.  ",
                "tag": "p"
            },
            {
                "content": "However, to make sure that any use of analytics is effective and trustworthy, senior decision makers (accountable officers) and developers (technical or analytical teams) need to make sure that the right governance structures are in place to use data ethically and responsibly. Citizens, in particular children and families being supported by children’s services, must be confident that their best interests are at the centre of all decisions relating to data analytics.  ",
                "tag": "p"
            },
            {
                "content": "Publishing guidance on data analytics",
                "tag": "h3"
            },
            {
                "content": "Today, the Department for Education has published guidance for local authorities who are developing and using data analytics tools. It consists of practical guides, toolkits and explainers for audiences across children’s services.  ",
                "tag": "p"
            },
            {
                "content": "The DfE asked the Responsible Technology Adoption Unit (RTA) to develop the guidance, following recommendations by What Works Children’s Social Care and others on the need for a national standard. RTA also identified this recommendation as an important issue in its Review into bias in algorithmic decision making.  ",
                "tag": "p"
            },
            {
                "content": "Developing guidance with children’s services",
                "tag": "h3"
            },
            {
                "content": "RTA engaged in a year-long, extensive and iterative consultation with a wide range of stakeholders throughout the design and development of guidance. These included: ",
                "tag": "p"
            },
            {
                "content": "Clear and Comprehensive Guidance",
                "tag": "h3"
            },
            {
                "content": "The guidance is made up of 5 key documents covering every angle of responsible innovation in this area, including: ",
                "tag": "p"
            },
            {
                "content": "Embedding good practice in local government",
                "tag": "h3"
            },
            {
                "content": "RTA continues to work across government to provide guidance and advice on how to innovate responsibly with data driven technology across the full range of policy areas and sectors. This includes working with local authorities  to ensure that this guidance on children’s social care provides the tools and resources needed to embed responsible innovation.  ",
                "tag": "p"
            },
            {
                "content": "Please email rtau@dsit.gov.uk if you would like to work with us, or to hear more about the guidance for developing data analytics in children’s social care.  ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2024/04/16/guidance-for-local-authorities-on-data-analytics-in-childrens-social-care/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Children’s Social Care is one of the most important functions the government carries out. Children who need help and protection deserve high quality and effective support as soon as a need is identified.   Data analytics tools, software that enables categorisation …"
    },
    {
        "title": "How to register as a childminder and receive a grant worth up to £1,200",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-04-16T14:55:03",
        "categories": [
            "Childcare",
            "childminders"
        ],
        "content": [
            {
                "content": "We’re making the biggest investment by a UK government into childcare in history. Parents have the flexibility to choose how they spend their government-funded hours – and many are opting to use childminders.",
                "tag": "p"
            },
            {
                "content": "Being a childminder is a rewarding role where you can have a real impact on the lives of children and their families. It’s also a flexible career which you can fit around your life.",
                "tag": "p"
            },
            {
                "content": "If you’re new to the profession, you may also be entitled to a grant worth up to £1,200 to help start your business.",
                "tag": "p"
            },
            {
                "content": "Here we explain everything you need to know about how to become a childminder and where to apply.",
                "tag": "p"
            },
            {
                "content": "What do childminders do?",
                "tag": "h3"
            },
            {
                "content": "Childminders care for babies, toddlers and children in a home-based environment.",
                "tag": "p"
            },
            {
                "content": "Lots of childminders do this alongside looking after their own children.",
                "tag": "p"
            },
            {
                "content": "As a childminder, you will help develop children’s wellbeing and kickstart their learning, so they are ready for school when they reach the right age.",
                "tag": "p"
            },
            {
                "content": "Your responsibilities could include:",
                "tag": "p"
            },
            {
                "content": "Childminders are self-employed, so you’ll be running your own business and acting as your own boss.",
                "tag": "p"
            },
            {
                "content": "How much do childminders earn?",
                "tag": "h3"
            },
            {
                "content": "The amount you earn as a childminder depends on a few factors, including the number of children you look after and the hours you offer.",
                "tag": "p"
            },
            {
                "content": "Being self-employed is one of the benefits of being a childminder, as you can fit your work around the other commitments you have – including caring for your own children.",
                "tag": "p"
            },
            {
                "content": "Childminders are benefitting from our investment in childcare. We are investing more than £400 million this year to increase hourly funding rates, meaning the national average funding rates for 24/25 are:",
                "tag": "p"
            },
            {
                "content": "To help you start-up your business, new childminders joining the profession may be able to apply for a childminder start-up grant of £600 if registering with Ofsted, or £1,200 if registering with a childminder agency. The grant size reflects the different costs of registering.",
                "tag": "p"
            },
            {
                "content": "What qualifications do childminders need?",
                "tag": "h3"
            },
            {
                "content": "You don’t need any prior experience or qualifications to become a childminder, but you must complete a registration process.",
                "tag": "p"
            },
            {
                "content": "To do this you'll usually need to:",
                "tag": "p"
            },
            {
                "content": "New childminders might be eligible to receive a grant to cover costs associated with registering, and once you’re registered, you could take further training, like a  free online course covering child development during early years.",
                "tag": "p"
            },
            {
                "content": "Find out more here.",
                "tag": "p"
            },
            {
                "content": "How do I apply to become a childminder?",
                "tag": "h3"
            },
            {
                "content": "To become a childminder, you must register with Ofsted or a childminder agency.",
                "tag": "p"
            },
            {
                "content": "You can register with Ofsted online here.",
                "tag": "p"
            },
            {
                "content": "To register with a childminder agency, you must contact them directly. A list of agencies is available here.",
                "tag": "p"
            },
            {
                "content": "Should childminders register with Ofsted or a childminder agency?",
                "tag": "h3"
            },
            {
                "content": "You can choose whether to register with Ofsted or a childminder agency.",
                "tag": "p"
            },
            {
                "content": "If you register with Ofsted, you will need to organise your own support, finances and record-keeping. Ofsted charges an annual fee.",
                "tag": "p"
            },
            {
                "content": "In contrast, childminder agencies provide you with practical support, and can also offer a range of additional services, such as help with the administrative side of your business. Childminder agencies are likely to charge you a monthly fee or percentage of your earnings. You can find out about childminder agencies and the services they provide here.",
                "tag": "p"
            },
            {
                "content": "How many children can I look after as a childminder?",
                "tag": "h3"
            },
            {
                "content": "Childminders can look after a maximum of 6 children under the age of 8 per adult.",
                "tag": "p"
            },
            {
                "content": "Of these 6 children, a maximum of 3 may be young children, and there should only be 1child under the age of 1.",
                "tag": "p"
            },
            {
                "content": "The EYFS contains more information here.",
                "tag": "p"
            },
            {
                "content": "Can I work with other people as a childminder?",
                "tag": "h3"
            },
            {
                "content": "Currently, childminders can work with up to two other people (childminders and/or assistants) under their childminder registration – meaning there can be a total of three people working together under a single registration.",
                "tag": "p"
            },
            {
                "content": "We’re planning to expand the number of people who can work together as childminders to four people in total – this change will likely come into later this year.",
                "tag": "p"
            },
            {
                "content": "Can I work as a childminder outside my home?",
                "tag": "h3"
            },
            {
                "content": "Childminders can currently operate from suitable location outside their home, such as a school site or community centre, for up to 50% of their time. Childminders can also organise outings, like a trip to a park or a local library. More information is available here.",
                "tag": "p"
            },
            {
                "content": "We’re working to allow childminders to spend more time working from outside a home-based location – these changes will also likely come into effect later this year.",
                "tag": "p"
            },
            {
                "content": "I’m a parent. How do I find a childminder?",
                "tag": "h3"
            },
            {
                "content": "Contact your local authority to find a childminder in your area. You can find your local authority website here.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/04/16/how-to-register-childminder-grant-worth-up-to-1200/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We’re making the biggest investment by a UK government into childcare in history. Parents have the flexibility to choose how they spend their government-funded hours – and many are opting to use childminders. Being a childminder is a rewarding role where you can …"
    },
    {
        "title": "Laying the hedgerow regulations",
        "authors": [
            "Richard Harrison"
        ],
        "posted_on": "2024-04-16T14:08:51",
        "categories": [
            "Farming and Countryside Programme"
        ],
        "content": [
            {
                "content": "In my last post on hedgerows, I outlined our approach to the future of hedgerow protections and summarised the responses to the consultation held last year. ",
                "tag": "p"
            },
            {
                "content": "It was clear from responses that there was overwhelming agreement that hedgerows are valuable assets for wildlife and the environment. Those who responded clearly supported hedgerow protections and we confirmed our commitment to bring in the new regulation.  ",
                "tag": "p"
            },
            {
                "content": "We are pleased to tell you that legislation to protect hedgerows has today been laid in both Houses of Parliament. ",
                "tag": "p"
            },
            {
                "content": "If approved by Parliament, the Management of Hedgerows (England) Regulations 2024 will put baseline hedgerow management practices into law, providing a consistent approach across all people operating on agricultural land. ",
                "tag": "p"
            },
            {
                "content": "This includes: ",
                "tag": "p"
            },
            {
                "content": "These practices will be subject to exemptions and derogations as set out in the legislation. They broadly mirror the previous approach under cross compliance. This will make it straightforward for farmers and others who are familiar with the requirements.   ",
                "tag": "p"
            },
            {
                "content": "If agreed by Parliament, the regulations will come into force immediately.  ",
                "tag": "p"
            },
            {
                "content": "The exception is the buffer strip requirements which will only apply immediately where there is a buffer strip in place already. On land where there is currently no buffer strip, but which is not used for crop production, the rules will apply from 1 July 2024. ",
                "tag": "p"
            },
            {
                "content": "Where land is currently in use for crop production, the rules will apply from the end of the first harvest that takes place after the legislation comes into force. This allows time to establish a buffer strip where it is necessary to do that.  ",
                "tag": "p"
            },
            {
                "content": "Guidance on the new rules will be available on GOV.UK and we will be speaking with stakeholders about them. I'll update this post with the guidance as soon as it's available.",
                "tag": "p"
            },
            {
                "content": "We understand that while most farmers and others, will be familiar with the requirements, some will not be. We will work hard to give people the support they need.",
                "tag": "p"
            },
            {
                "content": "The Rural Payments Agency (RPA) will be the regulator and will take an advice-led approach. They will consult on their proposed approach to enforcing the new regulations, subject to Parliament’s approval. ",
                "tag": "p"
            },
            {
                "content": "These new regulations underline the government’s commitment to protecting our hedgerows which are valuable assets for our environment and wildlife.  ",
                "tag": "p"
            },
            {
                "content": "This includes for our farmland bird species who, as confirmed by the British Trust for Ornithology, are using hedgerows to nest from 1 March to 31 August.  ",
                "tag": "p"
            },
            {
                "content": "We know our farmers and land managers are committed to protecting our hedgerows, the regulations will provide a consistent approach. They will be supplemented by the actions being undertaken by many through environmental land management schemes.   ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/04/16/laying-the-hedgerow-regulations/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "We are pleased to tell you that legislation to protect hedgerows has today been laid in both Houses of Parliament. If approved by Parliament, the Management of Hedgerows (England) Regulations 2024 will put baseline hedgerow management practices into law, providing a consistent approach across all people operating on agricultural land. "
    },
    {
        "title": "Stop! Think Fraud: Home Office-led campaign empowers people to protect themselves against fraud",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-04-16T13:41:48",
        "categories": [
            "A Modern Civil Service",
            "Ambitious",
            "Government Reform",
            "Modernisation and Reform",
            "Operational Delivery",
            "Proud Civil Servant"
        ],
        "content": [
            {
                "content": "Fraud accounts for around 38% of all estimated crime in England and Wales, that’s nearly one in 17 adults who fall victim to fraud every year, and the cost of fraud to society is estimated to be £6.8 billion a year. An Ambitious Civil Service is one that finds new solutions for challenges like fraud, with outcomes for the public.",
                "tag": "p"
            },
            {
                "content": " Stop! Think Fraud is a new campaign that launched in February 2024, led by the Home Office and in partnership with many organisations across government, law enforcement and industry including banking, tech, retail, and charities. Its aim is to give people the tools and information they need to stay ahead of scams and help protect themselves against criminals. ",
                "tag": "p"
            },
            {
                "content": "The general public will see advertising including posters on billboards and adverts on ITV, Sky, Disney, plus radio and online video such as YouTube.",
                "tag": "p"
            },
            {
                "content": "A key priority for the Home Office",
                "tag": "h2"
            },
            {
                "content": "The launch of Stop! Think Fraud is a significant milestone in the Home Office’s delivery of the Fraud Strategy, published in May 2023, which set out a programme of ambitious actions to reduce fraud by 10%, based on 2019 levels, by the end of this parliament. Since the fraud strategy was launched, there has been a 13% drop in fraud, which is a sustained reduction.",
                "tag": "p"
            },
            {
                "content": "Fraud is also a key revenue stream to fund wider crime including organised crime groups, organised immigration crime and terrorism. By cutting access to funding, this will also contribute towards controlling migration, reducing terrorism, and tackling serious and organised crime.",
                "tag": "p"
            },
            {
                "content": "Collaboration across Government and beyond",
                "tag": "h2"
            },
            {
                "content": "To develop and deliver the new campaign, the Home Office communications and policy teams adopted a systems approach, working with colleagues from the National Crime Agency (NCA) and National Cyber Security Centre (NCSC), City of London Police, and the Department for Science, Innovation and Technology (DSIT). It was truly a collaborative, one system approach.",
                "tag": "p"
            },
            {
                "content": "Encompassing Home Office values",
                "tag": "h2"
            },
            {
                "content": "This was a huge piece of work and the team ensured they adopted the Home Office values to deliver it successfully. Utilising all their strengths as collaborative Civil Servants, engaging with stakeholder groups that would enable all the perspectives of issues affecting fraud victims, and compassionately thinking about the extensive audiences the campaign could possibly reach including victims who had been marginalised or didn't know that they weren't alone. The team were respectful of diverse views and focuses of current fraud campaigns and courageous in their approach to developing a simple campaign that unified messaging across the board against fraud.",
                "tag": "p"
            },
            {
                "content": "Driving a systems approach",
                "tag": "h3"
            },
            {
                "content": "Better Shared Outcomes through a systems approach is a key part of the Home Office Organisational Strategy and the collaborative nature of the Stop! Think Fraud campaign is an excellent example of this. It also clearly encompasses the vision for A Modern Civil Service, one that is skilled, innovative and ambitious in providing high quality advice to the Government, outstanding services to the public and safeguarding the UK’s prosperity and security at home and overseas. ",
                "tag": "p"
            },
            {
                "content": "Evaluation",
                "tag": "h3"
            },
            {
                "content": "The first burst of the paid-for marketing ran in February and March, a full evaluation of phase one is underway. This will help us to understand shifts in fraud-related attitudes and behaviours as a result of the campaign. Results of the evaluation are due in May and will be used to inform future communications activity. The second phase of the campaign is due to go live in June, which will again be accompanied by a robust evaluation plan to measure its impact on public attitudes and behaviours.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/04/16/stop-think-fraud-home-office-led-campaign-empowers-people-to-protect-themselves-against-fraud/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "Fraud accounts for around 38% of all estimated crime in England and Wales, that’s nearly one in 17 adults who fall victim to fraud every year, and the cost of fraud to society is estimated to be £6.8 billion a …"
    },
    {
        "title": "Unmasking deception: join the Deepfake Detection Challenge! ",
        "authors": [
            "Kate Shanks"
        ],
        "posted_on": "2024-04-16T12:55:03",
        "categories": [
            "Artificial Intelligence",
            "Innovation",
            "Law enforcement",
            "Security"
        ],
        "content": [
            {
                "content": "Rapid advances in generative artificial intelligence are accelerating the evolution of deepfakes. As they become increasingly sophisticated and convincing, creating deepfakes grows ever easier. Results that were once the preserve of Hollywood studios – and budgets – can now be achieved in minutes on a laptop or even a smartphone at almost zero cost.",
                "tag": "p"
            },
            {
                "content": "As with most recent technology, criminals and bad actors have been early adopters, with the potential for deepfakes to go mainstream across a range of harmful activity, such as fraud, online child sexual exploitation and abuse, intimate image abuse as well as election interference.",
                "tag": "p"
            },
            {
                "content": "Deepfake detection is challenging, and the public is becoming increasingly aware of the threats it poses; policing and government more widely want to ensure we are equipped with the tools to address the problem at the necessary pace and scale. Risks of deepfakes include fake news, hoaxes, financial fraud, intimate image abuse (‘revenge porn’) and child sexual abuse material.",
                "tag": "p"
            },
            {
                "content": "Given these increasing risks, the Home Office, the Department for Science, Innovation and Technology, the Alan Turing Institute, and the Accelerated Capability Environment (ACE) have come together to launch a Deepfakes Detection Challenge. The Challenge will see us working with Government departments, policing and security, industry and academia to carry out fast paced, phased work to assess what the current situation is, determine existing capabilities and identify gaps requiring innovative approaches and novel solutions to overcome the challenges that deepfakes pose.",
                "tag": "p"
            },
            {
                "content": "We have already launched the Challenge with two Discovery Workshops for policy (invited guests from HMG) and technology (invited guests who are specialists in deepfake technology) in March.",
                "tag": "p"
            },
            {
                "content": "We will be hosting a briefing event for the Challenge on 1st May in Central London and are keen to get industry leaders in this space involved. We will be asking public sector organisations, industry and academia to register their interest in participating in the Challenge via EventBrite. We welcome interest from organisations and academics who would like to join forces and work together in a rainbow team on the Challenge. We will be using a synthesised data repository which we will be generating as part of this project.",
                "tag": "p"
            },
            {
                "content": "The Challenge will culminate in a Showcase later in the year where industry leaders in this space will demonstrate practical solutions to the threats from deepfakes. We will assess and evaluate these state-of-the-art tools and they will support evidence-based decisions for FY 24/25 on where to invest to accelerate HMG and law enforcement agency capability. The work of the Deepfake Challenge will build on advances in HMG’s capabilities to make it easier to address the threat.",
                "tag": "p"
            },
            {
                "content": "If you would like to get involved, please sign up through Eventbrite.",
                "tag": "p"
            }
        ],
        "link": "https://ace.blog.gov.uk/2024/04/16/unmasking-deception-join-the-deepfake-detection-challenge/",
        "blog": "Accelerated Capability Environment",
        "blog_link": "https://ace.blog.gov.uk",
        "description": "Amid increasing risks, including rapid advances in generative artificial intelligence which are accelerating the evolution of deepfakes, the Home Office, the Department for Science, Innovation and Technology, the Alan Turing Institute, and ACE have come together to launch a Deepfakes Detection Challenge."
    },
    {
        "title": "What is social value and how can schools and trusts benefit from it?",
        "authors": [
            "Stacey Speakman, Commercial Lead for Get help buying for schools"
        ],
        "posted_on": "2024-04-16T12:26:02",
        "categories": [
            "Advice and support"
        ],
        "content": [
            {
                "content": "Stacey Speakman is a Commercial Lead for Get help buying for schools, the DfE’s free procurement service for schools and trusts.",
                "tag": "p"
            },
            {
                "content": "In this blog post, Stacey explains why the service wants to work with schools and trusts to ensure they are getting not just value for money, but wider social value from their procurements, and why schools shouldn’t be afraid to ask suppliers what additional value they can bring to the table.",
                "tag": "p"
            },
            {
                "content": "Social value refers to the positive impact that a procurement decision can have beyond the core deliverables of a contract. It is the overall value that schools and trusts can gain from money that is spent on procurement with suppliers.",
                "tag": "p"
            },
            {
                "content": "When we talk about value we mean it in the broadest sense of the word, including benefits through economic, environmental, or social outcomes. Social value should not risk good value but should be part of the overall value for money of a contract.",
                "tag": "p"
            },
            {
                "content": "How can Get help buying for schools help?",
                "tag": "p"
            },
            {
                "content": "Schools and trusts are at the heart of their local communities, and we want to help you get even more social value from your contracts. You have significant spending power, especially when working together. Suppliers want your business, so be clear about what additional value they can bring to your school or trust and build it into your pre-procurement planning.",
                "tag": "p"
            },
            {
                "content": "When a supplier responds to your invitation to tender they will have to demonstrate how they will meet your social value requirements, as well as your financial requirements.",
                "tag": "p"
            },
            {
                "content": "One example of how Get help buying for schools can help with this is through the changes we have made to our catering quality questions, to include social value questions. This will enable a school or trust working with us to pick the most appropriate social value outcomes, such as demonstrating how the supplier will reduce their carbon footprint of food supplies, improve energy efficiencies, minimise waste and recycling, and reduce single use plastics. These questions are scored and are monitored through contract management and KPIs.",
                "tag": "p"
            },
            {
                "content": "We are also working with our public sector buying partners to ensure they are offering schools and trusts wider benefits beyond financial savings.",
                "tag": "p"
            },
            {
                "content": "In the future we want to make it easier for schools or trusts who use our service to specify the social value outcomes they would like in the procurements we work with them to deliver, under the following headings:",
                "tag": "p"
            },
            {
                "content": "Some examples of social value might include:",
                "tag": "p"
            },
            {
                "content": "How do you ensure you are building social value into your procurement planning?",
                "tag": "p"
            },
            {
                "content": "Every procurement process is unique and any social value outcomes must be relevant to the contract. It is important to consider social value at the point of building your specification so you can use it as part of your evaluation process. Be bold and be clear to potential suppliers about what would add additional value to you and your community.",
                "tag": "p"
            },
            {
                "content": "Most important of all is the contract management phase, where the social value outcomes promised in the tender bid can be demonstrated and managed. Holding suppliers to their commitment is key.",
                "tag": "p"
            },
            {
                "content": "Need support with your next big procurement and maximising social value?",
                "tag": "p"
            },
            {
                "content": "We know not many schools and trusts employ a procurement specialist so social value might not be something your organisation understands how to maximise.",
                "tag": "p"
            },
            {
                "content": "If you have a big procurement coming up (we encourage you to plan a year ahead!) and want to speak to us about how you can maximise social value, then please get in touch with the team and we’d be happy to work with you.",
                "tag": "p"
            },
            {
                "content": "If you’ve found this article useful and want to learn more about how we’re supporting schools, click ‘sign up and manage updates’ to subscribe to our blog and receive notifications when we next post.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2024/04/16/what-is-social-value-and-how-can-schools-and-trusts-benefit-from-it/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Find out why the Get help buying for schools service wants to work with schools and trusts to ensure they are getting not just value for money, but wider social value from their procurements, and why schools shouldn’t be afraid to ask suppliers what additional value they can bring to the table. "
    },
    {
        "title": "Graham excited by challenges facing the evolving UK NSC",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2024-04-16T11:58:07",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) has changed considerably since Dr Graham Shortland OBE was first asked to work with the committee.",
                "tag": "p"
            },
            {
                "content": "Graham joined the committee as a paediatric specialist and played a significant role in the expansion of the newborn blood spot screening programme to screen for inherited metabolic diseases (IMDs).",
                "tag": "p"
            },
            {
                "content": "He has been the UK NSC’s vice-chair since 2017, firstly under previous chair Prof Bob Steele and then under current chair Prof Sir Mike Richards. He said:",
                "tag": "p"
            },
            {
                "content": "A passion for paediatrics",
                "tag": "h2"
            },
            {
                "content": "Graham grew up in Welwyn Garden City, Hertfordshire, attended his local comprehensive school and was the first person in his family to go to university.",
                "tag": "p"
            },
            {
                "content": "He studied medicine at Southampton and graduated in 1983 before going on to specialise in paediatrics.",
                "tag": "p"
            },
            {
                "content": "Graham trained in Southampton, Cardiff and Bristol and was a lecturer in Cardiff. In Bristol, his interest in IMDs was inspired by working with Professor John Walter as his research fellow and with Professor Peter Fleming.",
                "tag": "p"
            },
            {
                "content": "In 1993, he was appointed a consultant in paediatric medicine in Cardiff and his interest in metabolic diseases continued to grow. He helped set up the South Wales IMD service and has held senior positions in a number of IMD organisations, including being Chair of the British Inherited Metabolic Diseases Group from 2002 to 2008.",
                "tag": "p"
            },
            {
                "content": "When first appointed in Cardiff, he built up vast clinical experience, initially providing Consultant cover in Community Paediatrics, General Paediatrics, Paediatric Intensive Care and Regional Neonatal Services, and finally developing IMDs as his main area of clinical interest.",
                "tag": "p"
            },
            {
                "content": "Graham has also held senior managerial roles and chaired several groups on behalf of Welsh government. Between 2010 and 2019, he was the Executive Medical Director of the Cardiff and Vale University Health Board. He chaired the Rare Diseases Implementation Group in Wales and secured significant funding from the Welsh Government for a 3-year pilot programme to establish the first UK Syndrome Without A Name (SWAN) clinic to look at shortening the ‘diagnostic odyssey’ for people with undiagnosed rare diseases.",
                "tag": "p"
            },
            {
                "content": "In 2020, Graham received an OBE in recognition for his services to paediatrics, patient safety and the NHS in Wales.",
                "tag": "p"
            },
            {
                "content": "UK NSC’s quality checking role is its strength",
                "tag": "h2"
            },
            {
                "content": "Graham has worked with the UK NSC as a paediatric specialist and has served on a number of its sub-committees.",
                "tag": "p"
            },
            {
                "content": "He was closely involved in work to add IMDs to the conditions which the NHS Newborn Blood Spot Screening Programme screens for. This started with MCADD (medium-chain acyl-CoA dehydrogenase deficiency) in 2009 and 4 more followed after a 2014 evidence review: Glutaric aciduria type 1 (GA1), Homocystinuria (HCU), Isovaleric acidaemia (IVA) and Maple syrup urine disease (MSUD).",
                "tag": "p"
            },
            {
                "content": "Graham has been vice-chair of the UK NSC since 2017 and sees part of his role as providing advice and support for appropriate succession planning for paediatric rare disease expertise and leadership on the committee.",
                "tag": "p"
            },
            {
                "content": "He added:",
                "tag": "p"
            },
            {
                "content": "Outside work",
                "tag": "h2"
            },
            {
                "content": "Graham is a lifelong Tottenham Hotspur football fan whose other sporting interests last year included spending seven weeks travelling around France with family and friends to follow England and Wales at the 2023 Rugby World Cup.",
                "tag": "p"
            },
            {
                "content": "He is a keen sailor and RYA qualified Yachtmaster and sails out of Plymouth along the Devon and Cornwall coast, across the Channel and to the Scilly Isles, so he has plenty to keep him busy in his semi-retirement.",
                "tag": "p"
            },
            {
                "content": "Graham, who retired from active clinical work in January 2022, continues to live in Cardiff and has 3 grown-up sons.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there is no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/04/16/graham-excited-by-challenges-facing-the-evolving-uk-nsc/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Dr Graham Shortland OBE talks about his roles on the UK NSC as vice-chair and a paediatric specialist and the exciting challenges facing the committee. "
    },
    {
        "title": "Who’s eligible for the 2024 COVID-19 vaccine, or ‘Spring Booster’?",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-04-16T10:54:37",
        "categories": [
            "Coronavirus (COVID-19)",
            "immunisations"
        ],
        "content": [
            {
                "content": "For information about the 2024 COVID-19 autumn/winter vaccination, visit our relevant blog post.",
                "tag": "h4"
            },
            {
                "content": "As we move into spring, protection from any earlier COVID-19 vaccination you may have had will be starting to wane. For those who are more likely to become seriously ill from COVID-19, the NHS offers a free vaccine in the spring to top up their protection, previously known as the ‘Spring Booster’.",
                "tag": "p"
            },
            {
                "content": "Current vaccines provide good protection against severe disease and hospitalisation. UKHSA surveillance data relating to last spring’s programme shows that those who received a vaccine were around 50% less likely to be admitted to hospital with COVID-19 from 2 weeks following vaccination, compared to those who remained unvaccinated.",
                "tag": "p"
            },
            {
                "content": "According to World Health Organization data, 400,000 lives in England are estimated to have been saved up to March 2023 due to the COVID-19 vaccine programme.",
                "tag": "p"
            },
            {
                "content": "Are you eligible to top up your COVID-19 protection this spring?",
                "tag": "h2"
            },
            {
                "content": "While you might have received your COVID-19 vaccine during winter or in past ‘Spring Booster’ campaigns, the criteria for this year’s spring vaccine have changed slightly:",
                "tag": "p"
            },
            {
                "content": "As you can see, the criteria are similar to the spring 2022 and spring 2023 booster campaigns, but this year the criteria for the immunosuppressed group has lowered to include those 6 months and over.",
                "tag": "p"
            },
            {
                "content": "The eligibility is the same across the four nations of the UK (England, Scotland, Wales and Northern Ireland).",
                "tag": "p"
            },
            {
                "content": "Let’s explain the age-based criteria",
                "tag": "h2"
            },
            {
                "content": "Those who are aged 75 and over can come forward to top up their protection this spring. If you are 74 but turn 75 years old by 30 June 2024, you don’t have to wait for your birthday to come forward.",
                "tag": "p"
            },
            {
                "content": "What about residents, and staff in care homes?",
                "tag": "h2"
            },
            {
                "content": "Those who are a resident in care homes for older adults are also eligible. Carers and staff in care homes are not eligible, this is because the spring vaccine is targeted towards providing protection to those most vulnerable to severe disease.",
                "tag": "p"
            },
            {
                "content": "I have a weakened immune system, am I eligible this spring?",
                "tag": "h2"
            },
            {
                "content": "We understand that having a weakened immune system (immunosuppression) is a lot less straight forward than the other criteria. Looking online can cause even more confusion, as people might see themselves (and be considered by others) as immunosuppressed but might not fit the immunosuppression criteria for vaccination.",
                "tag": "p"
            },
            {
                "content": "So, what are the immunosuppression criteria? Eligibility is outlined in Chapter 14a of the Green Book, a document published by UKHSA specifically for public health professionals. It can be a complicated document for non-experts, so we've listed some of the groups here:",
                "tag": "p"
            },
            {
                "content": "While this list summarises some major groups, it does not cover everything. Please check online at nhs.uk/get-vaccine to see if you are eligible.",
                "tag": "p"
            },
            {
                "content": "How do I get my spring COVID-19 vaccine?",
                "tag": "h2"
            },
            {
                "content": "You should come forward rather than waiting for the NHS to contact you this year. You will be able to book your vaccine online at nhs.uk/get-vaccine from 15 April 2024. If you or someone you know can’t get online, book by calling 119 free of charge, where a translator is available if needed.",
                "tag": "p"
            },
            {
                "content": "While having your spring vaccine around 6 months after your last dose is the usual timeframe, you can have it as soon as 3 months after a previous COVID-19 vaccine dose. If you are eligible, you can get protection from a spring COVID-19 vaccination even if you have not taken up a COVID-19 vaccine offer in the past. Most people do not need extra vaccinations to make up for any they have missed, but your doctor may advise a further dose if you have a severely weakened immune system.",
                "tag": "p"
            },
            {
                "content": "It is important that everyone who is eligible takes up the offer this spring before the vaccination programme closes on 30 June 2024.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/04/16/whos-eligible-for-the-2024-covid-19-vaccine-or-spring-booster/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "For information about the 2024 COVID-19 autumn/winter vaccination, visit our relevant blog post. As we move into spring, protection from any earlier COVID-19 vaccination you may have had will be starting to wane. For those who are more likely to …"
    },
    {
        "title": "Royal Gibraltar Regiment welcomes newly commissioned officers",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-04-16T07:50:39",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "The Royal Gibraltar Regiment proudly welcomes Officer Cadet Adam Large and Officer Cadet Joseph Pfang, who have successfully completed their training at the Royal Military Academy Sandhurst and will now join the Regiment as Second Lieutenants (2nd Lt).",
                "tag": "p"
            },
            {
                "content": "2nd Lts Large and Pfang were commissioned during an impressive and dignified parade at the Royal Military Academy Sandhurst on Friday 12 April 24, marking the culmination of their rigorous training and the beginning of their careers as officers in the Royal Gibraltar Regiment.",
                "tag": "p"
            },
            {
                "content": "Their commitment, dedication, and leadership potential were evident throughout their time at Sandhurst, preparing them for the challenges and responsibilities ahead.",
                "tag": "p"
            },
            {
                "content": "As they join the Regiment, 2nd Lts Large and Pfang bring with them a wealth of knowledge, skills, and a strong foundation in military leadership.",
                "tag": "p"
            },
            {
                "content": "They will now complete the arduous Platoon Commanders’ Battle Course at the Infantry Battle School in Brecon, Wales, where they will further develop their skills as Infantry Platoon Commanders prior to taking on their responsibilities of leading troops and contributing to the Regiment's mission in Gibraltar.",
                "tag": "p"
            },
            {
                "content": "Lieutenant Colonel Matt Moore, Commanding Officer of the Royal Gibraltar Regiment, expressed his pride and confidence in the newly commissioned officers.",
                "tag": "p"
            },
            {
                "content": "He commended Officer Cadet Large and Officer Cadet Pfang for their achievements at Sandhurst and their dedication to serving with the Royal Gibraltar Regiment.",
                "tag": "p"
            },
            {
                "content": "The commissioning of Officer Cadet Large and Officer Cadet Pfang is a significant moment for both the officers and the Royal Gibraltar Regiment.",
                "tag": "p"
            },
            {
                "content": "As they embark on this new chapter in their military careers, the Regiment looks forward to their contributions, leadership, and continued professional development as they serve with honour and distinction.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/04/16/new_officers_for_rg/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "The Royal Gibraltar Regiment proudly welcomes Officer Cadet Adam Large and Officer Cadet Joseph Pfang, who have successfully completed their training at the Royal Military Academy Sandhurst and will now join the Regiment as Second Lieutenants (2nd Lt). 2nd Lts …"
    },
    {
        "title": "Creating a smokefree generation and tackling youth vaping: what you need to know",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2024-04-15T17:45:40",
        "categories": [
            "Smoking"
        ],
        "content": [
            {
                "content": "The Prime Minister has set out plans to build a better and brighter future for our children.",
                "tag": "p"
            },
            {
                "content": "This includes the Tobacco and Vapes Bill, which was announced in the King’s speech on 7 November 2023 and introduced to Parliament on 20 March 2024. The Bill is now due to have its second reading on 16 April 2024.",
                "tag": "p"
            },
            {
                "content": "The Bill includes a new law to stop children who turn 15 this year or younger from ever legally being sold cigarettes or other tobacco products, alongside measures to crack down on youth vaping and strengthen enforcement of these new laws.",
                "tag": "p"
            },
            {
                "content": "This is in addition to a broader package of measures to tackle youth vaping – including banning the sale and supply of disposable vapes under environmental legislation and the new excise duty on vaping products announced in the Spring Budget.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know.",
                "tag": "p"
            },
            {
                "content": "What are the key measures that have been announced?",
                "tag": "h2"
            },
            {
                "content": "We will create the first smoke-free generation so children turning 15 this year or younger will never be legally sold tobacco. The age of sale will be raised by one year each year to prevent future generations from ever taking up smoking, as there is no safe age to smoke.",
                "tag": "p"
            },
            {
                "content": "To reduce the appeal of vapes to children, we also announced that new powers will be introduced to restrict vape flavours and packaging. The powers will also allow government to change how vapes are displayed in shops.",
                "tag": "p"
            },
            {
                "content": "To crack down on underage sales, the government will also bring in quicker and simpler £100 on the spot fines (fixed penalty fines) for shops in England and Wales which sell tobacco and vapes underage. Local authorities will retain 100% of the proceeds to reinvest into enforcement of this Bill and other existing tobacco and vaping controls. This builds on a maximum £2,500 fine that the courts can already impose.",
                "tag": "p"
            },
            {
                "content": "Vaping alternatives - such as nicotine pouches - will also be outlawed for children who are increasingly turning to these highly addictive substitutes.",
                "tag": "p"
            },
            {
                "content": "Smoking",
                "tag": "h2"
            },
            {
                "content": "Will the new laws impact current smokers?",
                "tag": "h2"
            },
            {
                "content": "The new laws will not impact current smokers. If you were born before 1 January 2009 shops will be able to continue selling you cigarettes and tobacco.",
                "tag": "p"
            },
            {
                "content": "Will this lead to an illicit market?",
                "tag": "h2"
            },
            {
                "content": "No. History shows that targeted tobacco control measures have a positive impact on tackling the problems of illicit tobacco. For example, when the smoking age was increased from 16 to 18 the number of illicit cigarettes consumed fell by 25%.",
                "tag": "p"
            },
            {
                "content": "The government is also providing additional powers and funding for enforcement to ensure the laws are effective.",
                "tag": "p"
            },
            {
                "content": "How will the legislation be enforced?",
                "tag": "h2"
            },
            {
                "content": "Under the Bill, enforcement officers’ powers will also be strengthened with new powers in England and Wales to issue ‘on the spot fines’ of £100 to retailers breaching the law. This will help uphold the new laws and clamp down on underage sales of tobacco and vaping products.",
                "tag": "p"
            },
            {
                "content": "These new powers to issue Fixed Penalty notices are in addition to a maximum £2,500 fine that courts can already impose.",
                "tag": "p"
            },
            {
                "content": "The government will also be providing an additional £30 million a year for enforcement agencies to support work on underage and illicit sales of tobacco products and vapes.",
                "tag": "p"
            },
            {
                "content": "Does this encroach on freedom of choice? ",
                "tag": "h2"
            },
            {
                "content": "This is not about criminalising those who smoke or preventing anyone who currently smokes from doing so. Smoking will never be illegal and if you currently smoke legally, retailers will continue to be able to sell you cigarettes and other tobacco products.",
                "tag": "p"
            },
            {
                "content": "But no parent wants their child to start smoking. This is about protecting future generations from the harms of smoking, saving thousands of lives and billions for the NHS.",
                "tag": "p"
            },
            {
                "content": "Surely this isn't a big issue - people don't smoke anymore?",
                "tag": "h2"
            },
            {
                "content": "Smoking is still the number one preventable cause of death, disability and ill health, causing around 80,000 deaths per year across the UK.",
                "tag": "p"
            },
            {
                "content": "Smoking rates in older teens remain high – over 12% of 16- to 17-year-olds smoke in England and over 30% of under 18 pregnant mother smoke. In recent years, the USA and Australia have seen the proportion of teenagers that smoke increase for the first time in decades.",
                "tag": "p"
            },
            {
                "content": "Tobacco is uniquely harmful – there is no safe level of smoking. No other consumer product, when used as intended, kills two thirds of its long-term users and 75% of smokers would never have started if they had the choice again. It causes 1 in 4 cancer deaths.",
                "tag": "p"
            },
            {
                "content": "Non-smokers are exposed to second-hand smoke – many come to harm through no choice of their own, including children, pregnant women and their babies.",
                "tag": "p"
            },
            {
                "content": "The Bill will save thousands of lives. It will avoid up to 470,000 cases of strokes, heart disease, lung cancer and other lung diseases by 2100.",
                "tag": "p"
            },
            {
                "content": "What about the tax revenue from tobacco?",
                "tag": "h2"
            },
            {
                "content": "Smoking costs the economy and wider society £17 billion a year, which far outweighs the  income per year that the Treasury receives from taxes on tobacco products.",
                "tag": "p"
            },
            {
                "content": "Smoking costs to our NHS and social care system alone £3 billion every year – this is money that we can reinvest into cutting waiting lists and bolstering frontline care. Almost every minute someone is admitted to hospital because of smoking, and up to 75,000 GP appointments could be attributed to smoking each month – over 100 appointments every hour.",
                "tag": "p"
            },
            {
                "content": "Is any type of tobacco product safe?",
                "tag": "h2"
            },
            {
                "content": "There is no safe level of tobacco consumption. All tobacco products are harmful. Making this clear in legislation by including all tobacco products will help regulators, businesses and the public comply with the new laws.",
                "tag": "p"
            },
            {
                "content": "Who has been consulted on this issue?",
                "tag": "h2"
            },
            {
                "content": "The government consulted on the measures in the Bill for 8 weeks from 12 October to 6 December 2023.",
                "tag": "p"
            },
            {
                "content": "Nearly 28,000 responses were submitted in total and the majority of respondents (63.2%) agreed with implementing the smokefree generation policy. The consultation response can be viewed here: Creating a smokefree generation and tackling youth vaping: your views - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "The UK is party to the World Health Organization Framework Convention on Tobacco Control and has an obligation to protect the development of public health policy from the vested interests of the tobacco industry. To meet this obligation, we asked all respondents to disclose whether they have any direct or indirect links to, or receive funding from, the tobacco industry.",
                "tag": "p"
            },
            {
                "content": "In line with the Convention, the views of respondents who disclosed links to the tobacco industry were summarised in the response, but not considered when determining policy.",
                "tag": "p"
            },
            {
                "content": "When will the Smokefree Generation come into force? ",
                "tag": "h2"
            },
            {
                "content": "The Smokefree Generation policy will come into force in 2027 when current 15-year-olds turn 18. This will mean there will be a significant implementation period between the Bill being passed and the restrictions coming into force.",
                "tag": "p"
            },
            {
                "content": "Will the Bill be enforced UK wide?",
                "tag": "h2"
            },
            {
                "content": "Thanks to constructive engagement from colleagues across the Devolved Administrations, these measures will apply not just in England, but across our entire United Kingdom – saving lives and building a brighter future.",
                "tag": "p"
            },
            {
                "content": "Vaping",
                "tag": "h2"
            },
            {
                "content": "What is the danger of children using vapes?",
                "tag": "h2"
            },
            {
                "content": "Children should never vape. The number of children using vapes has tripled in the last three years.",
                "tag": "p"
            },
            {
                "content": "The active ingredient in most vapes is nicotine, which when inhaled, is a highly addictive drug. The addictive nature of nicotine means that a user can become dependent on vapes, especially if they use them regularly.",
                "tag": "p"
            },
            {
                "content": "We have a duty to protect children from these potential harms, which is why we will be banning disposable vapes and bringing forward measures in the Bill to restrict vape flavours, displays and packaging. Reusable and refillable vapes will continue to play a valuable role in helping adults to stop smoking.",
                "tag": "p"
            },
            {
                "content": "What about vape displays in shops, packaging and flavours?",
                "tag": "h2"
            },
            {
                "content": "Vapes have become highly appealing products for children because of the wide range of flavours, bright colours, use of cartoons and highly visible points of display in shops. Our new legislation will introduce powers to regulate the display of vapes, packaging and flavours.",
                "tag": "p"
            },
            {
                "content": "The purpose of addressing these issues is to prevent the marketing of vaping to children.",
                "tag": "p"
            },
            {
                "content": "Before using these powers, we will be undertaking a further consultation on the specific measures.",
                "tag": "p"
            },
            {
                "content": "What else are you doing to tackle youth vaping?",
                "tag": "h2"
            },
            {
                "content": "The measures in the Tobacco and Vapes Bill are part of a broader package of measures to tackle youth vaping – including banning the sale and supply of disposable vapes under environmental legislation and the new excise duty on vaping products announced in the Spring Budget.",
                "tag": "p"
            },
            {
                "content": "Why are disposable vapes an issue? ",
                "tag": "h2"
            },
            {
                "content": "Being cheap and easy to use, disposable vapes are also the vape of choice for children with 69% of current vapers aged 11 to 17 in Great Britain using disposable vapes (up from 7.7% in 2021). The evidence is clear that vapes should not be used by, or targeted at, children– due to the risk and unknown harms involved. That is why the Royal College of Paediatrics and Child Health has said disposable vapes should be banned.",
                "tag": "p"
            },
            {
                "content": "There are serious environmental concerns over disposable vapes. Over 5 million disposable vapes are either littered or thrown away in general waste every week. This has quadrupled in the last year.",
                "tag": "p"
            },
            {
                "content": "That is why we the UK Government, the Scottish Government and the Welsh Government intend to introduce legislation to implement a ban on the sale and supply of disposable vapes. The UK Government will also work with the devolved administrations to explore an import ban.",
                "tag": "p"
            },
            {
                "content": "When will the disposable vape ban come into effect?",
                "tag": "h2"
            },
            {
                "content": "England, Scotland and Wales intend to bring in legislation as soon as possible. Any legislation taken forward will allow for an implementation period of at least six months, which takes into consideration concerns that businesses will require time to adapt.",
                "tag": "p"
            },
            {
                "content": "What steps are being taken to address the potential emergence of a black market for disposable vapes?",
                "tag": "h2"
            },
            {
                "content": "We will support retailers to implement the new requirements by increasing funding for enforcement – government has announced £30 million extra funding per year for enforcement agencies including HMRC, Trading Standards and Border Force, to tackle the illicit market and underage sales.",
                "tag": "p"
            },
            {
                "content": "Who is going to enforce this ban?",
                "tag": "h2"
            },
            {
                "content": "Trading Standards will lead on enforcing the ban within their local area.",
                "tag": "p"
            },
            {
                "content": "It is expected that enforcement authorities would apply civil sanctions in the first instance and a failure to comply may result in authorities prosecuting for a criminal offence subject to a fine only after a failure to comply with a civil sanction.",
                "tag": "p"
            },
            {
                "content": "Are you not worried that a ban on disposable vapes will turn adults towards smoking?",
                "tag": "h2"
            },
            {
                "content": "No. Adults who vape responsibly will be able to continue to do so.",
                "tag": "p"
            },
            {
                "content": "We are not banning vapes as a whole, just disposable vapes – given the huge impact they have on the environment. Banning disposables will also prevent young people from accessing them.",
                "tag": "p"
            },
            {
                "content": "Adult vapers will still be able to access refillable and reusable vapes.",
                "tag": "p"
            },
            {
                "content": "We recognise the important part vapes can play in helping people quit smoking.  As part of the government’s Swap to Stop scheme, almost one in five of all adult smokers in England will have access to a reusable vape kit alongside behavioural support to help them quit the habit and improve health outcomes.",
                "tag": "p"
            },
            {
                "content": "Key facts on smoking and vaping",
                "tag": "h2"
            },
            {
                "content": "UK Chief Medical Officers Support Smokefree Generation",
                "tag": "h2"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2024/04/15/creating-a-smokefree-generation-and-tackling-youth-vaping-what-you-need-to-know/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "The Prime Minister has set out plans to build a better and brighter future for our children. This includes the Tobacco and Vapes Bill, which was announced in the King’s speech on 7 November 2023 and introduced to Parliament on …"
    },
    {
        "title": "Renters (Reform) Bill",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-04-15T17:24:46",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "There has been continued coverage around the Renters (Reform) Bill.",
                "tag": "p"
            },
            {
                "content": "This landmark legislation will provide a fairer private rented sector and deliver on the manifesto commitment to ban Section 21 evictions.",
                "tag": "p"
            },
            {
                "content": "The Bill is progressing through the House of Commons and will return shortly.",
                "tag": "p"
            },
            {
                "content": "A DLUHC spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“We are committed to delivering our landmark Renters (Reform) Bill that will provide a fairer private rented sector for both tenants and landlords.",
                "tag": "p"
            },
            {
                "content": "“The Bill will abolish section 21 evictions – giving people more security in their homes and empowering them to challenge poor practices.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/04/15/renters-reform-bill/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been continued coverage around the Renters (Reform) Bill. This landmark legislation will provide a fairer private rented sector and deliver on the manifesto commitment to ban Section 21 evictions. The Bill is progressing through the House of Commons …"
    },
    {
        "title": "Greener services hack day: Part two",
        "authors": [
            "Sandeep Dhaliwal",
            "Natalie Smithson"
        ],
        "posted_on": "2024-04-15T16:06:25",
        "categories": [
            "Defra digital",
            "Defra services",
            "Planet Centred Design"
        ],
        "content": [
            {
                "content": "In the second post of a two-part blog, content designers Natalie Smithson and Sandeep Dhaliwal report on the outputs of the recent hack day, led by Defra’s planet-centred design (PCD) team.",
                "tag": "p"
            },
            {
                "content": "We wrote a few weeks back about the ‘hack day’ that we were planning alongside TPXimpact, one of the many sessions that made up Services Week 2024.",
                "tag": "p"
            },
            {
                "content": "The goal of the day was to gather feedback on a set of principles for the design and delivery of greener services we had sketched in Defra, by asking participants to apply them to a real service challenge.",
                "tag": "p"
            },
            {
                "content": "The event was hybrid, with over 70 practitioners from different professions and organisations joining us. Many people met face to face in TPXimpact’s offices in London and some online too by a video call.",
                "tag": "p"
            },
            {
                "content": "Following a series of thought-provoking presentations, participants were introduced to the service challenge for the day: the current paper-based process for documenting and tracking electrical and electronic waste (often referred to as e-waste) in the UK.",
                "tag": "p"
            },
            {
                "content": "Using the self-organising idea of an ‘unconference’, people pitched their ideas for how the current e-waste service could be made ‘greener’. These ideas were then grouped into themes, and teams formed around each.",
                "tag": "p"
            },
            {
                "content": "The five teams that emerged in the room focused on:",
                "tag": "p"
            },
            {
                "content": "The teams were asked to choose two or three of the greener service principles to guide their thinking about re-designing the current service. They captured their thoughts and experiences of this process as they went through the exercise.",
                "tag": "p"
            },
            {
                "content": "The challenge was to keep focus on the greener services principles, rather than being too pre-occupied by redesigning the e-waste service in detail.",
                "tag": "p"
            },
            {
                "content": "Learnings from the day",
                "tag": "h2"
            },
            {
                "content": "We gathered a good deal of detailed feedback about how we could refine the principles to make them work better for people. Things that stood out include the:",
                "tag": "p"
            },
            {
                "content": "The day finished with a discussion around our experience of trying to use the principles to shape our thinking in a sustainable way. The thoughts and comments shared will be very valuable for our next steps. These include:",
                "tag": "p"
            },
            {
                "content": "We also spent time thinking about practical aspects of using the principles, such as the way information is presented and if there were any obvious hierarchies.",
                "tag": "p"
            },
            {
                "content": "One of the most important questions of the day was how we could prove we had used the principles. What might a Key Performance Indicator look like in a service assessment?",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "With such a rich supply of ideas and suggestions we have plenty to keep us busy. Our work is going to cover several different areas.",
                "tag": "p"
            },
            {
                "content": "We will use the insights from the hack to develop the next version of the principles and share these back to our community. To track our progress, we are going to start documenting a design history for the principles so that everyone can see the journey we have been on.",
                "tag": "p"
            },
            {
                "content": "Our plan is to identify some projects at Defra we can continue to test with teams at different stages of project lifecycles, using that feedback to further evolve the principles.",
                "tag": "p"
            },
            {
                "content": "We will continue to work in the open and build our community so that anyone who is interested can get involved and contribute to the development of this work.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/04/15/greener-services-hack-day-part-two/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In the second post of a two-part blog, content designers Natalie Smithson and Sandeep Dhaliwal report on the outputs of the recent hack day, led by Defra’s planet-centred design (PCD) team."
    },
    {
        "title": "Join us at our virtual Digital Recruitment Days and explore your next career move",
        "authors": [
            "MHCLG Digital team"
        ],
        "posted_on": "2024-04-15T13:09:12",
        "categories": [
            "Careers"
        ],
        "content": [
            {
                "content": "Do you work in engineering, user research or interaction design, and are looking for a rewarding and impactful career opportunity?",
                "tag": "p"
            },
            {
                "content": "Join us at our virtual DLUHC Digital Recruitment Days on 25 and 26 April. These events, which we previously held in Manchester, Darlington, Leeds and Wolverhampton, will be held online for the first time. ",
                "tag": "p"
            },
            {
                "content": "We will be recruiting for the following roles at DLUHC. Find out more and apply to attend: ",
                "tag": "p"
            },
            {
                "content": "25 April event (virtual)",
                "tag": "h3"
            },
            {
                "content": "26 April event (virtual)",
                "tag": "h3"
            },
            {
                "content": "Why attend?",
                "tag": "h2"
            },
            {
                "content": "Our Digital Recruitment Days are a unique opportunity for you to engage in meaningful conversations with potential future colleagues from our digital teams. You’ll have the chance to connect with professionals in your specialist community, ask questions to our HR people and our senior leadership team.",
                "tag": "p"
            },
            {
                "content": "You’ll learn more about DLUHC Digital, our exciting areas of work, culture, career progression and development opportunities, and the array of benefits we offer.",
                "tag": "p"
            },
            {
                "content": "You’ll also have the opportunity to talk about yourself and showcase your skills, experience and aspirations, and for the right people, we are aiming to make job offers shortly after the event, which means it’s potentially a great way to fast-track your job search. ",
                "tag": "p"
            },
            {
                "content": "Join our purpose-driven work",
                "tag": "h2"
            },
            {
                "content": "At DLUHC, our work focuses on solving problems, delivering innovative services and achieving ambitious outcomes that have a big impact on communities and people right across the UK. ",
                "tag": "p"
            },
            {
                "content": "We work in autonomous, multi-disciplinary teams in 20 locations across the UK. We are in fact one of the most geographically dispersed government departments. Our people enjoy flexible and hybrid working, plus generous benefits and development routes for learning and progression. ",
                "tag": "p"
            },
            {
                "content": "Find out more about what it’s like to work in DLUHC Digital.",
                "tag": "p"
            },
            {
                "content": "Our first virtual event of this type",
                "tag": "h2"
            },
            {
                "content": "Our virtual Digital Recruitment Days this April build upon the success of our previous face-to-face events in various cities across the country. We have so far welcomed over 270 people from diverse backgrounds, specialising in various digital, data and technology disciplines, offering a better experience of recruitment for everyone.",
                "tag": "p"
            },
            {
                "content": "Apply and attend our virtual recruitment days",
                "tag": "h2"
            },
            {
                "content": "If it sounds like something you’d like to be part of, join us and let’s chat. ",
                "tag": "p"
            },
            {
                "content": "Use the links at the top of this post to apply and attend.",
                "tag": "p"
            },
            {
                "content": "If you have any questions, contact our recruitment team: digitaldatajobs@levellingup.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/04/15/join-us-at-our-virtual-digital-recruitment-days-and-explore-your-next-career-move/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "We’re holding our next Digital Recruitment Days virtually, on 25 and 26 April! Do you work in engineering, user research or interaction design, and are looking for a fulfilling and impactful career opportunity? Join us online, meet our teams and potentially get hired."
    },
    {
        "title": "What’s past is prologue; looking back on the past decade of the RPC",
        "authors": [
            "Jonathan Cave"
        ],
        "posted_on": "2024-04-15T11:46:59",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "Dr Jonathan Cave has recently stepped down after nine years as an economist member of the Regulatory Policy Committee. The committee and its secretariat are all very sorry to see him go, thank him for his enormous contribution over the years, and wish him well for the future.",
                "tag": "p"
            },
            {
                "content": "In this Blog post Jonathan reflects on developments in the role of the RPC and the Better Regulation Framework over that period. The comments below are Jonathan’s  own and do not necessarily reflect the views of the RPC or the Government.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Looking back over 9 years, my time with the RPC has been both professionally rewarding and an invaluable insight into how regulatory policy is made and evaluated. Particularly striking aspects are the differences between the assumptions underpinning regulatory economics, the design of regulatory frameworks (like the original and recrafted versions of Better Regulation) and the realities of the policy cycle. These may arise from unpredictable outside events, strategic behaviour or systemic and cultural factors (e.g. different policy areas, ministers and policy types). These disconnects are significant; each domain can usefully learn from the others, their alignment can be improved and the promise of better regulation brought closer to fulfilment. This is not a new insight; over time, they have co-evolved (e.g. Real Options perspectives in regulatory assessment, ‘Smart Regulation’, changing Better Regulation Framework and Toolboxes and the continual improvement of scrutiny and its relation with departments and regulators. This blog looks back over the past decade to highlight positive and negative aspects and set the stage for a forward-looking companion piece.",
                "tag": "p"
            },
            {
                "content": "When I began, regulatory impact assessment (RIA) stretched over 9 distinct stages corresponding to points in the regulatory life-cycle and different scrutiny groupings. RIA (in principle) looked across a wide range of potential impacts, and considered their alignment with policy objectives and unrelated objectives – even then, there was concern that a focus on direct impacts to business might limit both the utility and the credibility of scrutiny. There was a commitment in principle to regulatory budgeting, with each pound of regulatory burden requiring the removal of a pound elsewhere (the One-In-One-Out rule of 2011) then two pounds (2014) and three pounds in the month before I joined. There was little evidence that this successive tightening produced a useful reduction in harmful burdens; offsets were sought (if at all) in unrelated areas of policy, burdens were assessed separately by measure (though experienced collectively by business), indirect and wider impacts were ignored, and – perhaps most damningly  - the rule did not distinguish between useful burdens (e.g. those that internalised the harm associated with prohibited activity – such as those associated with regulations of tobacco, new psychoactive substances or gambling) and harmful distortions. It is a testimony to the dedication of those involved to the concept of Better Regulation that these simplistic straitjackets were replaced, first with the Business Impact Target (BIT - which was directional rather than directive) and latterly with the elimination of regulatory direct cost budgets and the inclusion of wider and indirect impacts (including impacts on competition, trade and innovation).",
                "tag": "p"
            },
            {
                "content": "Another limitation, which has been gradually addressed, is confining the scope and depth of analysis and scrutiny to the somewhat artificial policy channels within which the policy process was forced to operate. Objectives that could be furthered by regulation, fiscal measures (e.g. taxes and charges) and government spending were forced down separate scrutiny routes (the RPC, HMT and NAO respectively), which tended to prevent deep consideration of how best to meet policy challenges. Even within the RPC domain, some baked in separations are gradually being relaxed: direct vs. indirect costs and benefits; business vs. ‘household’ and other types of impact; actors and actions (primary and secondary legislation), Free Trade Agreements and regulators’ activities (casework, guidelines, rulemaking), impacts that are quantified or qualitative or certain vs. uncertain and, critically, impacts that relate directly to objectives and those that are orthogonal to them (e.g. ‘cost to business’  as opposed to impact on the size and distribution of profits or general measures of economic efficiency.",
                "tag": "p"
            },
            {
                "content": "Particularly promising is the revival, for a new century, of Better Regulation thinking[1]. This clarifies the substantive differences between the principles of Better Regulation and the aim of deregulation. When I joined the RPC, the political wind was clearly blowing towards the latter, but the RPC (in particular) had learned how to tack in the direction of Better Regulation, helped by Ministers in DTI and Cabinet Office who clearly understood their synergies and the value of independent scrutiny. But Better Regulation requires eternal vigilance and progress has not been continual or straightforward. There finally seems to be a growing consensus that what should be minimised is unnecessary or counterproductive burdens and that independent scrutiny (by those not committed to a specific policy) is needed to ensure that regulations take into account how affected parties will in fact respond and whether regulatory burdens might help government to discourage harmful actions without specifying (and taking responsibility for) what business should do – which it generally cannot know. This means not treating all burdens as bad and embracing smart regulation.",
                "tag": "p"
            },
            {
                "content": "A related positive development is for the RPC to offer clearer and more actionable guidance in a spirit of successive adaptation. Guidelines are not rules, but they create a ‘comply or explain’ relationship in which proportionate and coherent innovation – originating in industry, departments or the RPC - can be encouraged, assessed, shared and adopted or adapted. This also allows the RPC to serve as a platform for continuing development of Better Regulation, for instance by aligning the analysis of trade issues between Free Trade Agreements and other regulations that affect or are affected by trade or by enabling – even urging – the sharing of evidence and analytic methods across government.",
                "tag": "p"
            },
            {
                "content": "Also on the positive side are the increasing alignment of the frameworks underlying the assessment of regulation, public spending and fiscal measures. Eventually, this may allow the artificial walls dividing them to be torn down, so that policy development can become more rigorous, holistic, proportionate and productive. In this spirit, I have welcomed our wider engagements with those involved with Better Regulation: the Better Regulation Executive (now the Smarter Regulation Directorate), Better Regulation Units in departments, Departmental Chief Economists, Parliament, industry and civil society bodies and the international policy assessment community.",
                "tag": "p"
            },
            {
                "content": "On the other hand, I leave with some regrets about things we’ve failed to get rid of and some new impediments. Perhaps the most obvious is our structurally myopic focus on the tip of the regulatory iceberg. We consider each regulation separately, both for impact assessment and evaluation, and focus on the most visible aspects (regulations outside the context of other policies and the easiest to quantify impacts) rather than those most relevant to policy decisions. This sometimes creates a disconnect between the impacts we scrutinise and regulatory objectives. This is not inevitable; impacts relating to e.g. Levelling Up, Net Zero or costs to business (and soon households) could be seen as general objectives in contrast to specific objectives. Perhaps a deeper concern is the Goodhart’s Law risk, or more crudely, that what gets measured gets managed. This may not only lead us away from Better Regulation, but may in addition exacerbate the problems which we sought to address by regulation.",
                "tag": "p"
            },
            {
                "content": "Analytically, RIAs tend to unrealistic simplifying assumptions (e.g. that the ROAMEF[2] cycle is followed or that regulations will be complied with in the most literal fashion). This has led us to argue strongly that earlier scrutiny is ipso facto better, but this remains to be tested. Other simplifications include: a foreshortened view of evidence-based policy (evidence per se rather than “evidence of” something specific); the dominance of the quantifiable and a relaxed attitude to the breadth, depth and relevance of numerical data; neglect of methodologies appropriate to the question (e.g. regression, behavioural modelling, game-theory, systems modelling); little attention paid to selection or instrument bias in the data used, or treatment of risks and uncertainties in the data and in the way stakeholders will respond to regulations and thus produce impacts; and a tendency to use RIAs for support rather than illumination and thus to retrofit the analytic focus and the way it is described to the business case for the regulation in question. Taken together, these suggest a regulatory culture in which decision precedes analysis, and the accountability it provides is more likely to allow a shifting of responsibility than to foster an evolution towards Better Regulation.",
                "tag": "p"
            },
            {
                "content": "The evolutionary perspective should be taken seriously; it requires variation, selection and heredity. In this (slightly strained) metaphor, variation comes from disruptive shocks, in the form of new policy challenges or political events – the fracturing of parties or the enthusiasms of individual ministers. Ideally, these changes can be informed by assessment, but this is not necessary if the other elements are present. Selection involves the success of viable ideas and the abandonment of others. As with variation, this can be based in evidence and analysis of ‘what works’ or the growth and death of political careers and policy ideas. Heredity takes the form of copying good ideas (imperfectly or in new contexts). When these elements are present, evolution occurs. It need not go ‘uphill’; that depends on the environment and the nature of the three forces. But these can be improved to increase the odds of Better Regulation (as a direction rather than a destination). Those improvements – innovations likely to succeed or to provide valuable lessons, selection aligned with shared objectives and neither too fast (jumping to the ‘next great idea’ before the last has had time to be understood, or sticking with a non-viable idea long after all possible lessons of its failure are learned; and inheritance that builds shared understanding of how we govern ourselves (rather than mimetic copying of past or fashionable actions) – can all be fostered by independent, proportionately rigorous and evidence-based analysis of the sort the RPC has tried to provide. This ecosystem service that scrutiny provides to the web of government, civil society and enterprise is where an evaluation culture can thrive; without that, even the best regulations will not lead to sustainable improvements. Rather, they will accumulate like undergrowth, gradually choking business and social enterprise and gradually raising the risk of deregulatory wildfires in which much that is good will perish, and much that is bad will persist.",
                "tag": "p"
            },
            {
                "content": "Evidence and analysis do not tell Ministers what regulations to assemble or Parliaments what to approve; they should not set out to justify these choices once made. Rather, they should help Ministers and Parliaments to discharge their obligations and to assure others that these choices are not incompatible with what is known and pay due attention to what is to come. The drive to legislate comes from an inevitably partial view of what is necessary, and legislation and regulation by themselves do not solve policy problems. Independent scrutiny can help ensure that partial (or ‘proportionate’) understanding does not lead to avoidable mistakes; that those affected by regulation understand them well enough to comply with or challenge them in ways that lead ‘uphill’ and that the lessons of the past provide sound foundations for the future.",
                "tag": "p"
            },
            {
                "content": "Jonathan Cave\nApril 2024",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "[1] Cf. Cabinet Office (1999) “Modernising government” Cm 4310. London: HMSO.",
                "tag": "p"
            },
            {
                "content": "[2] ROAMEF is the Government’s policy-making and delivery cycle. It is an acronym for: Rationale, Objectives, Assessment, Monitoring, Evaluation, Feedback",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2024/04/15/whats-past-is-prologue-looking-back-on-the-past-decade-of-the-rpc/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "As the RPC says thanks and goodbye to departing member Jonathan Cave, he shares some thoughts on the evolution of better regulation in the UK over the past decade."
    },
    {
        "title": "Supporting every learner using the National Tutoring Programme",
        "authors": [
            "Meic Griffiths"
        ],
        "posted_on": "2024-04-15T09:26:35",
        "categories": [
            "Inspiring teachers",
            "Primary schools",
            "Pupil wellbeing and behaviour",
            "School funding",
            "Secondary schools",
            "SEND"
        ],
        "content": [
            {
                "content": "The Imperium Federation is a community of two special schools in London; Waterside Social Emotional Mental Health Needs (SEMH) Primary and King's Oak School, previously called Moatbridge.",
                "tag": "p"
            },
            {
                "content": "Executive Headteacher, Meic Griffiths, shares his experience using the National Tutoring Programme (NTP) to support pupils at the federation.",
                "tag": "p"
            },
            {
                "content": "Selecting pupils for tutoring",
                "tag": "p"
            },
            {
                "content": "When selecting which pupils to bring forward for tutoring, we firstly considered our disadvantaged pupils in the year groups that had missed the most learning during COVID-19. We looked at assessment data to identify knowledge and skills gaps so we could develop personalised intervention plans.",
                "tag": "p"
            },
            {
                "content": "Tailoring tuition to meet each pupil’s needs",
                "tag": "p"
            },
            {
                "content": "As our school specialises in supporting pupils with SEND, we recognised that having highly trained staff who were already familiar with the pupils’ needs was vital.",
                "tag": "p"
            },
            {
                "content": "For this reason, we chose to use the school-led tutoring route.",
                "tag": "p"
            },
            {
                "content": "We also considered how the sessions were delivered. Delivering face-to face tutoring during the school day allowed teachers to build on existing relationships with pupils and tailor their sessions accordingly.",
                "tag": "p"
            },
            {
                "content": "The pupils’ individual timetables were adjusted to accommodate the tutoring as an intervention, which was planned and resourced by subject leaders and delivered by our higher level teaching assistant staff.",
                "tag": "p"
            },
            {
                "content": "The impact",
                "tag": "p"
            },
            {
                "content": "Most of our pupils who receive tutoring have significantly improved their outcomes and show better engagement in all areas of intervention, as well as in class teaching.",
                "tag": "p"
            },
            {
                "content": "In practice, this has meant that pupils have attained improved results in their GCSE mocks, moved forward a minimum of 16 months in reading and have needed less ‘time out’ of their usual classes in order to maintain their behaviours.",
                "tag": "p"
            },
            {
                "content": "Tutoring has also encouraged the pupils to give things a go and not to worry about getting it right first time, as they know it is a safe space for them to learn.",
                "tag": "p"
            },
            {
                "content": "A year 8 pupil said:",
                "tag": "p"
            },
            {
                "content": "\"I felt safe to explore the parts of my work that I found difficult with a member of staff I know and trust. This meant that I have chosen GCSE subjects that I may otherwise have decided not to try.\" ",
                "tag": "p"
            },
            {
                "content": "Advice for other special schools considering tutoring",
                "tag": "p"
            },
            {
                "content": "I would definitely recommend the NTP to other special schools.",
                "tag": "p"
            },
            {
                "content": "As specialist provision units, it is essential that we look past the pupil’s behaviour and mental health and see the child within. We tailor our curriculum delivery accordingly to ensure that they can achieve and succeed as well as, if not better, than their mainstream counterparts.",
                "tag": "p"
            },
            {
                "content": "NTP helps us focus on our academic strengths and prepare pupils for the end of key stage 2 assessments and GCSEs. Our GCSE results show a consistent improvement and hopefully we’ll see the same improvement this year.",
                "tag": "p"
            },
            {
                "content": "Embedding tutoring",
                "tag": "p"
            },
            {
                "content": "We will continue to offer tutoring and will evolve our delivery to meet the needs of our new cohorts. We’ll ensure that our focus remains on academic achievements as well as emotional progress.",
                "tag": "p"
            },
            {
                "content": "Further information:",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2024/04/15/supporting-every-learner-using-the-national-tutoring-programme/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Executive Headteacher at the Imperium Federation, Meic Griffiths, shares his experience using the National Tutoring Programme (NTP) to support pupils at the federation."
    }
]