[
    {
        "title": "Internal Marine Plan User Training Programme",
        "authors": [
            "David Patrick, Digital Communications Manager"
        ],
        "posted_on": "2024-08-25T10:41:33",
        "categories": [
            "marine planning"
        ],
        "content": [
            {
                "content": "In June and July, the marine planning team at the Marine Management Organisation (MMO) delivered a comprehensive training programme to enhance the understanding and use of marine plans in the organisation. This initiative aligns with the MMO's Corporate Plan and ensured compliance with the Marine and Coastal Access Act (MCAA).",
                "tag": "p"
            },
            {
                "content": "Photo: The marine planning team holding an MSP challenge game session in our London office with other MMO teams. ",
                "tag": "p"
            },
            {
                "content": "The training programme aimed to educate MMO members on marine planning and the specific obligations within the Marine and Coastal Access Act. The training programme included an updated ‘Introduction to Marine Planning’ module for all MMO members, along with tailored training webinars and resources for teams involved in decision-making processes and broader activities. These teams included the Marine Conservation team, Fisheries Management team, Fisheries Management Plan team, Marine Licensing, Grants, and Compliance and Control Coastal Operations teams. Collaborating with liaisons from each of these teams, marine planning experts delivered engaging tailored webinar sessions that focused on the use of marine plans in their respective processes.",
                "tag": "p"
            },
            {
                "content": "These sessions highlighted the complex nature of marine planning and helped facilitate cross-team collaboration, interactive learning and teamwork.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2024/08/25/internal-marine-plan-user-training-programme/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "In June and July, the marine planning team at the Marine Management Organisation (MMO) delivered a comprehensive training programme to enhance the understanding and use of marine plans in the organisation. This initiative aligns with the MMO's Corporate Plan and …"
    },
    {
        "title": "Coastal Planner Corner",
        "authors": [
            "David Patrick, Digital Communications Manager"
        ],
        "posted_on": "2024-08-24T10:42:49",
        "categories": [
            "marine planning"
        ],
        "content": [
            {
                "content": "The MMO have marine planners based around the English coast. Their role is to engage with you for the development, implementation, and monitoring of marine plans. You can find out who your local coastal planner is and their contact details here.",
                "tag": "p"
            },
            {
                "content": "North East:",
                "tag": "p"
            },
            {
                "content": "Amy, together with Evangeline Wilby from the MMO’s Strategic Renewables Unit, facilitated an interactive MSP challenge game with members of Natural England. The session focused on the implications of the increasing activities at sea, in particular noise generated. Participants worked collaboratively and strategically within a Special Area of Conservation (SAC) to manage their allocated ‘noise budget’ and ensure it was not exceeded. Feedback indicated that the game enhanced participants understanding of marine planning and helped them draw relevant parallels with their own work.",
                "tag": "p"
            },
            {
                "content": "East:",
                "tag": "p"
            },
            {
                "content": "We welcome Char Lewis to the team as the new East Coastal Planner. Char has been actively introducing herself to stakeholders along the coast from Boston to Felixstowe, familiarising herself with the activities of the North Sea. Both Mark and Char have been busy attending stakeholder meetings and raising awareness of marine planning in preparation for the next stage of plan development.",
                "tag": "p"
            },
            {
                "content": "South East",
                "tag": "p"
            },
            {
                "content": "Marie has been strengthening her connections with external stakeholders as well as internal MMO teams. She has engaged in discussions with the Regional Fisheries Group in the East, sharing information about team roles and exploring potential collaboration on coastal activities. Marie facilitated an MSP challenge game with colleagues from the London office, focusing on the challenges facing the marine environment, that included Marine Protected Areas, aggregate extraction and fisheries access.",
                "tag": "p"
            },
            {
                "content": "South: ",
                "tag": "p"
            },
            {
                "content": "Charlotte and Mae recently conducted a successful marine plan user session for the local catchment partnerships straddling the south and south west marine plan areas. The session aimed to enhance participants marine planning skills, with a focus on conservation and the unique challenges along the south and southwest coast. They received positive feedback and have been asked to hold another session for additional stakeholders, including Plymouth University, so watch this space!",
                "tag": "p"
            },
            {
                "content": "South West:",
                "tag": "p"
            },
            {
                "content": "Our south west coastal planners, Ellie and Mae, have been busy contributing to the South West Marine Ecosystems (SWME) group recently. They presented our approach to monitoring marine plans at the annual conference and authored a section of the South West Marine Ecosystems report. The report outlines the MMO’s work during 2023, including a breakdown of marine license applications and wildlife licenses, insights into how indicators are utilized to measure the effectiveness of marine plans, and a summary of the Marine Plan Monitoring Surveys in the South West. If you missed the webinar and want to know more about our monitoring process, you can watch it here.",
                "tag": "p"
            },
            {
                "content": "North West ",
                "tag": "p"
            },
            {
                "content": "In the North West, our coastal planner Chloe has been making significant progress in strengthening the connection between marine and terrestrial planning. She has been in discussions with Sefton Council to examine the policies in the North West Marine Plans and comparing them with policies in the Shoreline Management Plan. Making this comparative analysis ensures alignment in policy intent and direction, and thereby informing future Local Plan policies.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2024/08/24/coastal-planner-corner/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "The MMO have marine planners based around the English coast. Their role is to engage with you for the development, implementation, and monitoring of marine plans. You can find out who your local coastal planner is and their contact details …"
    },
    {
        "title": "Right to Buy coverage",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-08-23T15:52:28",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "It has been reported this morning that councils have spent more than £1 billion purchasing former Right to Buy properties since 2020.",
                "tag": "p"
            },
            {
                "content": "Right to Buy is an important route for council housing tenants to be able to own their home. However, discounts have increased significantly since they were introduced in 2012, so councils now have less money to replace the homes which are being sold. Along with the under-delivery of council housing, this has had a major impact on the number of council houses being built. That is why we have started to review these discounts as an important first step to supporting councils to increase the number of homes they are building",
                "tag": "p"
            },
            {
                "content": "We have committed to reviewing Right to Buy more widely and will bring forward via a consultation in the autumn.",
                "tag": "p"
            },
            {
                "content": "We have already given councils more flexibility to increase delivery of social housing using Right to Buy Receipts and we will continue to support them and housing associations to build affordable housing and to replace more of the homes sold under the Right to Buy.",
                "tag": "p"
            },
            {
                "content": "More needs to be done to help people to own their home and that is why we are building 1.5 million homes over the next Parliament and increasing overall supply, which is crucial for long-term affordability.",
                "tag": "p"
            },
            {
                "content": "A Ministry of Housing, Communities and Local Government spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“This government will deliver the biggest increase in social housing in a generation, to help provide the affordable and secure homes our country needs.",
                "tag": "p"
            },
            {
                "content": "“We have already announced an additional £450 million investment in England’s councils through the Local Authority Housing Fund, and given councils increased flexibilities to deliver more social housing using Right to Buy Receipts. We will set out details of future Government investment at the Spending Review.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/08/23/right-to-buy-coverage/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "It has been reported this morning that councils have spent more than £1 billion purchasing former Right to Buy properties since 2020. Right to Buy is an important route for council housing tenants to be able to own their home. …"
    },
    {
        "title": "Inside the RPA: Leadership and Vision",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-08-23T13:06:12",
        "categories": [
            "Inside the RPA"
        ],
        "content": [
            {
                "content": "In the first of a series of blogs from the Rural Payments Agency’s Customer Directorate, we feature  video interviews with some of the key people whose roles are focussed on delivering and improving the services provided to customers. ",
                "tag": "p"
            },
            {
                "content": "In the first video of the series, Customer Director Marie Hardeman chats with two new members of her leadership team; Head of Customer Insight Emily Edwards and Head of Customer Experience Gareth Jones, about their roles and plans for customer service.",
                "tag": "p"
            },
            {
                "content": "Marie’s role focuses on making sure customers are at the heart of everything RPA does - developing services to engage with customers and farming sector stakeholders and working in partnership to understand how RPA can continuously improve the support provided to customers to deliver better outcomes for them.",
                "tag": "p"
            },
            {
                "content": "Emily and her Customer Insight team focus on hearing the voice of RPA’s customers to collect accurate, useful feedback so RPA can better understand the impacts on them and prioritise improvements to make the most difference.",
                "tag": "p"
            },
            {
                "content": "Gareth and his Customer Experience team are responsible for making sure that our customers’ voices are heard and acted upon within RPA. They look to support RPA in understanding customer pain points and associated improvement opportunities, as well as promoting best practice.",
                "tag": "p"
            },
            {
                "content": "As part of this series, look out for individual interviews both on video and on the blog, with Marie, Emily and Gareth, as well as two other key people from Marie’s leadership team: Kath Illidge, Head of Customer Engagement and Support and Alison Chapman, National Customer Operation Lead.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/08/23/inside-the-rpa-leadership-and-vision/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "In the first of a series of blogs from the Rural Payments Agency’s Customer Directorate, we feature  video interviews with some of the key people whose roles are focussed on delivering and improving the services provided to customers. In the …"
    },
    {
        "title": "School uniforms: Is your policy at risk of breaking the law?",
        "authors": [
            "Paul Kellaway"
        ],
        "posted_on": "2024-08-23T12:38:26",
        "categories": [
            "Antitrust",
            "Compliance"
        ],
        "content": [
            {
                "content": "School uniforms can give pupils a sense of identity and belonging to a community. But, for many families across the UK, buying school uniforms is a significant and unavoidable cost alongside the additional costs of childcare and entertainment during the summer holidays. So as a governing body or head of school, what things do you need to keep in mind when it comes to your school’s uniform policy?",
                "tag": "p"
            },
            {
                "content": "At the Competition and Markets Authority (CMA), we’ve been looking at the impact of school uniform policy over the years and have advocated for schools to ensure that their policies are not overly restrictive, limiting the choice of what parents and carers can buy. For example, some families are forced to buy what they consider to be unnecessarily branded items of school uniform, often from suppliers and retailers who have exclusivity agreements with particular schools.",
                "tag": "p"
            },
            {
                "content": "It may come as a surprise to many schools and their governing bodies that they may in fact be breaking competition law if those policies are too restrictive.",
                "tag": "p"
            },
            {
                "content": "Latest updates from government ",
                "tag": "h2"
            },
            {
                "content": "Schools in England and Wales now have to take into consideration guidance from the government on the cost of school uniforms. You should therefore at least be thinking about cost as part of your considerations when setting a school uniform policy. The Scottish Government will shortly be introducing similar guidance while the Department of Education in Northern Ireland is currently consulting on revising its guidance. At the CMA, we’ve worked closely with the governments of all 4 nations to help shape their guidance.",
                "tag": "p"
            },
            {
                "content": "What schools can do",
                "tag": "h2"
            },
            {
                "content": "The CMA isn’t asking schools to change their uniforms (and forcing parents and carers to buy a completely different new uniform). But you should consider whether your uniform policy is in the best interest of pupils and parents and think about where you can offer greater flexibility.",
                "tag": "p"
            },
            {
                "content": "As school leadership teams change over time, we recommend that you familiarise yourself with the CMA’s open letter to head teachers, school governing boards and school uniform suppliers about their obligations to parents and carers and whether your policies might face scrutiny under competition law.",
                "tag": "p"
            },
            {
                "content": "What schools need to think about",
                "tag": "h2"
            },
            {
                "content": "Here are some questions you should consider when it comes to your school’s uniform policy.",
                "tag": "p"
            },
            {
                "content": "1. Do you have any exclusivity arrangements with retailers or manufacturers?",
                "tag": "h3"
            },
            {
                "content": "Schools and their governing bodies and academy trusts should consider how to use competitive tender processes to get the best results when awarding contracts. Contracts should be sufficiently short to keep suppliers on their toes, but not excessively so where items of uniform are especially distinctive (such as unique colour combinations or branded with a logo)  and may need a minimum order size to be economically viable",
                "tag": "p"
            },
            {
                "content": "2. Have you awarded a contract to a manufacturer for sale through third party retailers?",
                "tag": "h3"
            },
            {
                "content": "If so, are there any provisions that fix the minimum price that the uniform can be sold at? Such arrangements could be a breach of restrictions on resale price maintenance. Read the CMA’s advice on resale price maintenance to find out more.",
                "tag": "p"
            },
            {
                "content": "3. How many items of uniform are branded or highly tailored to your school?",
                "tag": "h3"
            },
            {
                "content": "While less common colour combinations may give a greater sense of identity, does this reduce the number of suppliers who will choose to invest in a stock uniform that can only be sold to a small pool of customers?",
                "tag": "p"
            },
            {
                "content": "4. Do you allow multiple suppliers to use your school crest or logo?",
                "tag": "h3"
            },
            {
                "content": "Consider making your logo freely available to different suppliers who may be able to offer better value choices to pupils’ families.",
                "tag": "p"
            },
            {
                "content": "5. Do you offer a pre-loved uniform shop?",
                "tag": "h3"
            },
            {
                "content": "Whether it’s a swap-shop, a redistribution of unclaimed lost property, or sale of donated clothing, think about how to help extend the lifespan of uniform.",
                "tag": "p"
            },
            {
                "content": "What parents and carers can do to save money",
                "tag": "h2"
            },
            {
                "content": "If you are a parent or carer, read my previous blog for further tips and tricks on back to school shopping.",
                "tag": "h4"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2024/08/23/school-uniforms-is-your-policy-at-risk-of-breaking-the-law/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "School uniforms can give pupils a sense of identity and belonging to a community. But, for many families across the UK, buying school uniforms is a significant and unavoidable cost alongside the additional costs of childcare and entertainment during the …"
    },
    {
        "title": "FiPL spotlight: improving water quality in the North York Moors ",
        "authors": [
            "North York Moors National Park team"
        ],
        "posted_on": "2024-08-23T10:51:14",
        "categories": [
            "Payments to support parks, National Landscapes and the Broads"
        ],
        "content": [
            {
                "content": "Among the North York Moors National Park — a landscape of heather moorlands, deep wooded dales, babbling becks, and rugged coastline — lies Fryup Dale.  ",
                "tag": "p"
            },
            {
                "content": "Encompassing 2 parallel valleys separated by a moorland outcrop, Fryup Dale is a historic farming landscape defined by a mosaic of pasture, remote farmsteads, tree-lined becks, and bands of deciduous woodland that fill the dale before the upper slopes give way to moorland. ",
                "tag": "p"
            },
            {
                "content": "Until 1655, the dale was part of the huge manor of Danby, which was like a cattle ranch. Both Little Fryup Dale and the neighbouring valley of Great Fryup Dale were large pastures where cattle could graze safely.  ",
                "tag": "p"
            },
            {
                "content": "When the estate was sold, the pastures were divided into blocks and leased out as tenant farms. The straight-sided fields and dry-stone walls you see now are the results of their work and have remained a feature since the 17th century. ",
                "tag": "p"
            },
            {
                "content": "Within Fryup Dale, and across the National Park, agriculture plays a huge part in the way of life for communities, with a diverse range of farming businesses.  ",
                "tag": "p"
            },
            {
                "content": "Most are independently managed smallholdings (less than 50–100 hectares), primarily used for grazing, with land classed as ‘Less Favoured Areas’—meaning it is difficult to farm due to the geology, altitude, and climate. ",
                "tag": "p"
            },
            {
                "content": "The becks running through Fryup Dale are all tributaries of the River Esk, which is home to Yorkshire’s last surviving population of the endangered freshwater pearl mussel. ",
                "tag": "p"
            },
            {
                "content": "Their decline in number is largely due to habitat loss, water pollution, and reduced numbers of their host fish species, Atlantic salmon and brown trout.  ",
                "tag": "p"
            },
            {
                "content": "Farming practices in Fryup Dale can impact the water quality of the river, so projects to reduce sedimentation and pollution are vital. ",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll share our work to improve water quality in the North York Moors, from wetland creation to enhancing farm infrastructure. ",
                "tag": "p"
            },
            {
                "content": "Collaborating to revitalise our rivers ",
                "tag": "h2"
            },
            {
                "content": "As part of the Farming in Protected Landscapes (FiPL) programme, managed locally by the North York Moors National Park Authority, funding has been allocated to several projects within Fryup Dale.  ",
                "tag": "p"
            },
            {
                "content": "Although these projects have been completed individually, their outcomes are interlinked and contribute towards our objectives of the North York Moors Management Plan—notably the aim of achieving good ecological status of all water bodies by 2027. ",
                "tag": "p"
            },
            {
                "content": "Mark and Amanda Smith of Woodhead Farm were among the first farmers in the dale to use FiPL funding to improve water quality. ",
                "tag": "p"
            },
            {
                "content": "In their own words, a desire to make their farm \"more sustainable and less intrusive on the local environment\" was a real motivator when they sought funding to upgrade their farmyard and tracks.  ",
                "tag": "p"
            },
            {
                "content": "By doing so, they have been able to contain contaminated runoff from the dairy farm and prevent it from entering the water catchment. ",
                "tag": "p"
            },
            {
                "content": "They also planted trees to extend the buffer habitat alongside a beck, which will act as natural biofilters, trapping sediments, nutrients, and pollutants that could otherwise degrade water quality. ",
                "tag": "p"
            },
            {
                "content": "A few farms down, you will find Ellers House and Cottage, where Kenneth, Michael, and Kirsty Knight (father, son, and daughter-in-law) have restored 3 ponds to host a more diverse ecosystem.  ",
                "tag": "p"
            },
            {
                "content": "This was achieved by removing silt and making the ponds deeper. A 200-metre hedge was also planted around the ponds, with 2 access gates creating a secluded area for wildlife.",
                "tag": "p"
            },
            {
                "content": "Ponds like this can play a crucial role in natural flood management by acting as buffers that slow down the flow of water, especially during heavy rainfall.  ",
                "tag": "p"
            },
            {
                "content": "They work by temporarily storing water, which helps to reduce the risk of flooding downstream, or in this case, the nearby beck.",
                "tag": "p"
            },
            {
                "content": " In addition to pond restoration, this project involved the gapping up of 180 metres of existing hedgerows and planting of 60 trees along Great Fryup Beck. ",
                "tag": "p"
            },
            {
                "content": "Taking a different approach, Daphne Jackson of Slidney Beck Farm used FiPL funding to install a solar-powered water pump, water tank, and trough. ",
                "tag": "p"
            },
            {
                "content": "The aim here is to pump water from Slidney Beck to the top of the field and thus exclude livestock from the beck.",
                "tag": "p"
            },
            {
                "content": " Complementing this, 628 metres of new fencing will enclose the beck, and the creation of a new track will keep livestock and machinery further away. These efforts will improve water quality and reduce the amount of runoff entering the beck. ",
                "tag": "p"
            },
            {
                "content": "Finally, Catherine Hatch of Prospect Farm was keen to work with the FiPL team to \"enhance my land for conservation.\" This led to the creation of a wetland in a poorly drained field with low agricultural use.",
                "tag": "p"
            },
            {
                "content": " In total, 3 scrapes were created of varying depths, providing new habitats for invertebrates, amphibians, and wading birds.",
                "tag": "p"
            },
            {
                "content": "An existing oxbow pond was also restored. Creating scrapes and restoring the pond will help slow the flow of water through the dale and further reduce flood risk. ",
                "tag": "p"
            },
            {
                "content": "There are also several existing ponds nearby, so this will help improve the pond network across the valley. ",
                "tag": "p"
            },
            {
                "content": "The plan is to manage the land through conservation grazing by native cattle, which provides the right conditions for the regeneration of wildflowers and scrub. ",
                "tag": "p"
            },
            {
                "content": "Reflections ",
                "tag": "h2"
            },
            {
                "content": "Speaking on the success of the projects, Rebecca Thompson, Head of Farming & Land Management at the North York Moors National Park Authority, said: ",
                "tag": "p"
            },
            {
                "content": "“It is especially good to see the bottom-up approach of FiPL, whereby funding is supporting projects proposed by farmers who are facilitated by on-the-ground local project officers.",
                "tag": "p"
            },
            {
                "content": " This approach results in farmers coming together, like they have in Fryup Dale, to deliver bigger, better, and more joined-up projects that deliver landscape-scale benefits in our most protected landscapes, as well as enable us to collectively deliver on the North York Moors Management Plan.\" ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/08/23/fipl-spotlight-improving-water-quality-in-the-north-york-moors/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "As part of the Farming in Protected Landscapes (FiPL) programme, managed locally by the North York Moors National Park Authority, funding has been allocated to several projects within Fryup Dale. In this post, the project team shares its work to improve water quality in the North York Moors, from wetland creation to enhancing farm infrastructure. "
    },
    {
        "title": "How high is the risk of catching mpox and how can I protect myself?",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-08-23T10:33:27",
        "categories": [
            "Health security",
            "Mpox"
        ],
        "content": [
            {
                "content": "\nCredit: CDC/ National Institute of Allergy and Infectious Diseases (NIAID)",
                "tag": "p"
            },
            {
                "content": "This blog post was reviewed and updated in November 2024.",
                "tag": "h4"
            },
            {
                "content": "The World Health Organization (WHO) declared a public health emergency of international concern because of the rapid spread of a mpox virus strain, clade I, after its emergence in the Democratic Republic of the Congo (DRC) last year, and the potential for the virus to spread further across countries in Africa and outside the continent.",
                "tag": "p"
            },
            {
                "content": "The UK Health Security Agency (UKHSA) is working with the NHS, local authorities, and other government departments to ensure we are ready to respond to any cases we see in the UK and help prevent transmission.",
                "tag": "p"
            },
            {
                "content": "In this blog post, we share more information about what mpox is, the different clades, the key symptoms and how UKHSA is working with partners to respond to the outbreak.",
                "tag": "p"
            },
            {
                "content": "What is mpox?",
                "tag": "h2"
            },
            {
                "content": "Mpox (formerly known as monkeypox) is a viral infection that spreads through close person-to-person contact. Like many diseases caused by a virus, mpox has different types or ‘clades’. There are two major clades of mpox, known as clade I and clade II.",
                "tag": "p"
            },
            {
                "content": "Clade II mpox has been present in the UK since 2022. Clade I mpox has previously only been reported in five countries in Central Africa but there is now increasing transmission of Clade I mpox in several countries in east and central Africa. Cases have also been reported in countries outside of the African continent with a small number detected in the UK.",
                "tag": "p"
            },
            {
                "content": "Anyone can catch either clade of mpox, as it spreads from person-to-person, through close contact (including intimate or sexual contact) with someone who has symptoms of mpox, through contact with contaminated materials, such as bed sheets or towels, and contact with infected animals.",
                "tag": "p"
            },
            {
                "content": "Mpox does not spread easily between people unless there is close contact with someone who has symptoms.",
                "tag": "p"
            },
            {
                "content": "Spread between people may occur through:",
                "tag": "p"
            },
            {
                "content": "It is possible that clade I mpox may spread between people through close and prolonged face-to-face contact such as talking, breathing, coughing, or sneezing close to one another. However, there is currently limited evidence so this will be updated as new information is available.",
                "tag": "p"
            },
            {
                "content": "Spread of mpox may also occur when a person comes into close contact with an infected animal (rodents are believed to be the primary animal reservoir for transmission to humans), or materials contaminated with the virus. Mpox has not been detected in animals in the UK.",
                "tag": "p"
            },
            {
                "content": "What are the symptoms?",
                "tag": "h2"
            },
            {
                "content": "The symptoms of mpox include:",
                "tag": "p"
            },
            {
                "content": "A rash usually appears 1 to 5 days after a fever, headache and other symptoms. The rash (spots, blisters or ulcers) often begins on the face, then spreads to other parts of the body. This can include the mouth, genitals and anus. The number of sores can range from one to several thousand.",
                "tag": "p"
            },
            {
                "content": "If you have recently travelled to any of the affected countries, and have any new spots, blisters or ulcers that have developed within 21 days of returning, please isolate at home and call NHS 111 for advice, letting them know your travel history.",
                "tag": "p"
            },
            {
                "content": "What is the treatment for clade I mpox?",
                "tag": "h2"
            },
            {
                "content": "The symptoms of mpox can range from a few spots to a severe rash and illness. Treatment will depend upon the needs of the individual patient but may include admission to a specialist hospital.",
                "tag": "p"
            },
            {
                "content": "New-born babies, children, people who are pregnant and people with underlying immune deficiencies may be at higher risk of more serious mpox disease and death.",
                "tag": "p"
            },
            {
                "content": "UKHSA is working closely with the NHS and academic partners to determine the characteristics of the pathogen and further assess the risk to human health.",
                "tag": "p"
            },
            {
                "content": "Is mpox clade I in the UK?",
                "tag": "h2"
            },
            {
                "content": "A small number of imported clade I mpox cases have been confirmed in the UK to date, however the wider risk to the UK population remains low.",
                "tag": "p"
            },
            {
                "content": "Clade I mpox was detected by UKHSA using polymerase chain reaction (PCR) testing.",
                "tag": "p"
            },
            {
                "content": "Preparations to detect cases of mpox have included extensive monitoring and surveillance of international cases, ensuring rapid testing for all mpox strains is available, equipping healthcare professionals with guidance and advice on how to respond to potential cases, reducing the risk of transmission and close working with international partners to make sure our plans are informed by the latest global picture.",
                "tag": "p"
            },
            {
                "content": "In 2022-23, there was a global outbreak of clade II mpox, including in the UK, which appears to be a less severe strain. This was primarily driven through sexual contact. Clade II mpox cases are still present in the UK.",
                "tag": "p"
            },
            {
                "content": "What is the risk to the public’s health?",
                "tag": "h2"
            },
            {
                "content": "The overall risk to the wider public is currently considered low.  However, due to the severity of clade I mpox we are reminding people who have recently travelled to the affected areas to be aware of signs and symptoms and contact a healthcare professional if they are concerned.",
                "tag": "p"
            },
            {
                "content": "What is the travel advice?",
                "tag": "h2"
            },
            {
                "content": "Currently, the risk to most travellers is low and vaccination against mpox infection is not recommended for the majority of people.",
                "tag": "p"
            },
            {
                "content": "Those travelling to areas affected by the ongoing outbreak should take sensible precautions to protect themselves from the risk of infection by reducing touch or sexual contact, especially with individuals with a rash.",
                "tag": "p"
            },
            {
                "content": "You can see a list of countries where cases of mpox clade I have been reported on the Travel Health Pro website. We recommend that anyone planning to affected countries check the latest travel advice published by the FCDO.",
                "tag": "p"
            },
            {
                "content": "People who are travelling to affected countries can seek health advice from their GP or from a travel health clinic.",
                "tag": "p"
            },
            {
                "content": "Who is eligible for the vaccine?",
                "tag": "h2"
            },
            {
                "content": "The vaccine will be offered to those eligible in stages as it becomes available over time and based on clinical need.",
                "tag": "p"
            },
            {
                "content": "The government has agreed that the following groups should be offered vaccination, based on expert advice:",
                "tag": "p"
            },
            {
                "content": "Is the vaccine effective?",
                "tag": "h2"
            },
            {
                "content": "UK and global evidence from the mpox clade II outbreak in 2022-23 suggests that the currently available vaccine is effective if given to individuals before they are exposed to the infection (approximately 70% to 85%, with the majority of the protection provided by the first dose) with more limited protection if given after exposure (~20% effective). The vaccine is expected to work as well for clade I mpox as for clade II.",
                "tag": "p"
            },
            {
                "content": "How can we protect ourselves and others? ",
                "tag": "h2"
            },
            {
                "content": "Anyone can catch mpox, so if you have recently travelled to an affected country, be aware of the symptoms. If you think you might have the infection, avoid close contact with other people, self-isolate at home and speak to a healthcare professional as soon as possible.",
                "tag": "p"
            },
            {
                "content": "Additional resources",
                "tag": "h2"
            },
            {
                "content": "If would like to find out more about this mpox outbreak, the following links contain lots of helpful information and updates:",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/08/23/mpox-clade-1-what-you-need-to-know/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "In this blog post, we share more information about what mpox is, the different clades, the key symptoms and how UKHSA is working with partners to respond to the outbreak."
    },
    {
        "title": "We’ve still got a lot to learn about multi-cancer tests",
        "authors": [
            "Dr Jessica Lloyd",
            "Dr Sowmiya Moorthie"
        ],
        "posted_on": "2024-08-23T09:15:24",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Single assays (laboratory tests) that can detect multiple cancers, provide an exciting shift in early detection, diagnosis and treatment that could improve cancer outcomes. There are various terms used to describe these assays, such as multi-cancer early detection tests (MCEDs) or multi-cancer detection tests (MCDs). At CRUK, we use the term multi-cancer test (MCT) to incorporate all potential uses of liquid biopsies in the multiple-cancer context. These potential uses include asymptomatic screening as well as supporting healthcare professionals to diagnose people who present with symptoms suggestive of cancer earlier, selecting the most appropriate treatment options once there is a diagnosis, and tracking disease progression and recurrence.",
                "tag": "p"
            },
            {
                "content": "We are excited by the potential of these technologies to improve early diagnosis by picking up significant cancers at a stage when there are more treatment options, either leading to improved survival or quality of life for patients. This includes the potential to transform cancer screening by making it possible to screen for many cancers with a single assay or amending current screening programmes. However, it is important to ensure that these technologies are assessed and implemented in an appropriate way to achieve this goal.",
                "tag": "p"
            },
            {
                "content": "Research and development in this space is occurring at a fast pace and several research trials are taking place worldwide. This means MCTs are attracting a huge amount of interest from both the media and policymakers.",
                "tag": "p"
            },
            {
                "content": "Cancer Research UK explainer articles",
                "tag": "h2"
            },
            {
                "content": "There is a considerable amount of discussion among the cancer community of how best to use MCTs and whether they add value. That is why CRUK is writing an MCT explainer series to explain the technology behind them and discuss all the opportunities, challenges, and current uncertainties associated with MCTs.",
                "tag": "p"
            },
            {
                "content": "In the first article in the series, we discuss how MCTs could be used in screening programmes.",
                "tag": "p"
            },
            {
                "content": "The hope is that these tests could eventually screen for cancers that are not covered by individual screening programmes, including less-common cancers, that they could find more types of cancer earlier, and help people to live longer, better lives. That prospect is, however, many years away. Much more evidence is needed before we can know if available assays are suitable for use as part of a national screening programme. To be suitable for screening, MCTs would need to show good diagnostic accuracy for early-stage, clinically significant cancers, while generating low numbers of false negative and false positive results.",
                "tag": "p"
            },
            {
                "content": "To date, while many different MCTs are in development, they have mainly been trialled in people who have already been diagnosed with cancer. The UK National Screening Committee (UK NSC) has stated that it would need good evidence of them working effectively for people who are apparently healthy and have no symptoms.",
                "tag": "p"
            },
            {
                "content": "Research trials that can provide this sort of evidence for screening are large and complex. It is important that a robust framework is established to help decide which tests could be introduced in screening, and when. That is why we are encouraged that the UK NSC has set up a task group to review the evidence and formulate its position on the evaluation of MCTs for screening.",
                "tag": "p"
            },
            {
                "content": "In the meantime, watch out for future articles in our CRUK series on MCTs. We’ll be looking more closely at their many potential uses and consider some of the most important issues and considerations for implementation by the health system.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/08/23/weve-still-got-a-lot-to-learn-about-multi-cancer-tests/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Dr Jessica Lloyd and Dr Sowmiya Moorthie, of Cancer Research UK, discuss multi-cancer tests, their potential use in screening, their challenges and uncertainties."
    },
    {
        "title": "Response to coverage on the ‘March for Clean Water’",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-08-22T15:19:02",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "There is widespread media coverage today following the announcement of a planned protest on water pollution, the ‘March for Clean Water'.",
                "tag": "p"
            },
            {
                "content": "Campaigners are calling on the government to overhaul the water sector by reforming the regulatory system, to address illegal sewage dumping and end all other forms of water pollution.",
                "tag": "p"
            },
            {
                "content": "The government has been clear that the water sector requires fundamental reform and while this will take time, the work of cleaning up our waterways has already begun. In his first week, the Secretary of State for Environment Food and Rural Affairs Steve Reed announced a series of immediate steps towards protecting consumers and ending the crisis in the water sector. These included:",
                "tag": "p"
            },
            {
                "content": "At the State Opening of Parliament on 17 July, the new Water (Special Measures) Bill was announced, which we intend to pass into law by the end of this year. This legislation will give the water regulator new powers to ban the payment of bonuses if environmental standards are not met and ensure water bosses face personal criminal liability for lawbreaking.  It will also introduce new powers for regulators to bring automatic and severe fines for wrongdoing and require real-time monitors to be installed at every sewage outlet.",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/08/22/response-to-coverage-on-the-march-for-clean-water/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today’s blog outlines the government’s response to recent coverage on the upcoming ‘March for Clean Water’."
    },
    {
        "title": "World-first project launched to track hedgehogs and reverse decline",
        "authors": [
            "Danielle Greaves"
        ],
        "posted_on": "2024-08-22T14:06:01",
        "categories": [
            "Nature",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Hedgehogs, our beloved garden visitors, are in decline.",
                "tag": "p"
            },
            {
                "content": "Surveys in the latest State of Britain's Hedgehogs report estimate that hedgehog numbers have decreased by up to 75% in rural areas since the turn of the century.",
                "tag": "p"
            },
            {
                "content": "I’m Danielle and I work as a Natural England Higher Officer in Species Recovery and Reintroduction in one of the area teams, which includes collaborating with a variety of partners to achieve nature recovery.",
                "tag": "p"
            },
            {
                "content": "An invaluable contribution to Defra’s work is also made by non-government organisations like charities, universities and businesses, who use their specialist expertise to focus on particular habitats or species.",
                "tag": "p"
            },
            {
                "content": "One example of this is the National Hedgehog Monitoring Programme.",
                "tag": "p"
            },
            {
                "content": "Hedgehogs are treasured in their own right, but they are also an indicator species. This means that a decline in their numbers indicates a broader decline in the health of the natural world. And the natural world, in turn, supports our food systems, provides clean water, and helps regulate our climate.",
                "tag": "p"
            },
            {
                "content": "Hedgehog numbers have traditionally been monitored by counting hedgehog road casualties and using these as an indication of changes in the wider population.",
                "tag": "p"
            },
            {
                "content": "These surveys give a snapshot of information on the location of hedgehogs at the time, but don’t monitor how that population is faring, meaning we won’t know until it’s too late. There is little evidence to explain the reasoning behind their decline.",
                "tag": "p"
            },
            {
                "content": "The National Hedgehog Monitoring Programme, launched this year, seeks to change that.",
                "tag": "p"
            },
            {
                "content": "World-first monitoring ",
                "tag": "p"
            },
            {
                "content": "The Monitoring Programme is trialling a world-first combination of trail cameras, artificial intelligence (AI) and help from volunteers to establish robust hedgehog population estimates.",
                "tag": "p"
            },
            {
                "content": "The images captured are sorted using AI algorithms, which remove images of humans and vegetation. Volunteers then review the remaining images and classify them depending on species shown.",
                "tag": "p"
            },
            {
                "content": "Once classified, the images are analysed to reveal population numbers. This could also uncover information on population density, different habitats, and changes to populations over time.",
                "tag": "p"
            },
            {
                "content": "This information will be vital in producing insights into the factors causing hedgehog population decline. It will enable conservationists to implement practical conservation measures to address this challenge.",
                "tag": "p"
            },
            {
                "content": "The Monitoring Programme is being piloted in multiple locations across the country, with an initial target number of 40 survey sites by the end of the project.",
                "tag": "p"
            },
            {
                "content": "Working together to reverse hedgehog decline",
                "tag": "p"
            },
            {
                "content": "The groundbreaking project is being delivered by a variety of organisations, with People’s Trust for Endangered Species and The British Hedgehog Preservation Society coordinating the programme.",
                "tag": "p"
            },
            {
                "content": "To bring together expertise from across England partnerships with groups have been formed, including Nottingham Trent University (NTU), Zoological Society of London, London Hogwatch, MammalWeb and Durham University, with co-funding provided by Natural England.",
                "tag": "p"
            },
            {
                "content": "The East Midlands has been chosen as one of the target locations, with NTU leading the way in Nottinghamshire. The university is acting as a ‘hub’, which means they are responsible for co-ordinating the installation of cameras in up to 5 sites in the local area. These sites will encompass a variety of habitats including farmland, woodland and an urban park.",
                "tag": "p"
            },
            {
                "content": "Connecting with the university has allowed me to see the project develop first-hand in my area and witness the first steps towards helping hedgehogs, making a local contribution to a national effort.",
                "tag": "p"
            },
            {
                "content": "How you can help ",
                "tag": "p"
            },
            {
                "content": "This project will be invaluable in gaining information on the status of hedgehog populations in England. It will provide evidence to support future long-term conservation efforts.",
                "tag": "p"
            },
            {
                "content": "The project’s success is underpinned by its volunteers, who can take part from the comfort of their own homes.",
                "tag": "p"
            },
            {
                "content": "Images from the first year of the programme have been uploaded to MammalWeb, a platform to collate, validate and curate camera trap data. Help is needed to classify the animals in these images.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in getting involved, please visit the National Hedgehog Monitoring Programme website. Free training and ID guides are available online to help you volunteer.",
                "tag": "p"
            },
            {
                "content": "You can also help hedgehogs by creating safe environments in your garden or allotment by leaving a corner as a wildlife sanctuary. You could:",
                "tag": "p"
            },
            {
                "content": "By taking these steps, you can support wildlife and enjoy the pleasure of observing hedgehogs in your area.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/08/22/world-first-project-launched-to-track-hedgehogs-and-reverse-decline/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this post, Natural England Higher Officer Danielle Greaves, tells us about a world-first monitoring programme that launched this year to help track hedgehogs and reverse their decline."
    },
    {
        "title": "Supported accommodation – it can be right for some older children, but not for all",
        "authors": [
            "Yvette Stanley"
        ],
        "posted_on": "2024-08-22T13:03:10",
        "categories": [
            "care experienced",
            "local authorities",
            "social care regulation",
            "supported accommodation"
        ],
        "content": [
            {
                "content": "Ahead of inspections starting next month, Yvette Stanley gives an update on our registration work and sets out some ‘red lines’ when considering supported accommodation as an option for looked-after children and care leavers.",
                "tag": "p"
            },
            {
                "content": "Ofsted’s registration of supported accommodation providers",
                "tag": "p"
            },
            {
                "content": "It’s now more than 15 months since we began registering providers of supported accommodation. To operate legally, providers either needed to register, or have an application accepted by Ofsted as ‘complete’, by 28 October 2023. Nearly 800 providers met that deadline.",
                "tag": "p"
            },
            {
                "content": "We have received far more applications than predicted, and many came in close to the deadline. By the beginning of July, we had received more than 1,300 ‘complete’ applications, and at the time of writing more than 400 providers are now fully registered.",
                "tag": "p"
            },
            {
                "content": "We are dealing with the registrations as quickly as we can. To help us reach a swift decision, we continue to ask applicants to respond promptly to requests for any additional information we require. Similarly, chasing up references can speed up the process for applicants.",
                "tag": "p"
            },
            {
                "content": "Who is supported accommodation for?",
                "tag": "p"
            },
            {
                "content": "Many providers are delivering well-targeted and appropriate support to young people who are ready for more independence and responsibility and do not require additional care. But we are also encountering a worrying number of children who should not be in supported accommodation.",
                "tag": "p"
            },
            {
                "content": "The regulations make it clear that supported accommodation is not right for all older children:",
                "tag": "p"
            },
            {
                "content": "Some of the children we are encounter through our work are clearly in need of a higher level of care than supported accommodation is equipped to provide. For some, the plans for increased independence are aspirational rather than realistic.",
                "tag": "p"
            },
            {
                "content": "Of course, there is not an absolute or clear line between support and care. They exist on a spectrum. From time to time, all 16- and 17-year-olds will need elements of help similar to the type of care that is more typically provided by a children’s home or by foster carers. If supported accommodation providers offer that kind of sensitive help (usually short-term in nature and responding to a specific need), they will not usually be straying outside the scope of their registration. We expect providers to be able to respond flexibly to children’s changing needs as they develop life skills for future adulthood.",
                "tag": "p"
            },
            {
                "content": "But there are clear and sensible limits to the flexibility within the government’s regulations and standards.",
                "tag": "p"
            },
            {
                "content": "Increasingly, we have begun to hear the use of terms such as ‘higher needs support’ or ‘high support’, which stretch the parameters of supported accommodation too far. These terms are unhelpful and misleading. They can mask what is actually being commissioned or provided. In some cases, it means that providers are operating unregistered children’s homes and that children are not getting the care they need from people who are suitably skilled and qualified.",
                "tag": "p"
            },
            {
                "content": "Providers should not accept referrals for children who are not ready for supported accommodation at the point of referral. We do not expect to see children moving into supported accommodation if:",
                "tag": "p"
            },
            {
                "content": "Providers who stray outside their registration",
                "tag": "p"
            },
            {
                "content": "Providers must be suitably registered in order to operate within the law and, most importantly, to have shown that they are properly equipped to meet children’s individual needs. Registration for supported accommodation does not mean that a provider is able to meet the different standards of care that are required for a children’s home.",
                "tag": "p"
            },
            {
                "content": "If we believe a supported accommodation provider is either operating as an unregistered children’s home, or not providing the level of care that the child clearly needs, we will act.",
                "tag": "p"
            },
            {
                "content": "This action will always be in the best interests of children. We will use our powers carefully, and act proportionally. Any action will be made on a case-by-case basis. This may mean that we work with a provider to make sure that it becomes suitably registered. But, when we have immediate concerns for the safety and welfare of children, we will not hesitate to take more urgent and serious action.",
                "tag": "p"
            },
            {
                "content": "Supported accommodation and the wider sufficiency context",
                "tag": "p"
            },
            {
                "content": "We are, of course, very aware of the pressures that local authorities are under to identify suitable placements for children. We continue to work with the government and colleagues throughout the sector to seek urgent solutions to the wider sufficiency difficulties.",
                "tag": "p"
            },
            {
                "content": "The high number of applications to register has, to some extent, reduced earlier concerns about any resistance to regulation, but it remains open to question whether the number and nature of the applications accurately reflects the need. The high (and growing) number of 16- and 17-year-olds in supported accommodation should give us all cause for concern that, as a result of gaps in provision elsewhere, too many children are being pushed towards an independence for which they are not properly prepared.",
                "tag": "p"
            },
            {
                "content": "We hope everyone in the sector will work with us to make sure children end up in the most appropriate place to care for them, meet their needs, and, if appropriate, prepare them for their next steps.",
                "tag": "p"
            },
            {
                "content": "As our work with the supported accommodation sector progresses, we will share our insights with government and other children’s social care colleagues. We hope they will contribute to a greater understanding of this newly regulated sector and the development of effective policy.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "p"
            },
            {
                "content": "Last month, we posted a recording of a webinar on our registration of supported accommodation and our inspections which will begin in September 2024.",
                "tag": "p"
            },
            {
                "content": "In the meantime, if you have any general questions about Ofsted’s regulation and inspection of supported accommodation, please contact us at EYRegulatoryandSocialCare@ofsted.gov.uk.",
                "tag": "p"
            },
            {
                "content": "For questions about individual applications to register, please get in touch with us at sc.suppacc@ofsted.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2024/08/22/supported-accommodation-it-can-be-right-for-some-older-children-but-not-for-all/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "Ahead of inspections starting next month, Yvette Stanley gives an update on our registration work and sets out some ‘red lines’ when considering supported accommodation as an option for looked-after children and care leavers. Ofsted’s registration of supported accommodation providers …"
    },
    {
        "title": "New mandatory bird registration: what do keepers need to know",
        "authors": [
            "Dr Christine Middlemiss BVMS MRCVS"
        ],
        "posted_on": "2024-08-22T12:36:47",
        "categories": [
            "Government Veterinary Services"
        ],
        "content": [
            {
                "content": "Like microchipping for pet dogs (and cats if you live in England), new rules make it a legal requirement for everyone in Great Britain who keeps birds to register with the Animal and Plant Health Agency (APHA).Keepers must register before 1 October 2024 in England and Wales and between 1 September and 1 December in Scotland. Why bird registration is importantIt’s often said we are a nation of animal lovers, and it’s true. Alongside dogs and cats, birds are one of the most popular animals to keep, including chickens, geese, ducks, pigeons and even birds of prey. The numbers of chickens kept in back gardens has particularly increased in recent years. For many keepers, these birds are valued like a member of the family and there’s nothing more important than keeping them safe – whether that’s from the elements, opportunistic foxes, or sickness and disease. As keepers will be all too familiar, since 2021, the UK has seen its largest ever outbreak of avian influenza or ‘bird flu’. This is a disease of birds caused by influenza viruses and even a very small amount of virus can often be fatal to birds. It is primarily spread by wild birds and has had terrible impacts on endangered populations of native species, both on land and at sea, including Great Skuas, Barnacle Geese and Black Headed Gulls. It’s also posed big challenges for commercial poultry and egg producing businesses, backyard bird keepers and zoos.We have seen that backyard flocks of any size are also vulnerable to avian influenza. Since October 2021, there have been 83 confirmed outbreaks amongst backyard poultry or small captive bird flocks across Great Britain. This is around a quarter of all confirmed outbreaks. Each one of these instances can be devastating for those bird keepers.I applaud backyard and hobbyist bird keepers that have worked hard in recent years to protect their flocks – maintaining strong standards of biosecurity and housing birds when necessary in order to protect them and prevent the spread of the virus.One of the most straightforward and impactful ways that backyard keepers can help to tackle the ongoing risk of avian influenza and other bird diseases is by registering with the Animal and Plant Health Agency (APHA). This is the organisation committed to safeguarding the health of all types of kept animals in Great Britain. What happens when you registerBy sharing some simple information, such as your contact details, how many birds you keep and what kind of birds they are, you’ll help to improve the overall picture of where at-risk birds are located across Great Britain. This helps APHA know where to focus its resources, as they work to prevent and mitigate the spread of notifiable animal disease outbreaks.This also means APHA will be able to contact you if there’s a disease outbreak, such as bird flu, in your local area. This free service is a helpful heads-up on when you should take extra precautions to protect your flock.In the 10km Surveillance Zone (disease control zone) of a confirmed case of notifiable animal disease, most keepers will just be sent information and guidance. Most premises within the 3 km Protection Zone (disease control zone) will receive a veterinary inspection to provide reassurance that their birds are fit and healthy. This is also performed at no cost to the keeper. In some cases, sampling of waterfowl may be needed, as these birds often do not show signs of infection, but could still be carrying (and spreading) the virus to other birds. What registration does not involveBirds will only ever be culled if avian influenza is confirmed in your birds following laboratory testing of samples, or a veterinary risk assessment indicates a strong likelihood that a premises keeping birds has significant links to a confirmed infected premises. These links could be via movements of birds, poultry products, people, equipment, or vehicles between the two premises.When infected birds are humanely culled, this is for both disease control and animal welfare purposes. Compensation is paid to keepers in such cases, where appropriate. There is no cure for highly pathogenic avian influenza and for the majority of infected birds, the disease will lead to severe distress and death. Which bird keepers don’t need to registerCertain birds are exempt from these new requirements, such as budgies, parrots, canaries and similar species that are kept without any access to the outside. Given they have no access to wild birds or the open air, these birds are at very low risk of being exposed to viruses. How the registration process worksRegistering is a quick, free and simple process. Keepers’ information will be managed in full compliance with UK data protection legislation and will only be shared with those involved in the response to an outbreak, in line with GDPR rules. England and WalesIn England and Wales, you can choose the most convenient option for how to register. We have introduced a streamlined online service, which allows new keepers to register their birds online and should take less than 10 minutes to complete. You can also complete a poultry registration form, which can be returned by email or post. Alternatively, if you have no access to the internet, you can call APHA on 03000 200 301 and apply over the phone. ScotlandRegistration in Scotland will also be a quick and simple process through the Scottish Kept Bird Register (SKBR) online site, which will be launched on 1 September 2024.Alongside the good standards of biosecurity that many keepers have practiced so diligently in recent years, registration is a valuable tool to help keep our birds safe from the persistent threat of avian disease. I urge all keepers with birds covered by the new rules to make sure they are registered before the deadlines. ",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2024/08/22/new-mandatory-bird-registration-what-do-keepers-need-to-know/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "Like microchipping for pet dogs (and cats if you live in England), new rules make it a legal requirement for everyone in Great Britain who keeps birds to register with the Animal and Plant Health Agency (APHA). Keepers must register …"
    },
    {
        "title": "Inside BFSAI: HMS FORTH Officer of the Watch",
        "authors": [
            "bobsendall"
        ],
        "posted_on": "2024-08-22T11:59:37",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "HMS FORTH is the first of five Offshore Patrol Vessels (OPV). Beginning service in 2018, she is a leading maritime security asset in the British Forces South Atlantic Islands (BFSAI). Her remit offers reassurance and protection in the Falkland Islands. She has a flight deck and is armed with an array of weaponry, allowing her to support a diverse range of operations.",
                "tag": "p"
            },
            {
                "content": "We interviewed Lt Dodd, who is currently deployed as one of the Officers of the Watch on HMS FORTH. The Officer of the Watch is primarily responsible to the captain for safety operations of the ship.",
                "tag": "p"
            },
            {
                "content": "What is your role on HMS FORTH? ",
                "tag": "p"
            },
            {
                "content": "My primary roles onboard FORTH are as one of two Gunnery Officers and as an Officer of the Watch.",
                "tag": "p"
            },
            {
                "content": "Do you cover any other roles on the ship? ",
                "tag": "p"
            },
            {
                "content": "Personnel within the Ship’s Company have multiple roles, both in everyday life and in emergencies. I act as the Workforce Co-ordinator (the movement of personnel to assist with emergencies). During Damage Control incidents and during warfighting serials I am the Weapon Director, indicating and directing the Guns crews to provide protection to FORTH.",
                "tag": "p"
            },
            {
                "content": "How long have you been deployed on HMS FORTH? ",
                "tag": "p"
            },
            {
                "content": "I joined FORTH in Walvis Bay, Namibia back in early November 2023 prior to her transit back to the Falkland Islands.",
                "tag": "p"
            },
            {
                "content": "Do you have a team when you drive the ship? ",
                "tag": "p"
            },
            {
                "content": "A normal watch is just me, and the Quartermaster on the bridge with a Marine Engineer always on call.  However during any incident members of the Ship’s Company will close up to their respective areas depending on the type of incident we are facing.",
                "tag": "p"
            },
            {
                "content": "What are your biggest challenges?",
                "tag": "p"
            },
            {
                "content": "The rate at which stuff can happen when at sea can go from zero to 100 very quickly. As a result, the challenge for me is being able to adapt quickly as no two incidents in my career have been the same thus far.",
                "tag": "p"
            },
            {
                "content": "How have you engaged with the Royal Air Force and British Army Roulement Infantry Company (RIC) whilst being deployed on HMS FORTH?",
                "tag": "p"
            },
            {
                "content": "We have completed joint force work on multiple occasions. During a transit to South Georgia, we engaged in Fighter Bomber Manoeuvring with the Typhoons from 1435 Flight. This is something I had not done before and proved a challenging serial. Our work with the RIC involves exercises whereby we insert them to locations on the Island and then proceed off for unit level training before re-embarking them. During these exercises we managed to conduct a few settlement visits for the more remote areas of the Falklands.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/08/22/inside-bfsai-hms-forth-officer-of-the-watch/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "HMS FORTH is the first of five Offshore Patrol Vessels (OPV). Beginning service in 2018, she is a leading maritime security asset in the British Forces South Atlantic Islands (BFSAI). Her remit offers reassurance and protection in the Falkland Islands. …"
    },
    {
        "title": "DataConnect is back this September",
        "authors": [
            "Rachael Richards, Data Community Lead, CDDO"
        ],
        "posted_on": "2024-08-22T11:31:43",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Government Digital and Data"
        ],
        "content": [
            {
                "content": "DataConnect24 will be taking place next month, from 23 to 27 September. The week-long event will bring together UK public sector data leaders, academics, innovative thinkers, data scientists, data engineers, and AI specialists.",
                "tag": "p"
            },
            {
                "content": "This free event is run ‘for the community, by the community’, and organised by Central Digital & Data Office (CDDO). Now in its fourth year, it aims to up skill, connect and inform public sector data professionals through a series of presentations and panel discussions. ",
                "tag": "p"
            },
            {
                "content": "For the first time, DataConnect will offer attendees the opportunity to watch back recorded sessions, network virtually, and attend expo stands.",
                "tag": "p"
            },
            {
                "content": "Last year, over 6,000 data professionals attended DataConnect from multiple cross government departments, universities, institutes and arms length bodies.",
                "tag": "p"
            },
            {
                "content": "This year’s programme",
                "tag": "h3"
            },
            {
                "content": "There are already over 40 sessions to choose from and all are aligned to three themes:",
                "tag": "p"
            },
            {
                "content": "We’re delighted to see and hear from a diverse range of speakers including from the Met Office, Open Data Institute, Ordnance Survey, GCHQ, Ada Lovelace Institute, Alan Turing Institute, British Council, Cambridgeshire County Council, Greater Manchester Combined Authority, Greater London Authority, Kirklees Council, University of Exeter, Oxford University, Transport for London and the Estonian Government.",
                "tag": "p"
            },
            {
                "content": "In addition to a keynote from CDDO’s Craig Suckling, Chief Data Officer for Government, here’s a taste of some of this year’s sessions:",
                "tag": "p"
            },
            {
                "content": "You can view the full programme online.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2024/08/22/dataconnect-is-back-this-september/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "Learn more about DataConnect24 event taking place next month, from 23 to 27 September. The week-long event will bring together UK public sector data leaders, academics, innovative thinkers, data scientists, data engineers, and AI specialists. The agenda is now live."
    },
    {
        "title": "Meet the Unsung Heroes of the Networks Infrastructure Team",
        "authors": [
            "Niruja Thevathasan",
            "Jenny Casanova",
            "James Balfe"
        ],
        "posted_on": "2024-08-21T15:08:34",
        "categories": [
            "A day in the life",
            "a great place to work",
            "Our Culture"
        ],
        "content": [
            {
                "content": "Networks infrastructure is part of the Digital Infrastructure and Security Operations team (DISO), which is responsible for the Network, Cloud, Cyber Security and Voice and Video Services across the Ministry of Justice (MOJ) estate. ",
                "tag": "p"
            },
            {
                "content": "In this blog, three members of our Network Infrastructure Team share their personal journeys, reflecting on career transitions, challenges, and the rewarding experiences that shape their work in transforming digital infrastructure across the MoJ.",
                "tag": "p"
            },
            {
                "content": "Jenny Casanova – Networks Infrastructure – Associate Product Manager ",
                "tag": "h3"
            },
            {
                "content": "I am an Associate Product Manager working within the Digital Infrastructure and Security Operations (DISO) Team at Justice Digital. As part of my role, I have had the opportunity to be involved in many different areas across the Ministry of Justice (MoJ) estate. My current position has allowed me to meet and collaborate with many talented people who are at the top of their field.",
                "tag": "p"
            },
            {
                "content": "I have worked at the MoJ for 33 years, with 30 of those years spent at HM Courts and Tribunals  in Civil and Family Courts. Although the name has changed, the service we deliver has remained consistent. I even met my husband through the MoJ, as we worked in the same office for a time. He later transitioned to working for Digital Technology Services, which sparked my interest in pursuing a career change.",
                "tag": "p"
            },
            {
                "content": "I applied for a temporary promotion to work as a Product Owner in the Reform programme and found that I loved the role. Two years ago, I moved into a permanent position as an Associate Product Manager within Digital Infrastructure and Security Operations, and I have never looked back.",
                "tag": "p"
            },
            {
                "content": "The most rewarding part of this transition has been moving from an environment where I was very experienced and confident, having done it all before, to a new role where I was doing many things for the first time. Once I realised that all the skills I had acquired over the years could be applied in this new role, I stopped feeling out of my depth and began to regain my sense of control.",
                "tag": "p"
            },
            {
                "content": "I am very proud of the knowledge I have gained in such a short time and of the fact that I am making a difference in both my own team and the wider MoJ.",
                "tag": "p"
            },
            {
                "content": "The biggest challenge for me—and I believe for the entire DISO team—is balancing the breadth of initiatives we want to pursue with the need to prioritise work based on where it is most required. We always keep the needs of our users at the heart of what we do, which always helps to guide us in the right direction.",
                "tag": "p"
            },
            {
                "content": "James Balfe – Networks Infrastructure – Associate Delivery Manager ",
                "tag": "h3"
            },
            {
                "content": "I am an Associate Delivery Manager. What’s unique about my role - or at least interesting - is the amount of time I get to interact with people across the MoJ. I’ve met colleagues from HMCTS, Probation, Prisons, Estates, Data Analysis, and more. Everyone is kind, respectful, and very helpful—it’s a real breath of fresh air.",
                "tag": "p"
            },
            {
                "content": "I previously worked in the private sector, in operations and technology, for companies that built interesting products. I thought it would be great to do this kind of work but on behalf of the country. I am truly motivated by the idea of building innovative products and services that can make our country a better place to live.",
                "tag": "p"
            },
            {
                "content": "The most rewarding aspect of my role is working with a group of like-minded, motivated people who care about doing a good job.",
                "tag": "p"
            },
            {
                "content": "Niruja Thevathasan – Networks Infrastructure – Operations Manager ",
                "tag": "h3"
            },
            {
                "content": "I am an Operations Manager within the DISO team at Justice Digital. In my role, I have the privilege of engaging with various areas of the business, meaning I learn something new about the MoJ estate every single day. I also have the opportunity to collaborate with colleagues and leaders from across teams on different projects, this encourages me to think outside the box and strive for great results in whatever projects or tasks I’m involved in.",
                "tag": "p"
            },
            {
                "content": "I began my career in the private sector, working in various business operations and tech companies while finishing my final year at university. When I became a mother, especially during the pandemic, I sought a flexible organisation where I could grow and develop both professionally and personally. I have always been passionate about community activities and charities, which fueled my interest in working for the government. My father was a public servant in my hometown, and his dedication inspired me to pursue a role in public service. I wanted to contribute to society and make a real difference through my work.",
                "tag": "p"
            },
            {
                "content": "The transition from the private to the public sector was initially challenging for me. However, the most rewarding aspect of my work has been how quickly I was able to adapt to the culture, learn about the MoJ estate, and understand how we operate our day-to-day functions. The knowledge I’ve gained from senior colleagues and the way we operate has been incredibly fulfilling.",
                "tag": "p"
            },
            {
                "content": "The biggest challenge for me has been joining the Wider Area Networks (WAN) Team and recently transitioning to the Network Infrastructure Team, which is a new team with many areas to develop from scratch. This transition has been a significant challenge since joining the MoJ, as it required adapting to new responsibilities and continuing existing projects within a very short timeframe. ",
                "tag": "p"
            },
            {
                "content": "To overcome these challenges, my colleagues and I rely on teamwork and daily engagement. The key has been supporting each other, sharing knowledge, and guiding one another to ensure we all meet our team goals in the most efficient way possible.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Are you interested in joining our team?",
                "tag": "h3"
            },
            {
                "content": "Explore our Careers Site to learn about life at Justice Digital and discover how you can join our team today!",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2024/08/21/meet-the-unsung-heroes-of-the-networks-infrastructure-team/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Networks infrastructure is part of the Digital Infrastructure and Security Operations team (DISO), which is responsible for the Network, Cloud, Cyber Security and Voice and Video Services across the Ministry of Justice (MOJ) estate.  In this blog, three members of …"
    },
    {
        "title": "RPA Grants Service team at shows and events",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-08-21T11:04:39",
        "categories": [
            "External engagement",
            "Grants"
        ],
        "content": [
            {
                "content": "RPA’s Grants Service team have been attending numerous shows across the country this year, with more to come. They are encouraging farmers and businesses to meet them at the RPA stand to get advice on the grants available. In this blog, two members of the Grants Service team write about their experience attending shows. ",
                "tag": "p"
            },
            {
                "content": "Sal Drew who works on the Farming Transformation Fund (FTF) said that for RPA staff, shows are a great way of interacting with farmers, agents and stakeholders. She said:",
                "tag": "p"
            },
            {
                "content": "“Personally, I enjoy getting out there meeting people face to face, helping and guiding. But it’s not just farmers and agents - networking is a big part of being on the RPA stand. We mainly share the stand with Defra when we attend shows and it’s good listening to them, as I’ve learnt so much. At some shows we also share the stand with Catchment Sensitive Farming (CSF) and the Animal and Plant Health Agency (APHA) which brings more opportunity to network and learn.",
                "tag": "p"
            },
            {
                "content": "It’s great meeting with farmers or agents face to face; as it gives them the opportunity to ask questions, give us feedback or even have a little moan. Most of the time they want know what’s going on with their application, when a new scheme is coming out or when they’ll be getting paid. That’s what we’re there for - to help and guide. What’s really lovely is when people visit the stand to just sit and have a chat.",
                "tag": "p"
            },
            {
                "content": "We share as much information as we can on the day. Before a show there’s always a briefing call, then we are sent all the up-to-date information that’s relevant at the time. Everyone working the stand is always friendly and helpful.",
                "tag": "p"
            },
            {
                "content": "The shows also give us the opportunity to be able to look around and see the different types of machinery we fund, getting to know a bit more about them and how they help farmers. A number of shows we attend have plenty of farm animals - from highland cows, Valais Blacknose sheep and sheep dog pups. Seeing and learning about the different types of breeds shows how farmers are diversifying from just having a dairy herd to also breeding a rare breed of cattle, sheep or even alpacas.”",
                "tag": "p"
            },
            {
                "content": "Georgina Ling, who works on the Farming Equipment and Transformation Fund (FETF) attended both the Great Yorkshire Show and the Three Counties Show in Worcestershire. She went along with the RPA Communications Team to help produce informative videos for our social media channels later this year. She said:",
                "tag": "p"
            },
            {
                "content": "“Attending a show is a great way to meet farmers and the customers we deal with and be able to better understand their issues and priorities.",
                "tag": "p"
            },
            {
                "content": "The shows are all very different and there are new things to do and see at each one. While I was there, in between filming and being on the stand, we managed to find time to look at a variety of different animals and crafts, and it was interesting to see how much is out there.",
                "tag": "p"
            },
            {
                "content": "A great plus is that everyone on the stand is so nice and friendly, and they create a truly welcoming environment. I’ve found that representing RPA at shows has helped me to really understand how the work we do has an impact on grant applicants, and it’s also a great way to better understand farmers and their needs, as well as the issues they face.”",
                "tag": "p"
            },
            {
                "content": "Visiting our stand at an event is often the only face-to-face contact people have with RPA, and for us, being able to meet farmers and agents provides unique feedback which influences the way we write guidance and design processes. It’s also a chance for us to gain some early insight into how you feel about our existing and future schemes, so If you’re attending any shows and events, during the rest of the year come and have a conversation with us.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/08/21/rpa-grants-service-team-at-shows-and-events/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "RPA’s Grants Service team have been attending numerous shows across the country this year, with more to come. They are encouraging farmers and businesses to meet them at the RPA stand to get advice on the grants available. In this …"
    },
    {
        "title": "Implementation Challenges in Privacy-Preserving Federated Learning",
        "authors": [
            "Joe Near",
            "Mark Durkee",
            "David Darais"
        ],
        "posted_on": "2024-08-21T09:02:41",
        "categories": [
            "Data",
            "PETs Blogs"
        ],
        "content": [
            {
                "content": "Featuring:",
                "tag": "p"
            },
            {
                "content": "In this post, we talk with Dr. Xiaowei Huang and Dr. Yi Dong (University of Liverpool), Dr. Mat Weldon (UK Office of National Statistics (ONS)), and Dr. Michael Fenton (Trūata) who were winners in the UK-US PETs Prize Challenges. We discuss implementation challenges of privacy-preserving federated learning (PPFL) - specifically, the areas of threat modeling and real-world deployments.",
                "tag": "p"
            },
            {
                "content": "Threat Modeling",
                "tag": "h2"
            },
            {
                "content": "In research on privacy-preserving federated learning (PPFL), the protections of a PPFL system are usually encoded in a threat model that defines what kinds of attackers the system can defend against. Some systems assume that attackers will eavesdrop on the system’s operation, but won’t be able to affect its operation (a so-called honest but curious attacker), while others assume that attackers may modify or break the system’s operation (an active or fully malicious attacker). Weaker attackers are generally easier to defend against than stronger ones.",
                "tag": "p"
            },
            {
                "content": "Unfortunately, it remains challenging to determine whether a threat model is realistic.  In the real world, will attackers be honest but curious, or fully malicious? Or somewhere in between? It’s often very difficult to say with confidence—and making the wrong choice may result in deployment of a system that is not sufficiently well-defended. Moreover, it can be difficult even to compare different threat models to determine their relative strength.",
                "tag": "p"
            },
            {
                "content": "Authors: What assumptions do system designers make about the capabilities of attackers when designing a threat model?",
                "tag": "p"
            },
            {
                "content": "Dr. Xiaowei Huang and Dr. Yi Dong, University of Liverpool: Depending on the assumptions, different threat models enable the attacker with different capabilities. For example, an attacker can eavesdrop on communications between agents and use the observations to figure out the secrets, e.g., reconstruct the global model. Another attacker may tamper with the labels of a local dataset to induce erroneous predictions. A local agent can also be an attacker, in the sense that they can inject backdoors into the global model or steal the global model without contribution. An attacker to the central agent can manipulate the model update to prevent the global model from converging.",
                "tag": "p"
            },
            {
                "content": "Authors: What are the challenges in defining and comparing threat models for privacy-preserving federated learning?",
                "tag": "p"
            },
            {
                "content": "Dr. Xiaowei Huang and Dr. Yi Dong, University of Liverpool: Even for a well-discussed attack such as poisoning attack, due to its distributed nature and privacy constraints, there might be different threat models for e.g., noisy, observational, or Byzantine attackers.  ",
                "tag": "p"
            },
            {
                "content": "To enable a rigorous study, a threat model needs to be articulated well. However, a formal model that can describe different assumptions is still missing. This state of the art has made the comparison between methods (either learning or defence) hard.",
                "tag": "p"
            },
            {
                "content": "The Theory-Reality Gap",
                "tag": "h2"
            },
            {
                "content": "Research on privacy-preserving federated learning often makes simplifying assumptions that are not reasonable in real-world deployments. These gaps between theory and practice remain a barrier to developing deployable PPFL systems, and most existing systems have filled these gaps with custom solutions. In addition to limiting the potential for PPFL systems to be adoptable on a wider scale, this approach also means that it’s difficult to ensure that deployed PPFL systems are reliable and free of bugs. This challenge is compounded by the need for real-world PPFL systems to integrate with existing data infrastructure—a requirement that can also lead to important security and privacy problems. Several participants in the UK-US PETs Prize Challenges highlighted issues relating to this.",
                "tag": "p"
            },
            {
                "content": "Authors: What major gaps still exist between the theory and practice of privacy-preserving federated learning?",
                "tag": "p"
            },
            {
                "content": "Dr. Xiaowei Huang and Dr. Yi Dong, University of Liverpool: Current FL or PPFL focus on algorithmic development, by abstracting away some real-world settings on which the FL or PPFL algorithm will run. For example, it may not consider the cases where some or all local agents do not have sufficient computational powers or memory to conduct large scale training and inference, it may not consider the open environment in which there are eavesdropper or attacker to compromise security or privacy properties of the algorithms, etc.",
                "tag": "p"
            },
            {
                "content": "Dr. Mat Weldon, UK ONS, Data Science Campus: The problem with the current, highly bespoke, federated learning solutions is that there are so many moving parts, and every moving part needs to be independently threat tested for each new solution. It’s actually easier to design a new federated learning architecture than it is to ‘red team’ it.",
                "tag": "p"
            },
            {
                "content": "The discipline is currently in a very fluid state – every new solution is bespoke and tailored to a particular engineering problem. This makes it difficult to achieve economies of scale. I predict that over the next few years we’ll see protocols emerge that crystallise common patterns, in the same way that cryptographic protocols emerged and crystallised in web commerce.",
                "tag": "p"
            },
            {
                "content": "Dr. Michael Fenton, Trūata: In the majority of solutions that we have observed, small but critical flaws in the overall system design can lead to privacy breaches. These flaws typically arise because solution designers often seek to retro-fit existing legacy solutions or systems to add privacy-preserving elements as a time and cost-saving measure. The net result is that the overall system becomes poorly optimised for privacy protection, since in many cases an optimal solution may necessitate starting from scratch which can be prohibitively expensive from a development perspective. Privacy-by-design means building privacy protections into a system “on paper and in practice”, i.e. both designing a system to be privacy-preserving from the ground up and testing the entire system to ensure those privacy protections are having the desired effect.",
                "tag": "p"
            },
            {
                "content": "Meeting the Challenge",
                "tag": "h2"
            },
            {
                "content": "The challenges described in this post are associated with the early stage of development for PPFL systems—a situation that many working in this area hope will improve with time.",
                "tag": "p"
            },
            {
                "content": "As organizations begin building and deploying PPFL systems, we are learning more about processes for threat modeling. For example, it’s important to carefully articulate the most important security and privacy risks of the deployment context, and ensure that the threat model includes all the attacker capabilities associated with these risks.",
                "tag": "p"
            },
            {
                "content": "Growing interest in practical deployments is also driving the development of flexible software tools. Open-source software frameworks like Flower, PySyft, FATE, and TensorFlow Federated are fast becoming more mature and capable, and collaborative efforts like the UN PET Lab, the National Secure Data Service, and challenges like the UK-US PETs Prize Challenges are continuing to raise awareness about the need for these technologies.",
                "tag": "p"
            },
            {
                "content": "Coming Up Next",
                "tag": "h2"
            },
            {
                "content": "Solutions for privacy-preserving federated learning combine distributed systems with complex privacy techniques, resulting in unique scalability challenges. In our next post, we’ll discuss these challenges and some of the emerging ideas for addressing them.",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2024/08/21/implementation-challenges-in-privacy-preserving-federated-learning/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Featuring: Dr. Mat Weldon - ONS Dr. Michael Fenton – Trūata Dr. Xiaowei Huang – University of Liverpool Dr. Yi Dong – University of Liverpool In this post, we talk with Dr. Xiaowei Huang and Dr. Yi Dong (University of …"
    },
    {
        "title": "Agri-environment schemes work: Natural England’s latest findings",
        "authors": [
            "Usha Waygood"
        ],
        "posted_on": "2024-08-20T14:24:54",
        "categories": [
            "environmental land management schemes",
            "Farming and Countryside Programme"
        ],
        "content": [
            {
                "content": "This month, Natural England published its annual report summarising projects from the Agri-Environment Scheme Monitoring & Evaluation Programme. The programme is one of the ways through which evidence of the effectiveness and impact of agri-environment schemes is gathered and delivered. Not only do the programme’s findings inform policy development and scheme design, but they also help us to monitor our contribution to government targets. In this guest post, Natural England’s Usha Waygood, Senior Officer in the Evidence Directorate, highlights some of the team’s findings from the report.",
                "tag": "p"
            },
            {
                "content": "Defra’s agri-environment schemes include both the existing Environmental Stewardship, Countryside Stewardship, and the newer Sustainable Farming Incentive (SFI) and Landscape Recovery. ",
                "tag": "p"
            },
            {
                "content": "On 7 August, we published the Agri-Environment Evidence Annual Report 2023.  ",
                "tag": "p"
            },
            {
                "content": "The report summarises the findings of 7 peer-reviewed research projects completed during 2022 and 2023.  ",
                "tag": "p"
            },
            {
                "content": "The projects, with specific links available in the document, were:",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll shine a light on the findings of 3 projects. If you have a question about the report, you can ask it in the comments section at the bottom of the post. ",
                "tag": "p"
            },
            {
                "content": "Biodiversity at landscape-scale ",
                "tag": "h2"
            },
            {
                "content": "Aim: ",
                "tag": "h3"
            },
            {
                "content": "The landscape-scale monitoring study looked to gather valuable insights into the impact of different levels of agri-environmental scheme management on species diversity and abundance. ",
                "tag": "p"
            },
            {
                "content": "The study examined the impact of scheme management at local and landscape scales on “mobile” species including butterflies, moths, bees, hoverflies, birds and bats. ",
                "tag": "p"
            },
            {
                "content": "What we learned: ",
                "tag": "h3"
            },
            {
                "content": "Findings revealed that higher scheme uptake was associated with greater species richness, diversity and/or abundance among butterflies, moths and 2 bat species.  ",
                "tag": "p"
            },
            {
                "content": "The study also found evidence that the abundance or species richness of larger and more mobile butterflies, moths and hoverflies was associated with scheme uptake at landscape-scale.",
                "tag": "p"
            },
            {
                "content": " This indicates that landscapes with high levels of scheme intervention may support more of these species. ",
                "tag": "p"
            },
            {
                "content": "The results of this research are from an analysis of baseline data. This means we focus only on the spatial responses of species to current scheme interventions. ",
                "tag": "p"
            },
            {
                "content": "A re-survey of this baseline is in development, which will demonstrate the extent to which scheme interventions benefit species and increase their abundance over time. ",
                "tag": "p"
            },
            {
                "content": "Benefits of maintaining our historic environment ",
                "tag": "h2"
            },
            {
                "content": "Aim: ",
                "tag": "h3"
            },
            {
                "content": "We wanted to understand the effectiveness and cultural value of Countryside Stewardship options to maintain traditional farm buildings. ",
                "tag": "p"
            },
            {
                "content": "What we learned: ",
                "tag": "h3"
            },
            {
                "content": "The findings showed that these options are popular among land managers and effective and successful at delivering desired social, environmental and economic outcomes, namely:  ",
                "tag": "p"
            },
            {
                "content": "Social",
                "tag": "p"
            },
            {
                "content": "Surveys showed that the traditional farm building stock was both highly visible and accessible to the public. This enables public engagement with the historic and natural environment. By keeping traditional farm buildings in agricultural use, the options help to affirm agreement holders’ farming identity.  ",
                "tag": "p"
            },
            {
                "content": "Environmental",
                "tag": "p"
            },
            {
                "content": "The options conserve and enhance the local landscape character, distinctiveness and historic functions. They can also benefit species by providing and improving habitats for roosting and nesting opportunities for wildlife.  ",
                "tag": "p"
            },
            {
                "content": "Economic",
                "tag": "p"
            },
            {
                "content": "The options support the local economy through conservation of local craft skills and of suitably experienced local workers, and by helping to keep the buildings in farm use.",
                "tag": "p"
            },
            {
                "content": "Meeting nature recovery ambitions through collaboration ",
                "tag": "h2"
            },
            {
                "content": "Since 2015, the Countryside Stewardship Facilitation Fund (CSFF) has provided funding at the landscape scale for individuals or organisations to bring farmers, foresters, and other land managers together to increase their knowledge and awareness, and align delivery with the environmental priorities for the local area. ",
                "tag": "p"
            },
            {
                "content": "The aim is to increase the positive impact on the environment by expanding the area under environmental land management.",
                "tag": "p"
            },
            {
                "content": "Aim: ",
                "tag": "h3"
            },
            {
                "content": "In this study we looked to establish how successful CSFF groups are at bringing about environmental improvements. ",
                "tag": "p"
            },
            {
                "content": "What we learned: ",
                "tag": "h3"
            },
            {
                "content": "CSFF groups are helping and supporting their members. Of those surveyed, 80% considered their membership of a CSFF group to be useful or very useful to them, mainly citing access to advice and support as the main reason for this.  ",
                "tag": "p"
            },
            {
                "content": "Almost 72% of the total area of CSFF groups under scheme agreement covered priority habitats. ",
                "tag": "p"
            },
            {
                "content": "This suggests that the targeting of options within CSFF groups helps increase the active management of priority habitat, maintaining and enhancing its extent and condition.  ",
                "tag": "p"
            },
            {
                "content": "More widely, CSFF groups play an important role in protecting habitats nationally. ",
                "tag": "p"
            },
            {
                "content": "At the time of the study in 2020, CSFF groups covered more than 10% of priority habitat within England. There has been a significant increase in coverage to date. A further 100 groups have since been created. ",
                "tag": "p"
            },
            {
                "content": "The results of this study will help inform our understanding of the issues concerning collaboration and partnership for landscape-scale initiatives aimed at nature recovery such as the Landscape Recovery scheme. ",
                "tag": "p"
            },
            {
                "content": "A case study presented in a previous Natural England blog post also highlights the many positive outcomes that local collaborations can bring for nature, farmers and the community. ",
                "tag": "p"
            },
            {
                "content": "A note of thanks ",
                "tag": "h2"
            },
            {
                "content": "The team would like to thank all farmers and land managers who supported our monitoring and evaluation work by giving us permission to access their land for field surveys and responding to agreement holder surveys. This collaboration is crucial to help us deliver meaningful evidence. ",
                "tag": "p"
            },
            {
                "content": "Thanks also go to the specialists who helped to guide the projects.  ",
                "tag": "p"
            },
            {
                "content": "Keep an eye on the Natural England blog for a post about our recent findings on the historic environment.  ",
                "tag": "p"
            },
            {
                "content": "Natural England has been responsible for delivering the Agri-Environment Scheme Monitoring and Evaluation Programme on behalf of Defra since 2011. We work closely with the wider environmental land management team in Defra, as well as the Forestry Commission, Environment Agency and Historic England. If you have any questions about the team or our monitoring and evaluation work, please leave a comment below.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/08/20/agri-environment-schemes-work-natural-englands-latest-findings/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "This month, Natural England published its annual report summarising projects of the Agri-Environment Scheme Monitoring & Evaluation Programme. In this guest post, Natural England’s Usha Waygood, Senior Officer in the Evidence Directorate, highlights some of the team’s findings from the report.  "
    },
    {
        "title": "Getting a head start on flu and other infections",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2024-08-20T13:42:02",
        "categories": [
            "Care and support",
            "Carers",
            "coronavirus",
            "Workforce"
        ],
        "content": [
            {
                "content": "The flu season is inevitable, so let's be fully prepared",
                "tag": "h2"
            },
            {
                "content": "The 18th century American philosopher, statesman and diplomat, Benjamin Franklin, famously said: “…in this world, nothing is certain except death and taxes.” In the 21st century, we can add flu and covid infections to the list.",
                "tag": "p"
            },
            {
                "content": "Summer may still be with us (although some days you’d think it had gone on holiday itself) but autumn and winter will be here soon enough. These cooler months will bring with them a whole host of seasonal viruses, flu chief among them, but also the uninvited guest of COVID-19.",
                "tag": "p"
            },
            {
                "content": "Once again, social care and NHS colleagues will be doing all they can to protect those most at risk. Even though the scale of infection is likely to be much smaller than the days of the pandemic, it’s still wise to consider vaccination.",
                "tag": "p"
            },
            {
                "content": "To help frontline care and health colleagues get ahead of the infection curve, flu immunisation guidance was jointly issued earlier this year by NHS England, the Department of Health and Social Care, and the UK Health Security Agency.",
                "tag": "p"
            },
            {
                "content": "As you’d expect, eligibility for vaccination includes “those in long-stay residential care homes, carers in receipt of carer’s allowance, those who are the main carer of an elderly or disabled person and the close contacts of immunocompromised individuals.”",
                "tag": "p"
            },
            {
                "content": "Protecting the health of those in your care remains paramount of course, but eligibility also includes frontline care colleagues...",
                "tag": "p"
            },
            {
                "content": "COVID-19 vaccination update",
                "tag": "h2"
            },
            {
                "content": "Meanwhile, the government has also accepted advice from the Joint Committee on Vaccination and Immunisation (JCVI) for an autumn COVID-19 vaccination programme this year. Minister for Public Health and Prevention, Andrew Gwynne, said:",
                "tag": "p"
            },
            {
                "content": "It's not just about jabs",
                "tag": "h2"
            },
            {
                "content": "Alongside flu and COVID-19 vaccinations, I am sure you will continue to maintain the highest standards of infection prevention and control (IPC) in your care settings. For the latest advice and best practice from your peers, I’d recommend signing up to the Queen’s Nursing Institute’s IPC Champions Network if you haven’t already. Infection control is a battle fought on multiple fronts, so arm yourselves with as much information as you can!",
                "tag": "p"
            },
            {
                "content": "For now though, enjoy what’s left of the summer, look after yourselves and those you care for and, together, we’ll help keep infections at bay and create more healthy days.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2024/08/20/getting-a-head-start-on-flu-and-other-infections/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "The 18th century American philosopher, statesman and diplomat, Benjamin Franklin, famously said: “…in this world, nothing is certain except death and taxes.” In the 21st century, we can add flu and covid infections to the list, so we need to be ready for them."
    },
    {
        "title": "GCSE results day 2024: Everything you need to know including the number grading system",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-08-20T12:55:41",
        "categories": [
            "GCSE",
            "GCSE results"
        ],
        "content": [
            {
                "content": "Thousands of students across the country will soon be finding out their GCSE results and thinking about the next steps in their education.  ",
                "tag": "p"
            },
            {
                "content": "Here we explain everything you need to know about the big day, from when results day is, to the current 9-1 grading scale, to what your options are if your results aren’t what you’re expecting.  ",
                "tag": "p"
            },
            {
                "content": "When is GCSE results day 2024? ",
                "tag": "h3"
            },
            {
                "content": "GCSE results day will be taking place on Thursday the 22 August.   ",
                "tag": "p"
            },
            {
                "content": "The results will be made available to schools on Wednesday and available to pick up from your school by 8am on Thursday morning.  ",
                "tag": "p"
            },
            {
                "content": "Schools will issue their own instructions on how and when to collect your results.  ",
                "tag": "p"
            },
            {
                "content": "When did we change to a number grading scale? ",
                "tag": "h3"
            },
            {
                "content": "The shift to the numerical grading system was introduced in England in 2017 firstly in English language, English literature, and maths.  ",
                "tag": "p"
            },
            {
                "content": "By 2020 all subjects were shifted to number grades. This means anyone with GCSE results from 2017-2020 will have a combination of both letters and numbers.  ",
                "tag": "p"
            },
            {
                "content": "The numerical grading system was to signal more challenging GCSEs and to better differentiate between students’ abilities - particularly at higher grades between the A*-C grades. There only used to be 4 grades between A* and C, now with the numerical grading scale there are 6.  ",
                "tag": "p"
            },
            {
                "content": "What do the number grades mean? ",
                "tag": "h3"
            },
            {
                "content": "The grades are ranked from 1, the lowest, to 9, the highest. ",
                "tag": "p"
            },
            {
                "content": "The grades don’t exactly translate, but the two grading scales meet at three points as illustrated below.  ",
                "tag": "p"
            },
            {
                "content": "The bottom of grade 7 is aligned with the bottom of grade A, while the bottom of grade 4 is aligned to the bottom of grade C.  ",
                "tag": "p"
            },
            {
                "content": "Meanwhile, the bottom of grade 1 is aligned to the bottom of grade G. ",
                "tag": "p"
            },
            {
                "content": "What to do if your results weren’t what you were expecting? ",
                "tag": "h3"
            },
            {
                "content": "If your results weren’t what you were expecting, firstly don’t panic. You have options. ",
                "tag": "p"
            },
            {
                "content": "First things first, speak to your school or college – they could be flexible on entry requirements if you’ve just missed your grades.  ",
                "tag": "p"
            },
            {
                "content": "They’ll also be able to give you the best tailored advice on whether re-sitting while studying for your next qualifications is a possibility.  ",
                "tag": "p"
            },
            {
                "content": "Resits ",
                "tag": "h3"
            },
            {
                "content": "If you’re really unhappy with your results you can enter to resit all GCSE subjects in summer 2025. You can also take autumn exams in GCSE English language and maths. ",
                "tag": "p"
            },
            {
                "content": "Speak to your sixth form or college to decide when it’s the best time for you to resit a GCSE exam.  ",
                "tag": "p"
            },
            {
                "content": "Look for other courses with different grade requirements   ",
                "tag": "h3"
            },
            {
                "content": "Entry requirements vary depending on the college and course. Ask your school for advice, and call your college or another one in your area to see if there’s a space on a course you’re interested in.   ",
                "tag": "p"
            },
            {
                "content": "Consider an apprenticeship  ",
                "tag": "h3"
            },
            {
                "content": "Apprenticeships combine a practical training job with study too. They’re open to you if you’re 16 or over, living in England, and not in full time education. ",
                "tag": "p"
            },
            {
                "content": "As an apprentice you’ll be a paid employee, have the opportunity to work alongside experienced staff, gain job-specific skills, and get time set aside for training and study related to your role.  ",
                "tag": "p"
            },
            {
                "content": "You can find out more about how to apply here. ",
                "tag": "p"
            },
            {
                "content": "Talk to a National Careers Service (NCS) adviser  ",
                "tag": "h3"
            },
            {
                "content": "The National Career Service is a free resource that can help you with your career planning. Give them a call to discuss potential routes into higher education, further education, or the workplace.  ",
                "tag": "p"
            },
            {
                "content": "Whatever your results, if you want to find out more about all your education and training options, as well as get practical advice about your exam results, visit the National Careers Service page and Skills for Careers to explore your study and work choices.  ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/08/20/gcse-results-day-2024-number-grading-system/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Thousands of students across the country will soon be finding out their GCSE results and thinking about the next steps in their education.   Here we explain everything you need to know about the big day, from when results day is, …"
    },
    {
        "title": "Thriving Together: Nature and Community",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-08-20T10:54:19",
        "categories": [
            "Biodiversity",
            "Coast and access",
            "Connecting People with Nature",
            "Education",
            "Mental health and wellbeing",
            "National Nature Reserve",
            "Natural England",
            "Nature Recovery",
            "Parks, trails and nature reserves",
            "Protected sites and species",
            "Uncategorized",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Image: Natural England",
                "tag": "p"
            },
            {
                "content": "At the edge of Barrow-in-Furness, on the north-west coast of England, lies the island of Walney. A wild and windy landscape, it features some nationally rare and important habitats. It is linked to the much larger Morecambe Bay, which has the biggest expanse of intertidal mudflats and sandflats in the UK, and is a key area for many projects in the region.",
                "tag": "p"
            },
            {
                "content": "The northern side of Walney Island is home to North Walney National Nature Reserve (NNR). It runs to Earnse Bay, and then to Cumbria Wildlife Trust’s South Walney Nature Reserve at the southern tip of the island. Habitats on the island include sand dunes, dune heath, intertidal mud flats and salt marsh, which attract countless significant species to the area; North Walney NNR is considered one of the best coastal nature reserves in the country, retaining a real sense of wilderness in what is largely an industrial local landscape.",
                "tag": "p"
            },
            {
                "content": "The island is an important nesting area, and resting spot, for many key bird species. From wildfowl to waders, many birds use the island each year. It is also home to the nationally endangered natterjack toad, which thrives on the island’s wild terrain, as well as a grey seal colony and the world’s only population of the Walney Island geranium, Geranium sanguineum var. striatum. Alongside this, a large community of people live and work across the surrounding region. Whilst many of them earn good salaries within the nearby shipyard, one in five residents of the Barrow-in-Furness area lives in poverty, with limited interaction with the natural environment. It is this lack of connection that we have sought to overcome, to build a deeper bond between the community and their natural heritage.",
                "tag": "p"
            },
            {
                "content": "Overcoming barriers to nature is one of Natural England’s priorities. We aim to tackle barriers to people’s enjoyment, engagement and connection to the natural world, in line with Government priorities, as set out in the Environmental Improvement Plan. Building our understanding of how and why people face challenges in accessing nature is allowing us to devise projects with local partners to work with communities facing the greatest environmental deprivation, creating more access for all.",
                "tag": "p"
            },
            {
                "content": "In Barrow-in-Furness, we are collaborating with Cumbria Wildlife Trust, Westmorland and Furness Council, and Art Gene on an initiative known as the ‘Earnse Project’. The project has been granted initial funding from National Lottery Heritage Fund to develop a 5-year project with the community. The project will help people increase their own feeling of nature connectedness through ‘pathways to nature’ - activities that engage senses, emotions, appreciation of beauty, and that create personal meaning.",
                "tag": "p"
            },
            {
                "content": "Named after the beautiful sand and shingle found at Earnse Bay, The Environment & Arts Resource for Neighbourhood, for Schools, for Everyone, (Earnse), was launched in 2023, and comes to life with a one-year development phase grant from the National Lottery Heritage Fund. This development phase is focusing on a longer-term project with local communities, listening to their ideas and co-curating the activities that will ignite their passion for the natural wonders at Earnse Bay. This project includes elements of Brilliant Barrow, an ambitious programme whose aim is to ensure that Barrow-in-Furness thrives as ‘a great place to live, work and visit now and into the future’. Under this programme, Westmorland and Furness Council is finalising plans for a community space on Walney Island, part of the Earnse Project. We have been supported further through Defra Capital funding to create a new NNR base, volunteer workshop and beach school, in partnership with the council and Brilliant Barrow programme.",
                "tag": "p"
            },
            {
                "content": "We aim to provide a platform for everyone to explore the wonders of nature on their doorstep. By hosting and promoting a variety of engagement activities, including art-based workshops and volunteering programmes, it is hoped that the community can connect with their local habitat around Morecambe Bay, and with the creatures that have made this stretch of coastline their home.",
                "tag": "p"
            },
            {
                "content": "Earnse Bay will be one of four sites developed within the Brilliant Barrow Community Hubs project. Other key locations include Ormsgill, Barrow Island, and Barrow Town Centre.",
                "tag": "p"
            },
            {
                "content": "Through the Earnse Bay project, we aim to deliver long-term benefits for the health and wellbeing of the communities of Barrow-in-Furness, as well as sustainability through better connectedness with nature. We want it to be home to a healthy population that can deliver a prosperous, inclusive and fair future. In turn, we will see nature thrive; flourishing together with the community that embraces and celebrates it fully.",
                "tag": "p"
            },
            {
                "content": "More information & contact: ",
                "tag": "p"
            },
            {
                "content": "The success of this project hinges on the active participation of the community it serves. We invite everyone to share ideas and suggestions, telling us what activities would inspire you and your family to visit Earnse Bay.",
                "tag": "p"
            },
            {
                "content": "EarnseHub@naturalengland.org.uk",
                "tag": "p"
            },
            {
                "content": "For more info about the Brilliant Barrow Project, follow the below link:",
                "tag": "p"
            },
            {
                "content": "Brilliant Barrow – The Future of Barrow is Bright",
                "tag": "p"
            },
            {
                "content": "If you would like to receive an e-newsletter about the Earnse Project, please register your interest using the sign up form",
                "tag": "p"
            },
            {
                "content": "You can also stay up to date with the latest from our local social media channel:",
                "tag": "p"
            },
            {
                "content": "Twitter: @NECumbria",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/08/20/thriving-together-nature-and-community/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Image: Natural England At the edge of Barrow-in-Furness, on the north-west coast of England, lies the island of Walney. A wild and windy landscape, it features some nationally rare and important habitats. It is linked to the much larger Morecambe …"
    },
    {
        "title": "Marine Planning: Team changes and recruitment",
        "authors": [
            "David Patrick, Digital Communications Manager"
        ],
        "posted_on": "2024-08-20T10:45:38",
        "categories": [
            "marine planning"
        ],
        "content": [
            {
                "content": "We are excited to welcome three new team members to Marine Planning since our last update:",
                "tag": "p"
            },
            {
                "content": "Additionally, we bid a temporary farewell to David Spray, who is taking a sabbatical to pursue an MPhil in Environmental Policy. We look forward to his return in August 2025.",
                "tag": "p"
            },
            {
                "content": "If you share our passion for the marine environment and are interested in joining the MMO, explore our current opportunities on Civil Service Jobs.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2024/08/20/marine-planning-team-changes-and-recruitment/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "We are excited to welcome three new team members to Marine Planning since our last update: Frances Procter – Senior Marine Planner (Natural Capital and Net Gain Lead) Emma Cooper – Marine Planner (Biodiversity and Habitat Lead) Char Lewis – …"
    },
    {
        "title": "GAD’s work with the International Social Security Association",
        "authors": [
            "Chris Morley - Senior Consulting Actuary"
        ],
        "posted_on": "2024-08-19T15:14:06",
        "categories": [
            "Actuary",
            "Social Security"
        ],
        "content": [
            {
                "content": "One of the most exciting parts of my role at the Government Actuary’s Department (GAD) is to bring the voice of the UK to the international community.",
                "tag": "p"
            },
            {
                "content": "In this blog I discuss my recent work with the International Social Security Association (ISSA). I recently attended the forum for ISSA technical commissions (TC) in Geneva as a Vice-Chair of the Technical Commission for Statistical, Actuarial and Financial Studies.",
                "tag": "p"
            },
            {
                "content": "ISSA and the Technical Commissions",
                "tag": "h2"
            },
            {
                "content": "The ISSA is the world’s leading international organisation for social security institutions, government departments and agencies. It promotes excellence in social security administration through:",
                "tag": "p"
            },
            {
                "content": "This all enables its members to develop dynamic social security systems and policy throughout the world.",
                "tag": "p"
            },
            {
                "content": "The ISSA was founded in 1927 under the auspices of the International Labour Organization (ILO), a specialised agency of the United Nations. It now has more than 320 member institutions from over 160 countries.",
                "tag": "p"
            },
            {
                "content": "There are 14 ISSA TCs which deliver ISSA’s knowledge development and technical work. These allow members to focus their efforts in particular areas and included in the TCs are one each for:",
                "tag": "p"
            },
            {
                "content": "My contributions to ISSA",
                "tag": "h2"
            },
            {
                "content": "In March 2023 I was appointed as Vice-Chair of ISSA’s TC for Statistical, Actuarial and Financial Studies.",
                "tag": "p"
            },
            {
                "content": "I have used this platform to support ISSA’s work promoting excellence in social security.",
                "tag": "p"
            },
            {
                "content": "In December 2023, I attended ISSA’s triennial conference for actuaries and investment specialists in Mexico City. There I presented on the importance of simple and bold communications. This approach is vital to ensure that when governments apply actuarial advice they are best equipped to make the right choices for their people.",
                "tag": "p"
            },
            {
                "content": "In January 2024 I contributed to a project collaborating with the International Actuarial Association. We looked at how climate change will impact social security systems across the world.",
                "tag": "p"
            },
            {
                "content": "Best practice of other nations",
                "tag": "h2"
            },
            {
                "content": "At the Europe Regional conference in Porto, Portugal (April 2024) I was humbled to hear about some incredible projects in place to support citizens. These projects spanned the provision of social security throughout citizens’ life cycles and the breadth of the achievements was remarkable.",
                "tag": "p"
            },
            {
                "content": "Poland",
                "tag": "h3"
            },
            {
                "content": "In Poland, in difficult circumstances, they set up a fast-tracked social security system from scratch. It is designed to cater for the needs of tens of thousands of refugees displaced into Poland by the war in Ukraine.",
                "tag": "p"
            },
            {
                "content": "Austria",
                "tag": "h3"
            },
            {
                "content": "Meanwhile in Austria cutting edge innovation has seen the delivery of a streamlined system for e-prescriptions linked to identity cards. The efficiencies created:",
                "tag": "p"
            },
            {
                "content": "Personal experiences in Geneva",
                "tag": "h2"
            },
            {
                "content": "Most recently I attended ISSA’s forum for all their TCs in Geneva in June.",
                "tag": "p"
            },
            {
                "content": "This gave me further opportunities to contribute to the international social security community and I cover 4 of those here:",
                "tag": "p"
            },
            {
                "content": "1.  Investment of social security funds. The TC for the Investment of social security funds discussed revisions to ISSA guidelines on the investment of social security funds. These revisions will assist users of the guidelines where diverse investment opportunities, detailed investment market data and/or liquid secondary markets are not available to Social Security Funds. I contributed to this discussion noting the importance of professional qualifications for those making investment decisions.",
                "tag": "p"
            },
            {
                "content": "2.  Raising the profile of actuarial work. I chaired a discussion on an initiative I proposed: ‘to raise the profile of actuarial work in the international social security community.’ We had a productive debate which widened into a discussion on how to build countries’ actuarial capability and what surveys could be taken forward to gather useful information.",
                "tag": "p"
            },
            {
                "content": "3.  Statistical, actuarial and financial studies TC meeting. Our TC met and discussed plans for future workstreams and events. We discussed the latest developments in actuarial modelling of social security systems. We also identified the importance of actuarial guidelines and standards being available in different languages to ensure inclusivity.",
                "tag": "p"
            },
            {
                "content": "4.  Advancing the contribution of social security analysis and research to policy innovation. On the final day of the forum, I was invited to join a project group. Its members were looking at how social security institutions advance policy innovation through analysis and research. This project was facilitated through ISSA’s collaborative innovation hub. I facilitated the discussion and fed back from a working group that gave insights from the UK, Belgium, India and Azerbaijan.",
                "tag": "p"
            },
            {
                "content": "After the TC forums concluded I managed to squeeze in time to visit the Palais des Nations the original home of the League of Nations.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2024/08/19/gads-work-with-the-international-social-security-association/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "We work with the International Social Security Association (ISSA). In this blog, GAD Senior Consulting Actuary Chris Morley talks about his visit to the forum for ISSA technical commissions (TCs) in Geneva. The ISSA is the world’s leading international organisation for social security institutions, government departments and agencies. In March 2023 he was appointed as Vice-Chair of ISSA’s TC for Statistical, Actuarial and Financial Studies."
    },
    {
        "title": "Fines for parents for taking children out of school: What you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-08-19T13:50:45",
        "categories": [
            "Attendance",
            "Schools"
        ],
        "content": [
            {
                "content": "Every moment in school counts and days missed add up quickly. Evidence shows that pupils who have good attendance enjoy better wellbeing and school performance than those who don't. ",
                "tag": "p"
            },
            {
                "content": "The school day is split into two sessions – one session counts as a morning or afternoon spent in school. There are only a few occasions where a child is allowed to miss school, such as illness or where the school has given permission because of an exceptional circumstance. ",
                "tag": "p"
            },
            {
                "content": "However, if your child misses school without a good reason, local councils and schools can intervene and you may be issued a fine. ",
                "tag": "p"
            },
            {
                "content": "We’ve also introduced a national framework which will mean all councils have the same rules in place for when they need to consider a fine. We explain more on this below. ",
                "tag": "p"
            },
            {
                "content": "It’s important to note that children with long-term medical or more serious mental health conditions, and those with special educational needs and disabilities may face additional barriers. ",
                "tag": "p"
            },
            {
                "content": "For children who face complex barriers to attendance, schools should have sensitive conversations with children and families and work with them to put support in place for their individual needs. ",
                "tag": "p"
            },
            {
                "content": "How much could I be fined if my child misses school?   ",
                "tag": "h3"
            },
            {
                "content": "In the majority of cases, schools and local authorities will try and provide support to help you improve your child’s attendance first, but if this isn’t effective or the absence is for unauthorised term time holiday, parents may face paying a fine. ",
                "tag": "p"
            },
            {
                "content": "It’s the responsibility of the local authority to decide when to issue fines to parents, meaning the process varies from council to council. ",
                "tag": "p"
            },
            {
                "content": "However, under the national rules, all schools are required to consider a fine when a child has missed 10 or more sessions (5 days) for unauthorised reasons. ",
                "tag": "p"
            },
            {
                "content": "From August 2024, the fine for school absences across the country will be £80 if paid within 21 days, or £160 if paid within 28 days. This rate is in line with inflation and is the first increase since 2012. ",
                "tag": "p"
            },
            {
                "content": "In the case of repeated fines, if a parent receives a second fine for the same child within any three-year period, this will be charged at the higher rate of £160. ",
                "tag": "p"
            },
            {
                "content": "Fines per parent will be capped to two fines within any three-year period. Once this limit has been reached, other action like a parenting order or prosecution will be considered. ",
                "tag": "p"
            },
            {
                "content": "If you’re prosecuted and attend court because your child hasn’t been attending school, you could get a fine of up to £2,500. ",
                "tag": "p"
            },
            {
                "content": "Money raised via fines is only used by the local authority to cover the costs of administering the system, and to fund attendance support. Any extra money is returned to the government. ",
                "tag": "p"
            },
            {
                "content": "How can you be sure parent fines are fair? ",
                "tag": "h3"
            },
            {
                "content": "Fines are a last resort, and parents will be offered support to help improve their child’s attendance first. The vast majority of fines for unauthorised absence (89%) are issued for term time holidays. ",
                "tag": "p"
            },
            {
                "content": "If your child is facing barriers to school attendance due to special education needs or disabilities (SEND), schools, local authorities and wider services are required to work together to provide the right support in the first place. ",
                "tag": "p"
            },
            {
                "content": "What if my child needs to miss school?  ",
                "tag": "h3"
            },
            {
                "content": "Your child must attend every day that the school is open, unless: ",
                "tag": "p"
            },
            {
                "content": "What happens if my child misses school without a good reason?  ",
                "tag": "h3"
            },
            {
                "content": "If your child is absent and you haven’t received advance permission from the headteacher to take your child out of school, the school and local council may take action. ",
                "tag": "p"
            },
            {
                "content": "Before that, your child’s school and your local council are expected to support you to improve the child’s attendance before any measures are put in place. ",
                "tag": "p"
            },
            {
                "content": "These measures can include: ",
                "tag": "p"
            },
            {
                "content": "Why is attendance important?  ",
                "tag": "h3"
            },
            {
                "content": "For most pupils, the best place to be during term-time is in school, surrounded by the support of their friends and teachers. ",
                "tag": "p"
            },
            {
                "content": "This is important not just for your child’s learning, but also for their overall wellbeing, wider development and their mental health.  It’s not just children who fail to attend school who miss out, but  those around them too.   ",
                "tag": "p"
            },
            {
                "content": "We’re working with schools and local councils to improve attendance by supporting  them to reset the relationship between schools, families and the government to ensure children have the best start to life.  ",
                "tag": "p"
            },
            {
                "content": "You can read more about what we’re doing to help schools improve attendance on the Education Hub. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/08/19/fines-for-parents-for-taking-children-out-of-school-what-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Every moment in school counts and days missed add up quickly. Evidence shows that pupils who have good attendance enjoy better wellbeing and school performance than those who don't.  The school day is split into two sessions – one session counts as …"
    },
    {
        "title": "Looking ahead to results day for GCSE and level 1/level 2 vocational and technical qualifications",
        "authors": [
            "Rachel Taylor"
        ],
        "posted_on": "2024-08-19T12:15:07",
        "categories": [
            "A levels and GCSEs",
            "Assessments",
            "Exams",
            "Grading",
            "National Reference Test",
            "Results",
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "On Thursday (22 August), students will receive results for GCSEs and level 1/level 2 vocational and technical qualifications (VTQs). Students should be proud of their achievements as they receive their results. The qualifications they have gained provide trustworthy evidence of their achievements and will enable them to move forward in their education or training.  ",
                "tag": "p"
            },
            {
                "content": "Results day wouldn’t be possible without the hard work of all those involved throughout the academic year and the assessment series itself – teachers, exams officers, invigilators, markers and moderators, and of course, students themselves. ",
                "tag": "p"
            },
            {
                "content": "Here are a few reminders about results on Thursday. ",
                "tag": "p"
            },
            {
                "content": "Grading  ",
                "tag": "h2"
            },
            {
                "content": "Marking and grading have taken place as normal this summer. As in any year, students’ exams have been marked anonymously by expert examiners. Non-exam assessments have been marked by teachers and checked by exam board moderators, or marked by expert examiners. ",
                "tag": "p"
            },
            {
                "content": "Where students have taken exams, grade boundaries are set once marking is nearly complete. Senior examiners consider the quality of students' answers, how difficult the exam paper is, and evidence about the cohort of students taking the qualification to recommend grade boundaries.  ",
                "tag": "p"
            },
            {
                "content": "Grade boundaries are set to make sure the standard of work needed for each grade remains stable and to reflect any differences in the difficulty of the assessments. This means that grade boundaries will typically vary year on year. For VTQs, some assessments are not marked and are graded directly, using pre-set criteria.  ",
                "tag": "p"
            },
            {
                "content": "GCSE French, German and computer science",
                "tag": "h2"
            },
            {
                "content": "As part of Ofqual’s role to ensure that standards are set and maintained appropriately, we carefully consider evidence to inform our approach. This summer we have required awarding organisations to make some adjustments to grading standards in 3 GCSE subjects – computer science, French and German.  ",
                "tag": "p"
            },
            {
                "content": "These adjustments will have a small impact on results in these subjects. As the changes are small, and only relate to 3 subjects, we still expect overall GCSE results to be similar to summer 2023.  ",
                "tag": "p"
            },
            {
                "content": "Tech Awards",
                "tag": "h2"
            },
            {
                "content": "Tech Awards are taken alongside GCSEs, and include subjects such as health and social care, sport studies and IT. ",
                "tag": "p"
            },
            {
                "content": "Tech Awards have been strengthened, with the first students completing the new versions of the qualifications in 2024. The rules for these qualifications have changed, so most of these qualifications are different from previous versions in several ways. For example, students must now take the external assessment at the end of their course, and the approach to marking and grading many internal assessments has changed. Many awarding organisations have taken the opportunity to update and refresh the content of their qualifications, and some are using a different grading scale too. The number of Tech Award qualifications available has also significantly decreased this year, although the number of entries overall remains high.",
                "tag": "p"
            },
            {
                "content": "Taken together, the changes to Tech Awards mean that it will not be meaningful to compare overall outcomes with previous years. We have asked awarding organisations to take into account that teachers and students may be less familiar with the new assessments when setting grade boundaries for new Tech Awards. However, it is important that these new qualifications are robust, and that students have demonstrated the skills, knowledge and understanding appropriate for each grade. This approach has been used for other new qualifications previously.   ",
                "tag": "p"
            },
            {
                "content": "National Reference Test",
                "tag": "h2"
            },
            {
                "content": "The results from the National Reference Test (NRT) 2024 will be published on Thursday. The tests are designed to provide evidence on the performance of 16-year-old students in English language and maths and were introduced to provide additional evidence to support the awarding of GCSEs in these subjects.   ",
                "tag": "p"
            },
            {
                "content": "The first live NRT, taken in 2017, was benchmarked against the first awards of the reformed GCSEs in English language and maths, and subsequent tests compare the performance of students with those in previous years.  ",
                "tag": "p"
            },
            {
                "content": "Results are reported at 3 grade boundaries – grade 7, grade 5 and grade 4. Results are reported as expected percentages of students achieving those grades (and above) based on changes in performance on the NRT. ",
                "tag": "p"
            },
            {
                "content": "Interested in exploring results information?",
                "tag": "h2"
            },
            {
                "content": "Ofqual publishes a range of interactive visualisations so users can explore results information depending on their own interests and needs. Our interactive visualisations will be updated on results day. They include information such as outcomes by county for GCSE, and outcomes for VTQs that are included in the Department for Education’s performance tables. ",
                "tag": "p"
            },
            {
                "content": "Support for students on results day",
                "tag": "h2"
            },
            {
                "content": "Finally, we would like to wish everyone receiving their results on Thursday all the best for the next stage of their education or training. If students have any queries about their results they should speak to their school or college in the first instance. They can also call the National Careers Service on 0800 100 900 to chat to a career’s adviser for help or advice.   ",
                "tag": "p"
            },
            {
                "content": "Rachel Taylor  \nAssociate Director Standards & Technical Issues, Ofqual",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2024/08/19/looking-ahead-to-results-day-for-gcse-and-level-1-and-2-vocational-and-technical-qualifications/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "On Thursday (22 August), students will receive results for GCSEs and level 1/level 2 vocational and technical qualifications (VTQs). Students should be proud of their achievements as they receive their results. The qualifications they have gained provide trustworthy evidence of …"
    },
    {
        "title": "One Big Thing 2024: One Big Thing starts with One Small Change",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-08-19T12:03:16",
        "categories": [
            "A Modern Civil Service",
            "Ambitious",
            "Government Reform",
            "Innovation",
            "Modernisation and Reform",
            "One Big Thing",
            "Proud Civil Servant",
            "Skilled",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "We are excited to announce that One Big Thing - our annual initiative to drive cross-Civil Service action around a shared priority - is back on 14 October 2024! ",
                "tag": "p"
            },
            {
                "content": "Last year's focus on data skills was a tremendous success, with an astonishing half a million hours of data learning undertaken by 212,000 civil servants. This year, the theme is Innovation: ‘One Big Thing starts with One Small Change’. This is all about using our combined creativity to improve how we work and how we serve the public! ",
                "tag": "p"
            },
            {
                "content": "We want all civil servants to be equipped with the knowledge and skills to innovate and feel inspired to experiment, collaborate, and share new ideas. “Innovation is and must be for everyone’’, as this year’s sponsor, Jo Shanmugalinham, Second Permanent Secretary at the Department for Transport, noted. We're out to prove that innovation is not just a buzzword - it's something within everyone's reach.",
                "tag": "p"
            },
            {
                "content": "The power of small changes",
                "tag": "p"
            },
            {
                "content": "From speaking with innovators across the Civil Service, we’ve seen first hand how innovation drives progress, and how innovators are at the heart of how we improve policy, process and service delivery: ",
                "tag": "p"
            },
            {
                "content": "How is it different from last year?",
                "tag": "p"
            },
            {
                "content": "Building upon our experiences from last year, we have been working with departmental One Big Thing champions and a cross-government working group to design and develop the next iteration of One Big Thing to be even bigger and better! ",
                "tag": "p"
            },
            {
                "content": "We wanted to make this year more flexible and highly tailored - it’s not only about civil servant’s understanding the innovation process but applying their learning to make small changes that creatively respond to the unique local challenges they  face in their teams or departments. ",
                "tag": "p"
            },
            {
                "content": "There will be three components to One Big Thing 2024: ",
                "tag": "p"
            },
            {
                "content": "This is a  guest blog from the One Big Thing team.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/08/19/one-big-thing-2024-one-big-thing-starts-with-one-small-change/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "We are excited to announce that One Big Thing - our annual initiative to drive cross-Civil Service action around a shared priority - is back on 14 October 2024! Last year's focus on data skills was a tremendous success, with …"
    },
    {
        "title": "First endorsed SFI action now available",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-08-19T10:12:44",
        "categories": [
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "We promised we’d let you know when the first endorsed action offered through the Sustainable Farming Incentive (SFI) became available.  ",
                "tag": "p"
            },
            {
                "content": "We’re pleased to share that GRH6: Manage priority habitat species-rich grassland is now on GOV.UK and available to include in your application through the Rural Payments service. ",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll give a brief recap on endorsed actions and summarise GRH6. ",
                "tag": "p"
            },
            {
                "content": "We will also include links for you to learn more about SFI.",
                "tag": "p"
            },
            {
                "content": "Endorsed Actions ",
                "tag": "h2"
            },
            {
                "content": "Some SFI actions target certain priority habitats or species and heritage features. These actions need to be approved and are known as endorsed actions.",
                "tag": "p"
            },
            {
                "content": "Once you submit an application that includes an endorsed action, the Rural Payments Agency (RPA) will inform Natural England or Historic England, who will then contact you to confirm that your land is suitable for the action to be included in your agreement.",
                "tag": "p"
            },
            {
                "content": "The first available endorsed action under SFI is GRH6.",
                "tag": "p"
            },
            {
                "content": "In the case of GRH6, the endorsement will be carried out by Natural England. An adviser may visit your land to provide this endorsement.",
                "tag": "p"
            },
            {
                "content": "They will check that the area you want to carry out GRH6 on is either already priority habitat species-rich grassland or that it has potential for the restoration or creation of priority habitat species-rich grassland. ",
                "tag": "p"
            },
            {
                "content": "In addition, if the land on which you intend to place GRH6 is a Site of Special Scientific Interest (SSSI), then you will also need to request consent to undertake this action from Natural England. ",
                "tag": "p"
            },
            {
                "content": "Endorsement from Natural England is intended to give farmers and land managers  the guidance and support needed to confidently manage existing priority habitats and create these valuable habitats in the most effective and suitable locations.",
                "tag": "p"
            },
            {
                "content": "Why GRH6 is an endorsed action ",
                "tag": "h2"
            },
            {
                "content": "Species-rich grassland is not just an important part of the character of our landscape. It is home to a large variety of wildflowers, supporting many threatened plants, invertebrates, and birds.",
                "tag": "p"
            },
            {
                "content": "It keeps soil healthy, carbon-rich and plays an important part in preventing soil erosion. It offers forage for livestock and forms a part of our cultural heritage, facilitating traditions and maintaining skills including haymaking. ",
                "tag": "p"
            },
            {
                "content": "For these reasons, species-rich grassland typically requires different management than other grassland actions you can find in SFI. For example, cutting and/or grazing later in the summer to allow flowering grasses and wildflowers to go to seed and managing areas of scrub and trees.",
                "tag": "p"
            },
            {
                "content": "The aim of GRH6 is to: ",
                "tag": "p"
            },
            {
                "content": "The duration of GRH6 is 5 years. It’s up to you how you do this action, as long as you follow this action’s requirements and carry out the action in a way that could reasonably be expected to achieve this action’s aim. We’ve included voluntary advice to help, but it’s not a requirement that you follow it.  ",
                "tag": "p"
            },
            {
                "content": "That said, GRH6 is a static action – this means you must carry out the action on the same location every year for the duration of the action. ",
                "tag": "p"
            },
            {
                "content": "For completing this action, you will be paid £646 per hectare (ha) per year. ",
                "tag": "p"
            },
            {
                "content": "GRH6 sets out the process of endorsement. It also includes: ",
                "tag": "p"
            },
            {
                "content": "Apply for SFI ",
                "tag": "h2"
            },
            {
                "content": "There are now a total of 102 actions available through SFI which reward and support sustainable food production while protecting and enhancing nature.",
                "tag": "p"
            },
            {
                "content": " You can look through them on the ‘Find funding for land or farms’ page on GOV.UK. There’s also a PDF version which includes all 102 SFI actions. ",
                "tag": "p"
            },
            {
                "content": "We’re rolling out the scheme gradually. You can begin your SFI journey by completing an expression of interest, after which the RPA will invite you to apply for an agreement.  ",
                "tag": "p"
            },
            {
                "content": "The post we published last week provides an overview of the scheme's progress. It includes a link to the updated SFI terms and conditions and more information on supplemental SFI actions.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/08/19/first-endorsed-sfi-action-now-available/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The endorsed action, GRH6: Manage priority habitat species-rich grassland, is now on GOV.UK and is available to include in your Sustainable Farming Incentive (SFI) application through the Rural Payments service. In this post, we’ll give a brief recap on endorsed actions and summarise GRH6. "
    },
    {
        "title": "Natalie brings sociological perspective to work of UK NSC",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2024-08-19T09:15:40",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Natalie was born and brought up in Northamptonshire where she lived with her parents and younger brother until going to the University of Warwick to study politics and sociology.",
                "tag": "p"
            },
            {
                "content": "“I’d planned to do law at university but then changed tack because I didn’t want to nail my colours to the mast too soon. Choosing a dual honours degree in politics and sociology allowed me to continue studying subjects I was really enjoying at A level.”",
                "tag": "p"
            },
            {
                "content": "In her second year, Natalie met her future husband who lived in a neighbouring student house. “I have stuck with him ever since and he has stuck with me.”",
                "tag": "p"
            },
            {
                "content": "Natalie had always been interested in health and medical issues and the third year of her Warwick course included a module on the sociology of health and illness, which she found fascinating.",
                "tag": "p"
            },
            {
                "content": "Her next step was an MSc in medical sociology at Royal Holloway, University of London, and she then successfully applied for a PhD at the University of Nottingham, funded by the Medical Research Council (MRC). Her project there involved looking at cervical screening from a social science perspective, developing work she had started during her MSc.",
                "tag": "p"
            },
            {
                "content": "“I had a great time at Nottingham and did lots of stuff that was helpful for my CV including personal tutoring, small group teaching and leading a module. So, when I left, I had all this teaching experience alongside a PhD, which was really helpful.”",
                "tag": "p"
            },
            {
                "content": "A couple of postdoctoral positions followed, including one at the University of Warwick Medical School where Natalie was encouraged to publish from her PhD and complete her teaching qualification.",
                "tag": "p"
            },
            {
                "content": "She then successfully applied for a post at the University of Leicester, gaining a lectureship in 2008. She has worked there ever since, gaining promotions to her current professorial position, being a head of department, and now a deputy head of college.",
                "tag": "p"
            },
            {
                "content": "Screening as a social intervention",
                "tag": "h2"
            },
            {
                "content": "Natalie’s work uses sociological ideas and methods to tackle problems in the delivery of high-quality healthcare, so she thinks about screening as a social intervention as much as a medical intervention.",
                "tag": "p"
            },
            {
                "content": "“If someone isn’t participating in screening then I’m really interested in understanding why. My interest is not to try to nudge people into screening, but more to think about why they have made that decision. What’s important to them and how have they understood the offer?",
                "tag": "p"
            },
            {
                "content": "“I’m keen we respect people’s informed decisions. But if there are patterns in terms of who is and isn’t accepting that offer, then that’s interesting to explore using social science theory.”",
                "tag": "p"
            },
            {
                "content": "One of Natalie’s students, Shavez Jeffers, recently completed a PhD looking into why people decline the offer of breast screening.",
                "tag": "p"
            },
            {
                "content": "“It’s often difficult to find people who do not participate in screening, but she was able to recruit a group of people who were very clear decliners. They’d made an active decision not to participate, were quite eloquent and had looked at the pros and cons of screening and the potential for overdiagnosis and overtreatment.",
                "tag": "p"
            },
            {
                "content": "“People from different backgrounds and in different circumstances can make different decisions because they have different priorities and values.”",
                "tag": "p"
            },
            {
                "content": "Natalie is also interested in people who do not engage with screening, possibly because they face barriers to attendance.",
                "tag": "p"
            },
            {
                "content": "“It’s about striking the right balance between giving people who would like to attend every opportunity to do so, while at the same time respecting the choice of those who have made an informed decision not to attend, and don’t want to have their decision questioned or undermined.”",
                "tag": "p"
            },
            {
                "content": "UK NSC’s crucial role as arbiter of evidence",
                "tag": "h2"
            },
            {
                "content": "Natalie had 2 spells as the social science expert on the UK NSC’s adult reference group before successfully applying to join the main committee where she brings a focus on the implementation of screening, informed by social science and her own academic research.",
                "tag": "p"
            },
            {
                "content": "“The committee has a really important role in being the arbiter of what is and isn’t worth doing in the screening space and making those decisions based on evidence and a very clear set of criteria. People may not want to hear those decisions if we don’t recommend screening but it’s important that there is a body willing and able to say those things.”",
                "tag": "p"
            },
            {
                "content": "The UK NSC increasingly uses in-service evaluations (ISEs) to test out proposed new screening programmes, or changes to existing ones, in NHS services. Data collected from ISEs helps answer important questions about whether screening should be implemented.",
                "tag": "p"
            },
            {
                "content": "“I’ve been really pleased to see the increased focus on in-service evaluations. It’s about learning how something works in practice. How can it be delivered? Does it work the way we thought it would or does it have any unintended consequences?”",
                "tag": "p"
            },
            {
                "content": "Natalie is the implementation theme lead for the National Institute for Health and Care Research’s (NIHR’s) Applied Research Collaboration (ARC) East Midlands. She welcomes the UK NSC’s engagement with research funding bodies like the NIHR and with researchers, who can ask the UK NSC’s research and methodology group (RMG) for advice on screening research proposals.",
                "tag": "p"
            },
            {
                "content": "“The RMG’s work in engaging with researchers at an early stage is important in helping to make sure that when screening-related research is published it can answer the questions we as a committee need it to. The committee is the obvious end user for the evidence from screening-based research, and researchers want to engage and produce something that will be helpful. We’ve all got a responsibility to use public money in the most appropriate way that’s going to be useful and have the potential to have an impact.”",
                "tag": "p"
            },
            {
                "content": "Proud mum, snooker and steam fan",
                "tag": "h2"
            },
            {
                "content": "Away from work, Natalie loves spending time with her 10-year-old son. “He is an absolute joy, the very best thing I’ve ever produced. He plays lots of sports. I’m quite happy on a sunny summer afternoon to sit in a folding chair with a picnic and watch him play cricket.”",
                "tag": "p"
            },
            {
                "content": "She also joins her son for an occasional musical duet, Natalie playing the violin and her son the trombone. Her many other interests include athletics, snooker (“I can waste hours watching snooker, I find the strategy fascinating”), and steam trains. “My dad was a big steam train enthusiast, so we were always taken around preserved railways and railway museums. My husband had the same experience, and now our son is on board too.”",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/08/19/natalie-brings-sociological-perspective-to-work-of-uk-nsc/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Profile on Professor Natalie Armstrong, the UK NSC’s implementation scientist expert"
    }
]