[
    {
        "title": "2024 Crown Dependencies and Overseas Territories Sanctions Forum",
        "authors": [
            "OFSI"
        ],
        "posted_on": "2024-03-28T16:31:42",
        "categories": [
            "OFSI Blog"
        ],
        "content": [
            {
                "content": "Earlier this month, sanctions leads and implementers from across the Crown Dependencies (CDs) and Overseas Territories (OTs) gathered in London for the fourth annual CDs and OTs Sanctions Forum.  ",
                "tag": "p"
            },
            {
                "content": "Sanctions Implementation in the CDs and OTs ",
                "tag": "p"
            },
            {
                "content": "The CDs and OTs play a vital role in implementing and enforcing UK sanctions and countering circumvention in partnership with UK authorities. This collaborative effort helps to ensure that the UK sanctions regime is robust and that our measures have their intended impact.  ",
                "tag": "p"
            },
            {
                "content": "UK sanctions apply fully in the CDs and OTs. Each CD and OT has its own competent authority responsible for the implementation of financial sanctions, and OFSI has worked closely with them for several years. CDs and OTs have played a critical role in the implementation of the Russia sanctions regime, freezing significant assets across their jurisdictions. ",
                "tag": "p"
            },
            {
                "content": "This work also contributes to broader strategic efforts between the UK and the OTs to counter illicit finance, which includes sanctions evasion. Under the Economic Crime Plan 2, the UK has committed to strengthening our dialogue with the OTs on illicit finance.  ",
                "tag": "p"
            },
            {
                "content": "The Sanctions Forum ",
                "tag": "p"
            },
            {
                "content": "The Forum, which is co-organised by OFSI and FCDO, is a regular milestone in our year-round engagement with the CDs and OTs. It is an opportunity for practitioners across the wider British constitutional family to meet in-person for a technical exchange on a range of topics related to sanctions and their implementation, to share experiences, information and discuss examples of best practice. ",
                "tag": "p"
            },
            {
                "content": "This year’s forum was opened by Treasury Lords Minister, Baroness Vere, who reflected on what we have collectively achieved over the past two years and the importance of our continued collaboration to implement the UK’s sanctions regimes. ",
                "tag": "p"
            },
            {
                "content": "Attendees participated in a series of interactive sessions, which covered areas including enforcement, circumvention, licensing, litigation and trusts. They also met with representatives from across government, including the National Crime Agency (NCA), Department for Transport (DfT) and the new Office of Trade Sanctions Implementation (OTSI).  As an example of enhanced cooperation, representatives from the U.S. Department of the Treasury’s Office of Foreign Assets Control (OFAC) also presented on their work.",
                "tag": "p"
            },
            {
                "content": "Next Steps ",
                "tag": "p"
            },
            {
                "content": "The 2024 Sanctions Forum focused on the theme of collaboration, and this is something we are keen to strengthen further in the year ahead. We are extremely grateful to our colleagues in the CDs and OTs for their continued productive engagement, positive collaboration and consistent effort, and look forward to building on the success of the latest forum. ",
                "tag": "p"
            }
        ],
        "link": "https://ofsi.blog.gov.uk/2024/03/28/2024-crown-dependencies-and-overseas-territories-sanctions-forum/",
        "blog": "Office of Financial Sanctions Implementation",
        "blog_link": "https://ofsi.blog.gov.uk",
        "description": "Earlier this month, sanctions leads and implementers from across the Crown Dependencies (CDs) and Overseas Territories (OTs) gathered in London for the fourth annual CDs and OTs Sanctions Forum.   Sanctions Implementation in the CDs and OTs  The CDs and OTs …"
    },
    {
        "title": "Celebrating success - Constructing the Carne Building",
        "authors": [
            "Victoria Wall"
        ],
        "posted_on": "2024-03-28T16:20:05",
        "categories": [
            "Accommodation",
            "Construction"
        ],
        "content": [
            {
                "content": "I joined DIO in March 2022 as an Assistant Project Manager, working on various infrastructure projects across the Defence Estate. In August 2022, I took ownership of a major project at Imjin Barracks to deliver new Single Living Accommodation (SLA) for Army personnel based there. Crucial to my job was working with all stakeholders, including our contractors, to ensure that we delivered modern and sustainable infrastructure that meets the needs of the Armed Forces both now and in the future, and, as a military spouse myself, I know first-hand how important this is.",
                "tag": "p"
            },
            {
                "content": "I oversaw and coordinated this project from its technical design all the way through to its handover and I was proud to attend the recent visit by Her Royal Highness, The Princess Royal, to see her officially open the Carne Building.",
                "tag": "p"
            },
            {
                "content": "My job always presents new challenges and no two days on this project were the same. One day I would be working on the technical design, coordinating with the contractor on any design changes and on another, I would be on the construction site overseeing progress and holding meetings, as well as solving the day-to-day challenges that come with most projects.",
                "tag": "p"
            },
            {
                "content": "Turning challenges into opportunities ",
                "tag": "h2"
            },
            {
                "content": "A particularly exciting element of this project for me was the inclusion of an energy battery storage system. The system harvests excess energy from solar panels on the building’s roof. This system had never been used before by the MOD and so was the first of its kind. This was a big challenge but also a great opportunity to learn from other projects and take an innovative approach to sustainability.",
                "tag": "p"
            },
            {
                "content": "My role was primarily about learning, upskilling, researching, and coordinating with different Subject Matter Experts (SMEs) on how to deliver the system, as well as taking advice from organisations outside of the MOD.",
                "tag": "p"
            },
            {
                "content": "The Carne Building is the first block of new bedspaces to be delivered under the Army’s ten-year Single Living Accommodation Programme, which is improving the standard of single soldier accommodation across the MOD estate.",
                "tag": "p"
            },
            {
                "content": "The new SLA comprises of 69 single ensuite bedspaces along with communal living and kitchen/diner facilities.  As well as the energy battery storage system, the building includes other sustainable features, such as air source heat pumps and SMART technology to monitor energy use and ensure the building runs as efficiently as possible.",
                "tag": "p"
            },
            {
                "content": "I am pleased to be part of work that is delivering infrastructure that has such an impact on the Armed Forces. This project was a truly collaborative effort from start to finish, and by working closely with the Army customer we were able to fully understand how we can enhance the living experience for our Military personnel.",
                "tag": "p"
            },
            {
                "content": "This project has made me feel incredibly proud and I regard the new SLA as a truly outstanding facility for our service personnel to enjoy.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2024/03/28/celebrating-success-constructing-the-carne-building/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "I joined DIO in March 2022 as an Assistant Project Manager, working on various infrastructure projects across the Defence Estate. In August 2022, I took ownership of a major project at Imjin Barracks to deliver new Single Living Accommodation (SLA) …"
    },
    {
        "title": "From industrial decline to innovation: the transformational impact of the AMRC",
        "authors": [
            "luacsecretariat"
        ],
        "posted_on": "2024-03-28T16:19:03",
        "categories": [
            "Research & innovation"
        ],
        "content": [
            {
                "content": "In the heart of Rotherham, on the site of the former Orgreave coking plant—a place once synonymous with industrial decline and social unrest—a remarkable transformation has taken place. The Advanced Manufacturing Research Centre (AMRC), established in 2001 through a joint venture between the University of Sheffield and Boeing, is blazing a trail for the UK's manufacturing industry and bringing new hope to the local community.",
                "tag": "p"
            },
            {
                "content": "By bridging the gap between academic research and industrial application through world-leading research into advanced machining, manufacturing, and materials, the AMRC is creating new opportunities for growth and innovation. The centre's groundbreaking work is not only reshaping the manufacturing landscape but also inspiring a new generation of skilled workers.",
                "tag": "p"
            },
            {
                "content": "On 13 March, the Levelling Up Advisory Council (LUAC) visited the AMRC's state-of-the-art training facilities, which have attracted global manufacturing giants such as Rolls-Royce, McLaren, and Airbus. The visit showcased the transformative potential of investing in skills, innovation, and infrastructure.",
                "tag": "p"
            },
            {
                "content": "The AMRC's Training Centre, opened in 2014, is a shining example of this transformative potential. By providing apprenticeships and training programmes in advanced manufacturing, the centre is creating a skills pathway from Level 3 apprenticeships to PhDs at Sheffield University, ensuring a pipeline of highly skilled workers for the future.",
                "tag": "p"
            },
            {
                "content": "The visit also highlighted the importance of collaboration between government, industry, and academia in driving economic growth and regeneration. During a roundtable discussion led by Andy Haldane, Chair of the LUAC, regional stakeholders discussed the potential of deeper devolution powers to enable local areas to tailor policies and investments to their specific needs, particularly around adult skills and transport connectivity.",
                "tag": "p"
            },
            {
                "content": "The LUAC's visit to the AMRC serves as a powerful reminder of the transformative potential of Levelling Up. By investing in skills, innovation, and infrastructure, new opportunities can be created for communities scarred by industrial decline. The success of the AMRC also demonstrates that when government, industry, and academia work together towards a common goal, remarkable results can be achieved.",
                "tag": "p"
            }
        ],
        "link": "https://levellingupadvisorycouncil.blog.gov.uk/2024/03/28/from-industrial-decline-to-innovation-the-transformational-impact-of-the-amrc/",
        "blog": "Levelling Up Advisory Council",
        "blog_link": "https://levellingupadvisorycouncil.blog.gov.uk",
        "description": "The Levelling Up Advisory Council (LUAC) visited the Advanced Manufacturing Research Centre (AMRC) in Rotherham, showcasing the transformative potential of investing in skills, innovation, and infrastructure. The visit highlighted the importance of collaboration between government, industry, and academia in driving economic growth and regeneration, and the potential of deeper devolution powers."
    },
    {
        "title": "Students can look forward to exam results they can trust",
        "authors": [
            "Sir Ian Bauckham CBE"
        ],
        "posted_on": "2024-03-28T16:01:31",
        "categories": [
            "A levels and GCSEs",
            "Exams",
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "Growing sense of anticipation as students start the final push to exams and assessments",
                "tag": "h2"
            },
            {
                "content": "As the long-anticipated and eagerly-awaited break for the Easter holidays arrives, the thoughts of students up and down the country will be turning to their summer exams.",
                "tag": "p"
            },
            {
                "content": "For many of those studying GCSEs and a range of vocational and technical qualifications, it will be a new experience. For others who are sitting A levels, T Levels, or vocational qualifications such as BTECs and Cambridge Technicals at level 3, it will be more familiar.",
                "tag": "p"
            },
            {
                "content": "During this Easter break many students who have exams on the horizon will be devoting time to study and preparation for qualifications that will open doors to their futures – whether that’s further study, an apprenticeship or entering the world of work.",
                "tag": "p"
            },
            {
                "content": "As a teacher and school leader I spent many years preparing classes of students for GCSEs and A levels. In my experience, the vast majority really want to do their best. Of course, I taught many students who needed extra support or a boost to their confidence – preparing for exams is a significant challenge for some. But I also remember vividly how so many students who go through a crisis of confidence rise to the challenge, with the help of their teachers, family and friends. And the pride every parent and teacher shares with the student when that happens is worth its weight in gold.",
                "tag": "p"
            },
            {
                "content": "As Chief Regulator of Qualifications at Ofqual I’m committed to making sure that when students open their results in August, they receive qualifications that stand the test of time and fairly reflect their accomplishments.",
                "tag": "p"
            },
            {
                "content": "Having spent more than 30 years in schools, I know how important it is that young people – as well as their families, future employers and society – trust the qualifications they work so hard for.",
                "tag": "p"
            },
            {
                "content": "Qualifications unlock opportunities in life. A student in my old school who, having come from a family where no-one had studied beyond the age of 16 before, worked incredibly hard for her GCSEs, took science and maths A levels, and managed to secure an apprenticeship with Jaguar Land Rover, conditional on high A level grades. Those degree apprenticeships are very competitive. She and her parents could hardly believe it when they opened that envelope in August. It only happened because she was motivated to work for her qualifications to achieve a better future for herself.",
                "tag": "p"
            },
            {
                "content": "As students take their exams and assessments, they can be confident that the rules are the same for everyone – that’s at the heart of fairness. Everyone sits them at the same time under the same conditions, and they’re marked by expert examiners who have no preconceptions about a student’s ability. In fact, examiners don’t even know the students’ names, which schools they attend or even which part of the country they’re from.",
                "tag": "p"
            },
            {
                "content": "We require exam boards and awarding organisations to have robust quality assurance processes for marking and moderating in place. Once exam scripts have been marked, highly experienced examiners agree grade boundaries which reflect any slight changes in the difficulty of each particular exam from previous years. This process ensures that year on year it is no harder or easier to get a particular grade. Each student then gets a grade based on their own individual performance in that exam. There’s no set quota of grades – I can’t stress this strongly enough. Grades are awarded purely on a student’s performance. And if you look back across the years, there are variations in the number of students getting any particular grade, from the highest to the lowest. That’s because the performance of students naturally varies a little from year to year.",
                "tag": "p"
            },
            {
                "content": "A student who needs a grade 4 at GCSE English to enrol on a college course, for example, or an aspiring medical student aiming for an A in chemistry to get into university, can rest assured that, if they perform well enough, they’ll get the qualifications they need.",
                "tag": "p"
            },
            {
                "content": "Studying requires effort and self-discipline, time and energy. Students who make that investment should find their growing sense of anticipation being rewarded in August when they get their results. Qualifications open doors to the future – they are worth that investment.",
                "tag": "p"
            },
            {
                "content": "I wish all students preparing for qualifications the best in their studies.",
                "tag": "p"
            },
            {
                "content": "Sir Ian Bauckham CBE\nChief Regulator",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2024/03/28/students-can-look-forward-to-exam-results-they-can-trust/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "Growing sense of anticipation as students start the final push to exams and assessments As the long-anticipated and eagerly-awaited break for the Easter holidays arrives, the thoughts of students up and down the country will be turning to their summer …"
    },
    {
        "title": "SEO Policy Advisors – Scientific Advisory Group for Emergencies (SAGE) Preparedness and Response, Government Office for Science",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-03-28T15:59:26",
        "categories": [
            "Blog Series"
        ],
        "content": [
            {
                "content": "The Government Office for Science works at the heart of Government, ensuring policies and decisions are informed by the best scientific evidence and strategic long-term thinking. It's an exciting time to join the organisation; we have outstanding and high-profile positions providing you an opportunity to inform and influence policymaking and the systems for use of science and engineering across government.",
                "tag": "p"
            },
            {
                "content": "We maintain an internal surge capability of staff who may be called at short notice to support an activation of the Scientific Advisory Group for Emergencies (SAGE). Training and support will be provided. This is an excellent opportunity to develop crisis management skills.",
                "tag": "p"
            },
            {
                "content": "Job description",
                "tag": "p"
            },
            {
                "content": "This is an exciting opportunity to work at the heart of the Government science advice and national security machinery. The roles sit within the National Security and Resilience (NSAR) team in the Government Office for Science which ensures cross-government strategy, policy, preparedness and crisis response activities are informed by high quality scientific advice and evidence.",
                "tag": "p"
            },
            {
                "content": "The role holders will work on the preparedness and crisis response side of the team, a key function of which is to provide the secretariat for the Scientific Advisory Group for Emergencies (SAGE). SAGE can be activated by the Cabinet Office to provide scientific and technical advice to Government decision makers in an emergency.",
                "tag": "p"
            },
            {
                "content": "For more information, including the full job description and how to apply, please see Civil Service Jobs webpage here.",
                "tag": "p"
            },
            {
                "content": "Apply before 11.55pm on Wednesday 3 April 2024.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/03/28/seo-policy-advisors-scientific-advisory-group-for-emergencies-sage-preparedness-and-response-government-office-for-science/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Government Office for Science works at the heart of Government, ensuring policies and decisions are informed by the best scientific evidence and strategic long-term thinking. It's an exciting time to join the organisation; we have outstanding and high-profile positions …"
    },
    {
        "title": "Companies House Campus: sharing user-centred thinking across the organisation",
        "authors": [
            "Alkistis Geropoulou - Head of User-Centred Design"
        ],
        "posted_on": "2024-03-28T12:59:41",
        "categories": [
            "Working at Companies House"
        ],
        "content": [
            {
                "content": "The Companies House Campus (CH Campus) is an education hub with courses developed by our user-centred design team and delivered to our colleagues. We’ve developed a series of courses to help our colleagues gain a better understanding of the needs of our end users and how to deliver services that meet their needs.",
                "tag": "p"
            },
            {
                "content": "CH Campus gives us the opportunity to develop and establish better collaboration between our teams.",
                "tag": "p"
            },
            {
                "content": "How I developed digital skills",
                "tag": "h2"
            },
            {
                "content": "Before joining the Government Digital Service (GDS) in 2018, I knew very little about digital delivery and product design. During my time at GDS, I developed technical skills and leadership traits by:",
                "tag": "p"
            },
            {
                "content": "After completing courses in product management, service design, and agile delivery methodology, I looked for opportunities to put the templates and tools I’d learned to good use.",
                "tag": "p"
            },
            {
                "content": "I worked as a digital assessor and supported digital teams across government departments to meet the service standard. The training I received helped me:",
                "tag": "p"
            },
            {
                "content": "Most importantly, the terminology and tools I picked up helped me support teams with telling their story and presenting their work.",
                "tag": "p"
            },
            {
                "content": "Connecting through learning and sharing experiences",
                "tag": "h2"
            },
            {
                "content": "When I joined Companies House, I found a highly skilled and engaged user-centred design community. This community was made up of teams including:",
                "tag": "p"
            },
            {
                "content": "All of the teams were well connected with other government departments, and up to speed with the latest design and accessibility standards. They were also highly regarded in the organisation. I wanted to use that expertise to develop other people’s skills the way others had helped me in my journey.",
                "tag": "p"
            },
            {
                "content": "Setting up the CH Campus",
                "tag": "h2"
            },
            {
                "content": "When creating the CH Campus, we asked ourselves who our audience was and what needs we were trying to meet. Looking at our own development, we’d attended training not just to learn new things but also to connect with others and share experiences. This led to our campus motto: ‘Connect, learn and share’.",
                "tag": "p"
            },
            {
                "content": "By bringing everyone together, we aimed to create opportunities for learning and to help people understand the value of user-centred design. We also wanted to help non-technical colleagues build knowledge and understanding of how digital services are designed.",
                "tag": "p"
            },
            {
                "content": "The teams from the UCD community got together to discuss what training would offer value to our digital and non-digital colleagues across the organisation.",
                "tag": "p"
            },
            {
                "content": "We launched a pilot trial of CH Campus to see how much interest there was across the organisation, and to find out about people's learning needs. As a result, we developed and ran the first 4 courses:",
                "tag": "p"
            },
            {
                "content": "We delivered the sessions both in person and remotely so that we could reach all colleagues and have the opportunity to get to know each other.",
                "tag": "p"
            },
            {
                "content": "What we’ve learned so far",
                "tag": "h2"
            },
            {
                "content": "We collected feedback before and after the training courses to assess the impact they had on development and community building. The feedback showed that our training sessions were engaging and enthusiastic. The sessions helped our colleagues understand how they could apply user-centred design thinking to their work.",
                "tag": "p"
            },
            {
                "content": "Our vision for CH Campus",
                "tag": "h2"
            },
            {
                "content": "We’ve designed CH Campus as a platform that any other digital teams can use to host and run training. Once we start onboarding other teams to deliver their own training, we hope to expand our curriculum with training on product management and agile delivery management.",
                "tag": "p"
            },
            {
                "content": "We’re also exploring how we can add value to other government departments by combining our training materials and opening our training courses to other cross-government colleagues.",
                "tag": "p"
            },
            {
                "content": "We’ll record and store our training sessions to create a library of training videos for any new person that joins the organisation.",
                "tag": "p"
            },
            {
                "content": "Like any digital product, we’ll monitor the impact of CH Campus on our community and culture. We’ll also continue to review how it meets the needs of our users. There’s so much scope, so watch this space.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2024/03/28/companies-house-campus-sharing-user-centred-thinking-across-the-organisation/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Companies House Campus is an education hub designed to help colleagues gain a better understanding of user needs. Find out how it's adding value. "
    },
    {
        "title": "Mapping our natural assets: the Natural Capital and Ecosystem Assessment programme",
        "authors": [
            "Sarah Adcock",
            "David Jones"
        ],
        "posted_on": "2024-03-28T12:00:21",
        "categories": [
            "Local Nature Recovery Strategies",
            "Nature",
            "NCEA programme",
            "Research and data analysis",
            "Wetland"
        ],
        "content": [
            {
                "content": "We are Senior Responsible Owners for Defra’s Natural Capital and Ecosystem Assessment programme. In this post, we explain why building a picture of our natural assets and their benefits is the first, crucial step in protecting our environment. ",
                "tag": "p"
            },
            {
                "content": "The UK Government has an ambition to leave our environment in a better state for future generations, but that raises a question – what state is it in now? Enter Defra’s biggest Research & Development programme in England to date: the Natural Capital and Ecosystem Assessment (NCEA) programme.  ",
                "tag": "p"
            },
            {
                "content": "NCEA is undertaking a nationwide survey of England’s land, coast, and sea.  This is so we can understand how best to protect and enhance our environment, halt the decline in biodiversity, and adapt to and mitigate against climate change. ",
                "tag": "p"
            },
            {
                "content": "By mapping the locations of our natural assets, the benefits they provide – whether that be environmental, economic or societal - and the pressures they are facing, we can make better decisions that take all this into account. ",
                "tag": "p"
            },
            {
                "content": "For example, our wetlands provide a huge range of services. They sequester carbon, reduce pollutants, provide  flood protection,  natural habitats, and a space for us to visit and enjoy. Knowing where our wetland environments are, and their condition, means we can make smarter decisions about how to protect or restore them.  ",
                "tag": "p"
            },
            {
                "content": "NCEA will transform environmental decision-making in England by generating a holistic picture of the state of our natural environment, which has not been done before.  ",
                "tag": "p"
            },
            {
                "content": "It’s no small feat. According to the latest figures from the Office for National Statistics, the total asset value of natural capital in England was an estimated £1.4 trillion in 2020. That is 78% of the total UK asset value, but this doesn’t begin to capture the full value we place on it.  ",
                "tag": "p"
            },
            {
                "content": "Counting nature ",
                "tag": "p"
            },
            {
                "content": "The NCEA programme is collecting data across different habitat types to develop a baseline of natural capital evidence and enable us to monitor changes over time. These habitats range from forests, peatland and freshwater lakes to offshore seabeds.  ",
                "tag": "p"
            },
            {
                "content": "We are also collecting data on the species that live there.  ",
                "tag": "p"
            },
            {
                "content": "By March 2025, we will have made significant contributions to England’s natural capital evidence baseline, including: ",
                "tag": "p"
            },
            {
                "content": "And we’re also discovering things we didn’t expect – like a new species of UK earthworm! ",
                "tag": "p"
            },
            {
                "content": "How does NCEA gather this evidence? ",
                "tag": "p"
            },
            {
                "content": "We are combining remote sensing (such as satellite and aerial photography) with boots-on-the-ground professional and citizen science field surveying. ",
                "tag": "p"
            },
            {
                "content": "And to ensure we have robust data sets, NCEA is capitalising on new technology and innovative systems, such as autonomous underwater vessels (including the now famous Boaty McBoatface!), environmental DNA and acoustic surveying (for species such as bats and marine mammals). ",
                "tag": "p"
            },
            {
                "content": "NCEA is working in partnership with Defra’s arms-length bodies to build this evidence, as well as with other government departments, industry, academia, NGOs, and – through citizen science initiatives – the public.  ",
                "tag": "p"
            },
            {
                "content": "How will this improve environmental decision-making?  ",
                "tag": "p"
            },
            {
                "content": "The NCEA evidence and analysis will feed into the development, monitoring and evaluation of key government policies and interventions. These include Biodiversity Net Gain and Marine Net Gain, the Environmental Land Management schemes, Fisheries Management Plans and Local Nature Recovery Strategies.  ",
                "tag": "p"
            },
            {
                "content": "NCEA data will feed into Environment Act targets on species status and abundance in England, creating habitats outside of protected sites, reducing pollution by agriculture and improving woodland cover, and UK Marine Strategy targets to achieve Good Environmental Status in UK seas.  ",
                "tag": "p"
            },
            {
                "content": "More information ",
                "tag": "p"
            },
            {
                "content": "If you’re interested in understanding more about what we’re doing, read more on our NCEA GOV.UK page.  ",
                "tag": "p"
            },
            {
                "content": "If you have any questions, please get in touch with us. Email the terrestrial team (including freshwater) or email the marine team.￼ ",
                "tag": "p"
            },
            {
                "content": "For more stories like this, please subscribe to the Environment blog to receive an email whenever we publish a new post.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/03/28/mapping-our-natural-assets-the-natural-capital-and-ecosystem-assessment-programme/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Sarah Adcock and David Jones, Senior Responsible Owners for Defra's Natural Capital and Ecosystem Assessment programme explain why building a picture of our natural assets and their benefits is the first, crucial step in protecting our environment."
    },
    {
        "title": "Bridging the UK SME Finance Gap: Oliver Wyman report offers solutions",
        "authors": [
            "luacsecretariat"
        ],
        "posted_on": "2024-03-28T10:22:48",
        "categories": [
            "Access to finance"
        ],
        "content": [
            {
                "content": "For nearly a century, the UK has grappled with the persistent challenge of regional disparities in access to finance for its small and medium-sized enterprises (SMEs). The \"MacMillan Gaps,\" first identified by the MacMillan Committee in 1931, continue to hinder the growth and development of businesses across the nation, particularly for those in regions outside of London and the South East.",
                "tag": "p"
            },
            {
                "content": "A new report by the global consultancy firm Oliver Wyman—carried out under the auspices of the Levelling Up Advisory Council—sheds new light on where these gaps exist, both by region and by funding type, by piecing together new and existing data on the UK’s funding ecology.",
                "tag": "p"
            },
            {
                "content": "Launched on 29 February at Oliver Wyman’s Tower Bridge offices, How to Close The UK SME Finance Gap And Boost Growth provides a forensic assessment of the UK's funding ecology, identifying spatial cold spots for business financing, particularly equity finance for scale-up stage companies.",
                "tag": "p"
            },
            {
                "content": "The report identifies three main factors contributing to these cold spots:",
                "tag": "p"
            },
            {
                "content": "Interestingly, the report finds that the proportion of active enterprises classified as high growth is relatively consistent across the UK and has little correlation with equity investment and access to lending—suggesting that a lack of ambitious businesses is not the main reason behind regional finance disparities.",
                "tag": "p"
            },
            {
                "content": "The report puts forward eight recommendations that focus on strengthening local governance, mobilising private and public sector capital, and implementing targeted government policies. These recommendations aim to create a more balanced and equitable distribution of finance across the UK's thriving SME landscape.",
                "tag": "p"
            },
            {
                "content": "The report launch event, opened by the Secretary of State for Levelling Up, Housing and Communities, and moderated by LUAC Chair Andy Haldane, featured insightful panel discussions with experts from local government, finance, and banking sectors.",
                "tag": "p"
            },
            {
                "content": "The discussions arrowed in on the challenges faced by SMEs in accessing finance and the potential solutions to overcome these obstacles, including how to ensure businesses are ready to receive and utilise finance. The panellists also engaged in a wider discussion around the challenges of improving regional disparities in skills and infrastructure and leveraging devolution and planning systems to address these disparities.",
                "tag": "p"
            },
            {
                "content": "The report serves as a catalyst for broader initiatives, such as the Local Finance Working Group, announced at Autumn Statement 2023, and the South Yorkshire access to capital pilot, which aim to facilitate a more free-flowing and equitable distribution of finance across the UK's investment ecosystem.\nBy addressing regional access to finance and investment in infrastructure imbalances, these initiatives hope to unlock untapped potential and drive economic growth across the nation.",
                "tag": "p"
            }
        ],
        "link": "https://levellingupadvisorycouncil.blog.gov.uk/2024/03/28/bridging-the-uk-sme-finance-gap-oliver-wyman-report-offers-solutions/",
        "blog": "Levelling Up Advisory Council",
        "blog_link": "https://levellingupadvisorycouncil.blog.gov.uk",
        "description": "Oliver Wyman's report, commissioned by the Levelling Up Advisory Council, identifies regional disparities in UK SME access to finance. The report highlights factors contributing to these disparities and provides recommendations to create a more balanced distribution of finance across the UK, aiming to unlock untapped potential and drive economic growth."
    },
    {
        "title": "Quicker delivery on ministerial commitments using cloud architectures and fast flow principles",
        "authors": [
            "Dimitris Perdikou, Portfolio Chief Technology Officer, Data Services and Analytics"
        ],
        "posted_on": "2024-03-28T10:11:38",
        "categories": [
            "Continuous improvement",
            "Data"
        ],
        "content": [
            {
                "content": "The Data Services and Analytics (DSA) portfolio sits in Digital, Data and Technology (DDaT) in the Home Office. It forms part of the wider Enterprise Services portfolio as it serves all of the Home Office and not just specific directorates.  ",
                "tag": "p"
            },
            {
                "content": "DSA is responsible for taking multiple data sets, ingesting, transforming, enriching and analysing those data sets, before providing capabilities for our users to consume the information. This varies from the more traditional data analytics functions, such as Management Information (MI) reporting that goes up to senior leaders within the Home Office, to ministers and to the public.  ",
                "tag": "p"
            },
            {
                "content": "DSA combines and matches data sets to utilise intelligence at the border and target people and freight of interest. Without many of these systems we wouldn’t be able to publish the data to enable ministers to make data driven decisions. The public wouldn’t be able to see that data and take part in open conversations on key issues. And we wouldn’t be able to keep our country safe.  ",
                "tag": "p"
            },
            {
                "content": "Our ambition is aligned with the principles set out in the Home Office Digital, Data and Technology Strategy 2024. We’re continually challenging ourselves to become the leading centre for data analytics across government.  We work with colleagues across government to compare lessons learned and push ourselves to improve our data analytical capabilities.  ",
                "tag": "p"
            },
            {
                "content": "We’ve been cloud-first for a number of years now and are constantly exploring use of the ever-growing managed services and serverless technologies being provided by the major cloud providers. We are a pioneer in building for the cloud within central government and in the last year have made substantial savings through undergoing rigorous FinOps initiatives.   ",
                "tag": "p"
            },
            {
                "content": "Setting out the existing problem  ",
                "tag": "h2"
            },
            {
                "content": "The services we provide are in higher demand than ever before, with the Illegal Migration Act 2023 (IMA) being a case in point. Our operational teams are working under very tight timescales to turn the IMA into practise. DSA is innovating at speed to enable our caseworkers to achieve that objective.    ",
                "tag": "p"
            },
            {
                "content": "We continuously ingest immigration data, currently approximately 70 million events per month. This data is growing continuously and as we create new immigration routes such as IMA, we are also consuming new types of data.  ",
                "tag": "p"
            },
            {
                "content": "Our typical release process for surfacing new immigration data was taking us several months. For IMA we had a ministerial ambition to surface and build analytics within 6 weeks so we could provide analytics as soon as the first IMA cases were processed.  ",
                "tag": "p"
            },
            {
                "content": "It became abundantly clear that our existing approach to the data ingestion problem would not enable our users to deliver on key ministerial priorities, which prompted us to radically rethink our solution to this problem. ",
                "tag": "p"
            },
            {
                "content": "We knew delivering within this 6 week timescale would prove difficult because of our mix of technology and how we were using our data. We faced numerous problems: ",
                "tag": "p"
            },
            {
                "content": "Our multi-pronged solution  ",
                "tag": "h2"
            },
            {
                "content": "We took a multi-pronged approach to solving the problem. ",
                "tag": "p"
            },
            {
                "content": "Streamlining the delivery teams  ",
                "tag": "h3"
            },
            {
                "content": "To streamline we shifted to a single team empowered to deploy our own infrastructure and used industry expert knowledge on ‘fast flow’ at Team Topologies and Amazon’s two pizza team. ",
                "tag": "p"
            },
            {
                "content": "We combined Developer and Operations teams (DevOps). This empowered a single team to deliver services from development all the way to production, introducing efficiency and a deeper knowledge of how to overcome challenges in production.  ",
                "tag": "p"
            },
            {
                "content": "One of the key differentiators we implemented was to create clear communication channels between the people:  ",
                "tag": "p"
            },
            {
                "content": "This user-centred design approach led our technical decisions, resulting in rapid iterative development that met user needs.  ",
                "tag": "p"
            },
            {
                "content": "Leveraging a cloud native architecture  ",
                "tag": "h3"
            },
            {
                "content": "We designed a solution using Amazon Web Services’ (AWS) cloud native services, such as AWS-managed Kafka, Glue and S3.  Previously we had spent a lot of time building the services and code ourselves, struggling to achieve the reliability and performance we required. By relying on AWS expertise we could focus on the challenge of meeting our IMA obligations.  ",
                "tag": "p"
            },
            {
                "content": "By using AWS cloud native services we were able to set up the infrastructure in a matter of hours and greatly reduce the future cost of maintenance.  We were able to continually stream the data to DSA through Kafka, transform the data into the Person, Object, Location, Event (POLE) model in Glue and then store the output in a flat structure in S3.   ",
                "tag": "p"
            },
            {
                "content": "Ingesting the data through Kafka and storing the data in S3 in a flat and backwards compatible structure meant we followed an event driven architecture. This gave us loose coupling between our data pipeline and the analytical products and shifted us to a model where each analytical product can independently build and release in a cadence that is best suited to user needs.    ",
                "tag": "p"
            },
            {
                "content": "The solution we implemented for the first time allowed us to perform data quality checks at scale which will allow us to build much more robust analytical systems.   ",
                "tag": "p"
            },
            {
                "content": "Developing cross-portfolio collaboration  ",
                "tag": "h3"
            },
            {
                "content": "To meet the tight timescales we had to work very closely with our Migration and Borders Technology Portfolio (MBTP) who build the operational systems. We did this in 2 ways.   ",
                "tag": "p"
            },
            {
                "content": "Firstly, we embedded our Architects within the MBTP teams that were designing the front-end functionality for IMA. This meant any upcoming changes were immediately cascaded down, enabling us to adapt at very short notice. ",
                "tag": "p"
            },
            {
                "content": "Secondly, the Data Analytical Service (DAS), a capability for understanding data quality which was built in MBTP, was open-sourced especially for us to build our IMA solution. We have not only built our solution on top of DAS but have since been contributing to the open-source project.  ",
                "tag": "p"
            },
            {
                "content": "This level of technical collaboration has allowed us to meet both customer demand and forge a long-lasting partnership with another portfolio.   ",
                "tag": "p"
            },
            {
                "content": "Utilising suppliers for short term work  ",
                "tag": "h3"
            },
            {
                "content": "We had to very quickly bring in a new team to deliver the capability required. To do this we leveraged our strong existing relationship with our supplier, 6point6.  6point6 provided Solution Architects to design the solution and the Software and Data Engineers to implement it. Our long-term goal is to equip civil servants with these skills.  ",
                "tag": "p"
            },
            {
                "content": "Our solution enabled us to deliver key ministerial commitments in weeks rather than months. We have set ourselves up for a future where we can continuously adopt new data, analyse and provide it as key information faster than ever before.  ",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2024/03/28/quicker-delivery-on-ministerial-commitments-using-cloud-architectures-and-fast-flow-principles/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "Our Portfolio Chief Technology Officer for Data Services and Analytics, Dimitris Perdikou, explains how we’re harnessing cloud native architecture and redesigning our teams so we can adopt and use data faster than ever before."
    },
    {
        "title": "Defra’s response to coverage on Thames Water",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-03-28T08:52:45",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There has been widespread reporting in recent days on Thames Water and its financial position.",
                "tag": "p"
            },
            {
                "content": "This is a matter for the company, which has said it continues to work with its shareholders and has liquidity position of £2.4 billion.",
                "tag": "p"
            },
            {
                "content": "Ofwat monitors the financial position of all water companies, ensuring they take action when long term financial resilience needs to be strengthened",
                "tag": "p"
            },
            {
                "content": "Within government we always prepare for a range of scenarios across our regulated industries, including water, and remain in close contact with Ofwat.",
                "tag": "p"
            },
            {
                "content": "A Government spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "A Ofwat spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "Factsheet",
                "tag": "p"
            },
            {
                "content": "What action is being taken to secure Thames Water’s future? ",
                "tag": "p"
            },
            {
                "content": "Ofwat, as the economic regulator of the water sector, has been engaging with Thames Water to improve its financial resilience.",
                "tag": "p"
            },
            {
                "content": "There are a wide range of options available to any water company, such as the injection of new equity, when they are required to strengthen their financial resilience.",
                "tag": "p"
            },
            {
                "content": "Given water companies are commercial entities, it would be inappropriate for government to comment specifically on Thames Water.",
                "tag": "p"
            },
            {
                "content": "What is your view on the water sector being privatised? ",
                "tag": "p"
            },
            {
                "content": "Privatisation has unlocked £215 billion of capital investment which has delivered a significant range of benefits to customers and the environment.",
                "tag": "p"
            },
            {
                "content": "This is equivalent to around £5 billion annually in investment, almost double the pre-privatisation level.",
                "tag": "p"
            },
            {
                "content": "What contingency plans does the government have if Thames Water becomes insolvent? ",
                "tag": "p"
            },
            {
                "content": "We have set out to the House of Commons more information about how a special administration would work. Should a special administration order ever be needed for any water company, the statutory purpose of the order would be to ensure that the company continues to operate and that customers continue to receive their water and wastewater services.",
                "tag": "p"
            },
            {
                "content": "Will there be any impact on water supplies? ",
                "tag": "p"
            },
            {
                "content": "No. Customers will not experience any change or disruption to their water supply as a consequence of the financial position of their water company.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/03/28/defras-response-to-coverage-on-thames-water/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today’s blog covers Defra’s response to media coverage on Thames Water."
    },
    {
        "title": "Exploring the power of generative AI - insights from our hackathon.",
        "authors": [
            "fahadanwar"
        ],
        "posted_on": "2024-03-27T13:34:27",
        "categories": [
            "AI",
            "DevSecOps",
            "Technology",
            "Ways of working"
        ],
        "content": [
            {
                "content": "Generative AI is a broad label used to describe any type of artificial intelligence (AI) that can be used to create new text, images, video, audio, or code.  Our hackathon aimed to explore the potential of Generative AI in software development, particularly in converting legacy code to modern technology and developing an internal chatbot.",
                "tag": "p"
            },
            {
                "content": "Hackathon goals",
                "tag": "h2"
            },
            {
                "content": "The 3 day hackathon was an opportunity for our teams to explore and leverage AI technologies in software development. The event focused on two primary goals:",
                "tag": "p"
            },
            {
                "content": "Hackathon challenges",
                "tag": "h2"
            },
            {
                "content": "The hackathon presented several technical challenges, including the conversion of specific functions and applications from SAS/VB6 to Python. Some of the notable challenges included:",
                "tag": "p"
            },
            {
                "content": "Team experiences & outcomes",
                "tag": "h2"
            },
            {
                "content": "The participating teams employed various approaches and strategies to tackle the challenges. Each team's unique approach and outcomes contributed to the overall success of the hackathon. Some of the notable team experiences and outcomes included:",
                "tag": "p"
            },
            {
                "content": "Key takeaways",
                "tag": "h2"
            },
            {
                "content": "The hackathon demonstrated the potential of Generative AI in software development and highlighted the future possibilities of increasing productivity and innovation in this field. Notable takeaways from the event included:",
                "tag": "p"
            },
            {
                "content": "Significant reduction in code conversion time. GitHub Copilot demonstrated a substantial increase in productivity, reducing the time for code conversion significantly.",
                "tag": "p"
            },
            {
                "content": "Successful Chatbot development.  The successful creation of a working chatbot using GCP services showcased the potential of AI in this area.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "We're now going to further explore and implement Generative AI technologies. Some of the proposed next steps include:",
                "tag": "p"
            },
            {
                "content": "Conclusion",
                "tag": "h2"
            },
            {
                "content": "The hackathon proved the potential of AI in software development and its ability to revolutionise traditional processes. The event's success and the outcomes achieved by the participating teams underscore the significance of embracing AI technologies in the pursuit of enhanced productivity and innovation.",
                "tag": "p"
            }
        ],
        "link": "https://onsdigital.blog.gov.uk/2024/03/27/exploring-the-power-of-generative-ai-insights-from-our-hackathon/",
        "blog": "ONS Digital, Data and Technology",
        "blog_link": "https://onsdigital.blog.gov.uk",
        "description": "Fahad Anwar, Head of the Software Engineering Practice at the ONS, provides an overview of the 3 day hackathon on the use of Generative AI (GitHub Copilot) and shares valuable insights into the significance of embracing AI in the pursuit of enhanced productivity and innovation in software development."
    },
    {
        "title": "2023 Event Duration Monitoring Data Publication",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-03-27T11:48:23",
        "categories": [
            "Environment Agency",
            "Regulated industry",
            "Water"
        ],
        "content": [
            {
                "content": "Today (Wednesday 27 March) we have published storm overflow (Event Duration Monitoring data) for the 2023 calendar year. Event Duration Monitors record the number and duration of spills from storm overflows. To view mapped data visit Storm Overflow Spill Frequency (arcgis.com)  ",
                "tag": "p"
            },
            {
                "content": "Storm overflows are an automatic safety valve that release excess pressure on the network from flooding and rainfall or snowmelt – preventing sewage backing up into properties and streets. They should, however, only be used under strict permit conditions. Storm overflows have been part of the sewerage network since it was built. ",
                "tag": "p"
            },
            {
                "content": "Many of the storm overflow spills meet permit conditions as set out in legislation and are therefore legal. They are an essential part of the combined sewer network in England. Where spills do occur outside of permit conditions, the Environment Agency has procedures in place to investigate.  ",
                "tag": "p"
            },
            {
                "content": "We publish the annual Event Duration Monitoring data from all water companies operating in England to give greater transparency as part of our statutory duty under the Environment Act 2021. This has enabled an unprecedented level of transparency, lifting the lid on storm overflow operation for the public and enabling us to hold the water industry to account in a much greater way. No other country has this level of monitoring of storm overflows.  ",
                "tag": "p"
            },
            {
                "content": "The data for 2023 shows: ",
                "tag": "p"
            },
            {
                "content": "It’s important that we put the data into context.  ",
                "tag": "p"
            },
            {
                "content": "We know that it will take time for investment in storm overflows and increased regulation to take effect before we start to see spill figures improve.  ",
                "tag": "p"
            },
            {
                "content": "And in 2022 the lower number of spills was primarily a result of dry weather; in 2023 it is the reverse – the high numbers published today are partly due to high levels of rainfall in 2023. 2023 was provisionally the wettest year across England since 2012 and the sixth wettest in the Met Office series which starts in 1836. Only 2012, 2000, 1960, 1872 and 1852 were wetter (data sourced from the Met Office National Climate Information Centre). However, heavy rainfall doesn’t take away from water companies’ obligation to maintain their assets or the need for greater operational investment.  ",
                "tag": "p"
            },
            {
                "content": "The higher number of recorded spills in 2023 is also because there is now 100% coverage on storm overflows. More monitors mean more data (there were 14,241 overflows with monitors installed in 2023 compared with 13,323 in 2022). In previous years, any storm overflows without a monitor were not being counted. However, on average each overflow operated more times in 2023 than it did in 2022. That is simply not good enough.   ",
                "tag": "p"
            },
            {
                "content": "The total number of spills for 2023 reinforces the importance of the water companies’ obligation to maintain and invest in their assets. Climate change will inevitably bring wider variations in rainfall in the future and the water industry needs to adapt.  ",
                "tag": "p"
            },
            {
                "content": "What is being done to address the issues caused by storm overflows?  ",
                "tag": "p"
            },
            {
                "content": "Ultimately, water companies have a very long way to go. They need to invest more in tackling storm overflow pollution. Any water companies in breach of their permits are acting illegally and must act urgently to address any non-compliance. We will always seek to hold those responsible for environmental harm to account. If we identify illegal discharges from storm overflows, we investigate them, and action is taken in line with our Enforcement and Sanctions Policy. For example, in 2023, Yorkshire Water breached its environmental permit with an unauthorised sewage discharge. It submitted an Enforcement Undertaking to the Environment Agency proposing a charitable donation totalling £1m which is the largest ever accepted by the Agency. At the start of 2024, the Environment Agency also prosecuted Severn Trent water for a huge discharge of raw sewage at treatment works in Stoke with Severn Trent ordered to pay a fine of over £2m.  ",
                "tag": "p"
            },
            {
                "content": "We continue to work with government, who are putting in record levels of investment, to address the issues caused by storm overflows: ",
                "tag": "p"
            },
            {
                "content": "How to view the data  ",
                "tag": "p"
            },
            {
                "content": "For the 2023 data publication, we have published mapped data for the first time. This makes it easier to interpret, understand and compare water and sewage companies' Event Duration Monitoring data. The portal will allow users to view mapped spill frequencies across all or individual water and sewage companies with three years of data, from 2021, 2022, and 2023. The maps will also show sites where data is not available, whether this be the result of operational issues, or where monitors were recently installed but not commissioned at the time and therefore not returning data.  ",
                "tag": "p"
            },
            {
                "content": "As part of our efforts to improve the accessibility and transparency of the Event Duration Monitoring Data, we have highlighted ‘no data’ sites where Event Duration Monitoring data is missing. This can be for a number of reasons and we have made these clearly identifiable using coloured triangles. The reasons can include:  ",
                "tag": "p"
            },
            {
                "content": "In some cases, previously identified storm overflows that have had their permits revoked or surrendered, as a result of being deactivated, have been removed from the map so that only ‘active’ sites are shown.   ",
                "tag": "p"
            },
            {
                "content": "To view the mapped data visit Storm Overflow Spill Frequency (arcgis.com)    ",
                "tag": "p"
            },
            {
                "content": "Does the data include information on dry spills?  ",
                "tag": "p"
            },
            {
                "content": "No, it isn’t possible to identify 'dry spills' from the summary data. Now that the summary data has been published, we will formally request detailed data (including dates and start and stop times of spills) which can then be assessed against rainfall data to identify possible dry- day spills.   ",
                "tag": "p"
            },
            {
                "content": "A ‘dry spill’ is when a storm overflow is used on a ‘dry day’ – which is defined as no rainfall above 0.25mm on that day and the preceding day (24 hours). However, there are exceptions which must also be considered, such as in very large catchments with long drain down times. We carry out a detailed modelling process, looking at local rainfall gauges and drainage times – as well as Met Office data – to establish if dry spills have happened. When data indicates that dry spills may have occurred, this is followed by an investigation on a site-by-site basis. ",
                "tag": "p"
            },
            {
                "content": "What’s next? ",
                "tag": "p"
            },
            {
                "content": "Going forward, we will use this data to inform compliance and investigation work. It provides a clear framework for where water companies should focus their investment. We are investing in people and digital tools to assess compliance, enforce more rapidly and ensure water companies comply with the law. Since 2015, the Environment Agency have concluded 60 prosecutions against water and sewerage companies securing fines of over £150 million.   ",
                "tag": "p"
            },
            {
                "content": "The EA is already ramping up inspections on water company assets with over 1,100 completed this financial year. Subject to government consultation, by the end of March 2025 our inspections will more than quadruple to 4,000 a year and rise to more than 10,000 from April 2025. This will include an increase in unannounced inspections, which will strengthen oversight of water companies and reduce the reliance on water company self-monitoring.  ",
                "tag": "p"
            },
            {
                "content": "Ensuring people and wildlife have clean and plentiful water is one of the biggest challenges we face but also one of the biggest gifts we can give to future generations. The Environment Agency, and the public, want more for the water environment and we are rising to the challenge. Despite the challenges, we remain positive about the future.  Getting to lasting solutions will take time, but we know what the problems are, and we know how to address them.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/03/27/2023-event-duration-monitoring-data-publication/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Today (Wednesday 27 March) we have published storm overflow (Event Duration Monitoring data) for the 2023 calendar year. Event Duration Monitors record the number and duration of spills from storm overflows. To view mapped data visit Storm Overflow Spill Frequency (arcgis.com)  …"
    },
    {
        "title": "Inspiring the next generation of women in infrastructure and construction",
        "authors": [
            "laurenvamplew"
        ],
        "posted_on": "2024-03-27T09:10:53",
        "categories": [
            "Diversity & Inclusion",
            "Infrastructure",
            "Major projects",
            "Project Delivery",
            "Project Delivery Profession"
        ],
        "content": [
            {
                "content": "Image: Dr Jo Jolly, Deputy Director - Head of Project Futures, Infrastructure and Projects Authority, Cabinet Office (Photo credit: Ollie Rudkin)",
                "tag": "p"
            },
            {
                "content": "This year’s International Women’s Day theme was #inspireinclusion, so we spoke with some of the Infrastructure and Project Authority’s leading women in project delivery to understand why diversity and representation is so important when building our future public services.",
                "tag": "p"
            },
            {
                "content": "Dr Jo Jolly, Samina Khan and Alison Baptiste, share their stories of working in a typically male-dominated infrastructure sector, including in the areas of engineering, construction and the built/natural environment. ",
                "tag": "p"
            },
            {
                "content": "These women are paving the way for modernisation, innovation and diversity in the future of our UK infrastructure - from railways, roads, schools, hospitals and housing, to energy, telecommunications, defence, IT and major transformation programmes. Ultimately, these become the railways that take us to work, the hospitals that provide critical care and the schools our children learn in. ",
                "tag": "p"
            },
            {
                "content": "Why is it important to have women making the decisions and leading the vision in male-dominated industries such as infrastructure and construction?",
                "tag": "p"
            },
            {
                "content": "Samina Khan, IPA Deputy Director Project Delivery - DESNZ, FCDO & DBT: Imagine a place where infrastructure is ‘designed for women by women’ - wouldn’t that be a great thing! So much of our infrastructure is designed and constructed without understanding and considering the needs of the different users, including women. If we are striving for better outcomes, we need to make sure we have diversity and representation across all levels, including senior levels. This is about unlocking talent for the purpose of better outcomes.",
                "tag": "p"
            },
            {
                "content": "Alison Baptiste CBE, IPA Director Public & Security Services: Women bring different perspectives to men - not better, not worse, but different and that difference is key. The best pieces of public infrastructure are inspiring and meet not just the practical needs but the social, environmental and aesthetic too - they make people want to use them and people enjoy using them.  ",
                "tag": "p"
            },
            {
                "content": "Too often infrastructure and construction simply does the basic requirement and misses the opportunity to make it really inspiring. Diverse thinking, and input and challenge to the vision and decision-making is what is required. That is diversity in all its forms.  ",
                "tag": "p"
            },
            {
                "content": "Gender is often cited in the infrastructure and construction space as it's traditionally been very male dominated, but it's all the wider diverse views that are important.    ",
                "tag": "p"
            },
            {
                "content": "Dr Jo Jolly, Deputy Director - IPA Head of Project Futures: It's essential to have diversity of thought in making good decisions and leading a meaningful vision. This includes gender, ethnicity, age, social and neurodiversity, to name just a few of the voices we need to be hearing. We should be providing a psychologically safe environment where people can speak up, without fear of the consequences, and know that their viewpoint will be heard. ",
                "tag": "p"
            },
            {
                "content": "The Association for Project Management (APM) funded research into how our ethics influence projects, and it is a profoundly insightful and sobering to read. Dr Efrosyni Konstantinou describes how a leader's ethics dominate strategic decisions, and also how they sit in a person's blind spot. So, self-awareness is key. ",
                "tag": "p"
            },
            {
                "content": "How do you think business can better get more women into infrastructure, engineering and construction etc?",
                "tag": "p"
            },
            {
                "content": "Samina: That is a big question, and it probably requires a whole culture shift which promotes and proactively demonstrates zero tolerance for discrimination and harassment, with equality in pay and opportunities. Some other measures we can take:",
                "tag": "p"
            },
            {
                "content": "Alison: In my experience our ideas of our future start very young. I've been in schools where teenagers have already ruled out careers in infrastructure, engineering and construction because of a variety of reasons; portrayal of the industry in the media, parental views etc. We need to focus on communicating widely how infrastructure can transform our daily lives for the better and how exciting it is to be part of that.",
                "tag": "p"
            },
            {
                "content": "Jo: Create a more inclusive environment. It's not complex or difficult. It is a choice. ",
                "tag": "p"
            },
            {
                "content": "Why are women in leadership roles important in the driving forward of our ambition of net zero and sustainability in UK infrastructure-build?",
                "tag": "p"
            },
            {
                "content": "Jo: Net zero and sustainability is itself a ‘grand challenge’, as described by Dr Efrosyni Konstantinou, where the lack of diversity of thought and representation is felt most acutely. The nature of climate change is that it is systemic, and regressive. That means that what happens in one part of the world, or particular system, can catastrophically impact somewhere else. ",
                "tag": "p"
            },
            {
                "content": "Dr Konstantinou states that even in advanced societies and economies, certain social groups (e.g. women, minorities and vulnerable communities) frequently do not have the same opportunities to bring forward their views and ultimately to act. As long as imbalances and exclusions exist, we will not properly understand the real issues and therefore we won't develop the solutions needed. ",
                "tag": "p"
            },
            {
                "content": "What has been your experience throughout your career being a woman in project delivery?",
                "tag": "p"
            },
            {
                "content": "Samina: My experiences have been both positive and negative. Starting with my first job after graduating as a civil engineer in the private sector, where I regularly did a sweep of all the site cabins to remove the inappropriate calendars, to being told there was no point investing in my development, as I would ‘get married, have children and that would be the end of my career’.",
                "tag": "p"
            },
            {
                "content": "I have benefitted from having great role models and champions who have helped shape, identify and build my strengths and successes, encouraging me to take the next step in my career.",
                "tag": "p"
            },
            {
                "content": "Alison: I've had a great career - delivering infrastructure that has had transformational impacts on communities and it is so very rewarding. Generally once I've passed the test of 'does she know what she's doing?' then I've been treated with respect, and I've been encouraged and supported throughout my career.  ",
                "tag": "p"
            },
            {
                "content": "I have received some inappropriate comments and actions throughout my career, but mainly at the start of it. There are still some remnants of that behaviour, but the industry is definitely much more inclusive and I have learned to challenge it more effectively.",
                "tag": "p"
            },
            {
                "content": "What is the best piece of advice you have been given by another woman in the early stages of your career?",
                "tag": "p"
            },
            {
                "content": "Samina: I have never had a senior role model, which is why I feel very strongly about mentoring the next generation - I put a lot of effort into this and regularly mentor 16-to-18-year-old women, encouraging them to continue in STEM and identifying workplace placements. I recently gave a presentation to 1st year civil engineering students at Brighton University, outlining my career and offering to mentor and coach.",
                "tag": "p"
            },
            {
                "content": "While I had very few female engineering role models, I have a great group of female friends and we have all supported each other in different ways throughout our careers.",
                "tag": "p"
            },
            {
                "content": "Alison: Believe in yourself and learn how to challenge constructively - never be afraid to do so.  ",
                "tag": "p"
            },
            {
                "content": "Jo: My strongest influence in my sense and appreciation of gender equality is from my formative years, long before I started work. While I grew up in a traditional home, where dad went to work, fixed the car etc, and mum stayed at home, cooked, cleaned and fed us, I was never aware of male/female roles. I believe that's because of the regard and respect my parents had for each other as people. My sister and I were given the freedom to make our choices, were taught how to change spark plugs and do an oil change, and at no point did I feel I was identified by my gender. ",
                "tag": "p"
            },
            {
                "content": "What is the best part of your job? And can you describe a ‘pinch me’ moment?",
                "tag": "p"
            },
            {
                "content": "Samina: I think great leadership is demonstrated by Cat Little, Head of the Government Finance Function and Second Permanent Secretary, who came and spoke at an IPA event - she talked about the importance of running for both her mental and physical wellbeing. This is important in order to thrive personally and professionally. ",
                "tag": "p"
            },
            {
                "content": "Alison: Seeing communities transformed by the work I have done - protecting communities from devastating flooding or providing clean drinking water has been so rewarding. Now I am privileged to work on some of the most technically demanding projects in the world e.g. nuclear submarines - they definitely have the 'wow' factor'.",
                "tag": "p"
            },
            {
                "content": "My 'pinch me' moment was probably when I discovered I'd been nominated for a CBE for my work to protect communities from flooding - and then receiving it from King Charles. ",
                "tag": "p"
            },
            {
                "content": "Jo: My \"pinch me\" moment was when I met Helen Campbell, a former Infrastructure and Project Authority director, in applying for my current role. And working for her was the most fulfilling and rewarding year of my working life. People thrive in great leadership environments. ",
                "tag": "p"
            },
            {
                "content": "The project delivery profession in government leads some of the most innovative and complex projects in the world. The profession is growing year on year – there has never been a better time to join a community that values development and inclusivity. Does a role in project delivery appeal to you? Find out more through our civil service careers website: https://www.civil-service-careers.gov.uk/professions/working-in-project-management-and-delivery/ ",
                "tag": "p"
            },
            {
                "content": "To learn more about the IPA, click here. ",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2024/03/27/inspiring-the-next-generation-of-women-in-infrastructure-and-construction/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "Image: Dr Jo Jolly, Deputy Director - Head of Project Futures, Infrastructure and Projects Authority, Cabinet Office (Photo credit: Ollie Rudkin) This year’s International Women’s Day theme was #inspireinclusion, so we spoke with some of the Infrastructure and Project Authority’s …"
    },
    {
        "title": "Amalgamation or merger – what’s the difference?",
        "authors": [
            "Adam Hookway, Customer Policy Manager"
        ],
        "posted_on": "2024-03-27T09:03:49",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "At HM Land Registry we find that applicants sometimes mistakenly refer to amalgamation when the application is actually for a merger. This distinction is important, because HM Land Registry uses certain criteria to decide whether or not we should process an application for amalgamation, but we would normally complete a merger. ",
                "tag": "p"
            },
            {
                "content": "Amalgamation",
                "tag": "h2"
            },
            {
                "content": "An amalgamation joins two or more parcels of registered and/or unregistered estates affecting different extents of land under a single registered title. ",
                "tag": "p"
            },
            {
                "content": "For amalgamation to proceed, it must be both possible and beneficial for HM Land Registry to complete the application, which must first fulfil certain requirements.",
                "tag": "p"
            },
            {
                "content": "If these requirements are met, we will then consider whether or not amalgamation is beneficial from HM Land Registry’s perspective, taking account of the applicant’s needs and the additional time it would take to process the application, on a case-by-case basis. ",
                "tag": "p"
            },
            {
                "content": "Current priorities mean we are able to accept only those applications for amalgamation that will bring positive advantage to a number of prospective purchasers, for example: ",
                "tag": "p"
            },
            {
                "content": "By the same measure, we would be unlikely to progress: ",
                "tag": "p"
            },
            {
                "content": "It is important to note, however, that registration under separate title numbers does not impede future dealings with the titles, as any number of titles can be dealt with in one instrument. ",
                "tag": "p"
            },
            {
                "content": "Merger",
                "tag": "h2"
            },
            {
                "content": "A merger is the fusion of two or more estates, for example leasehold into freehold or a superior leasehold. It takes place when the leasehold interest and its immediate reversionary estate come into the same ownership. This can occur when the tenant acquires the immediate reversionary estate or when the landlord acquires the leasehold interest. ",
                "tag": "p"
            },
            {
                "content": "The lease is absorbed by the reversion and thus determined (which is the same principle as for surrender). For merger to take place, the following conditions apply.",
                "tag": "p"
            },
            {
                "content": "For more information about merger of a lease, see our practice guide 26 on GOV.UK, and for guidance on surrender and regrant applications, see our handy checklist. ",
                "tag": "p"
            },
            {
                "content": "What this means in practice",
                "tag": "h2"
            },
            {
                "content": "Amalgamations can and do happen if there are good reasons and it makes sense to do so from HM Land Registry’s perspective. Mergers, however, are routinely applied for and processed and, although they cannot always be completed, this is usually the result of technical issues with the application, such as the presence of a restriction. ",
                "tag": "p"
            },
            {
                "content": "First published in the Law Society Property Section, Property in Practice.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/03/27/amalgamation-or-merger-whats-the-difference/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "A look at applications for amalgamation and mergers of title, plus the differences between them."
    },
    {
        "title": "Three...Two...One...Get Hacking!",
        "authors": [
            "jithinsajan"
        ],
        "posted_on": "2024-03-26T17:25:26",
        "categories": [
            "Digital skills"
        ],
        "content": [
            {
                "content": "Don’t worry, I’m not referring to unethical hacking, this type of hacking can bring a whole host of benefits in helping us secure our digital future.",
                "tag": "p"
            },
            {
                "content": "If you haven't guessed, I’m talking about hackathons. But why exactly is this important for defence?",
                "tag": "p"
            },
            {
                "content": "Road to a digitally savvy workforce",
                "tag": "h2"
            },
            {
                "content": "As you may have read in our secondment blog, our people are critical in our mission to effectively deliver and exploit the Digital Backbone. We require personnel with a diverse skillset if we want to accelerate our journey towards a digital defence and this is exactly what hackathons provide.",
                "tag": "p"
            },
            {
                "content": "The obvious benefit from hackathons is the opportunity for people to work with new and cutting edge technology. From hardware including robotics and military devices to software utilising AI and the Internet of Things, the list is endless and you have it all at your fingertips when devising solutions to tackle some of defence’s complex challenges. This equips people with a range of digital and technical skills that can then be brought back to benefit our projects.",
                "tag": "p"
            },
            {
                "content": "In a hackathon, you have to develop solutions over a relatively short period of time, working in a dynamic and collaborative environment. This brings with it a whole host of transferrable soft skills for people to pick up. By working alongside a team, you can look to build on your communication and teamwork skills and the fast-paced environment is ideal to improve your ability to think on your feet and make quick decisions.",
                "tag": "p"
            },
            {
                "content": "People from all areas of industry come together to compete in hackathons. This means you can meet some incredible people, widen your network and make some really good friends. Surrounding yourself with new people is also a great way to learn. You can get to see their ways of working and how they approach problems which you can look to apply yourself.",
                "tag": "p"
            },
            {
                "content": "It’s not often you can experience the above benefits whilst working on some really cool stuff that can have a global impact. Moreover, it is these skills that are key when shaping the digital leaders of the future.",
                "tag": "p"
            },
            {
                "content": "But don’t just take my word for it, below you can see a showcase of hackathons our personnel have attended and the above benefits in action.",
                "tag": "p"
            },
            {
                "content": "Defence Hackathon 2023",
                "tag": "h3"
            },
            {
                "content": "This annual hackathon was hosted with industry experts from Microsoft and Amazon. Three real-world defence problems were presented to ten teams and over the course of five days, we saw several innovative solutions that can help streamline the MOD services including:",
                "tag": "p"
            },
            {
                "content": "Watch our video to see some of the highlights from last year's Defence Hackathon: Defence Hackathon 2023: looking back (youtube.com)",
                "tag": "p"
            },
            {
                "content": "NATO TIDE Hackathon 2024",
                "tag": "h3"
            },
            {
                "content": "This year’s hackathon was held in Amsterdam and we had colleagues across various teams in Defence Digital attend. Not only did they attend, but they went one step further and won one of the challenges (‘Noisy Speech-to-Text’ challenge), a fantastic achievement!",
                "tag": "p"
            },
            {
                "content": "The ‘Noisy Speech-to-Text’ challenge looked to tackle the difficulty in accurately transcribing audio intelligence in military environments due to the many types of background noise pollution. The winning solution effectively tackled this interoperability challenge by leveraging the power of AI and it supported multiple languages whilst being run either virtually or locally.",
                "tag": "p"
            },
            {
                "content": "The winning team was composed of Bethan Padbury, Megan Jones and Jessica Winterborne, all graduates from Defence Digital and here’s what they had to say:",
                "tag": "p"
            },
            {
                "content": "Megan: \"I was very proud to represent Defence Digital in this year’s NATO Hackathon. It was an amazing opportunity to be a part of, with a big focus of the event being on interoperability between nations. As well as this, there was a strong emphasis on sharing ideas between groups and from this, I have met many talented people that I am excited to keep in touch with.\"",
                "tag": "p"
            },
            {
                "content": "Beth: \"I had a great time at this year’s NATO TIDE Hackathon. It was exciting to work in such a collaborative environment where we all aimed to bring our very best to create solutions for the challenges that were set. I hope to participate in more events like this in the future, learning different ways to approach problems and perhaps create new tools to help us in the work we do.\"",
                "tag": "p"
            },
            {
                "content": "Jess: \"I’m very grateful to have been given the opportunity to be involved in this hackathon. It’s been an invaluable experience where I’ve learned and tested many new skills. I’m excited to bring our solution back to DD to continue improving on it and hopefully utilise it.\"",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Women in Data ‘Hidden Reality’ Hackathon 2024",
                "tag": "h3"
            },
            {
                "content": "This hackathon was run during the Women in Data event this year and we had eight personnel from Defence Digital participate. They utilised sophisticated analytical techniques, including the use of AI, to explore and understand survey results from a nationwide research task undertook by Women in Data.",
                "tag": "p"
            },
            {
                "content": "Unlike other hackathons which has a competitive element, this was more centred around multi-team collaboration to come up with effective data-led decisions that can have a lasting impact on society. This allowed people to develop their interpersonal skills and relationships with people across industry.",
                "tag": "p"
            },
            {
                "content": "Alexandra, a graduate from the Data Exploitation Team who participated in this hackathon, said: \"I think events like this are a really good way to meet new people, discuss ideas and learn new things and are also a good opportunity to put to use the skills that I have learnt through training. In my role as a data analyst, it is important to be able to tackle projects creatively and often there is no one solution, so hackathons offer a great way of challenging your current ways of thinking to come up with different ways to solve problems. I found the event very insightful and I will definitely be signing up for more in the future.\"",
                "tag": "p"
            },
            {
                "content": "We have more hackathons coming up this year and we want to continue giving our people the opportunity to participate and gain the skills and experience, in the hope that one day, they will become our next innovators, collaborators and digital leaders.",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2024/03/26/three-two-one-get-hacking/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "Don’t worry, I’m not referring to unethical hacking, this type of hacking can bring a whole host of benefits in helping us secure our digital future. If you haven't guessed, I’m talking about hackathons. But why exactly is this important …"
    },
    {
        "title": "How we're upgrading school buildings across England",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-03-26T15:50:32",
        "categories": [
            "Condition Improvement Fund",
            "School building",
            "Schools"
        ],
        "content": [
            {
                "content": "We’ve allocated over £17 billion since 2015 for keeping schools all over the country in good condition. That includes £1.8 billion for the 2024-25 financial year.",
                "tag": "p"
            },
            {
                "content": "Most of the funds are given to local authorities, large multi-academy trusts, and large voluntary aided school groups, to invest in maintaining and improving the condition of their schools.",
                "tag": "p"
            },
            {
                "content": "Other funding is targeted on essential maintenance projects at small and stand-alone academy trusts, other voluntary aided schools, and sixth-form colleges.",
                "tag": "p"
            },
            {
                "content": "Schools and sixth form colleges are also allocated their own capital funding to spend on smaller projects, or improvements to facilities, such as ICT.",
                "tag": "p"
            },
            {
                "content": "We regularly monitor the condition of school buildings across England, and our recent condition survey shows that over 95% of the grades given to the different elements of buildings assessed were As and Bs – meaning they’re in a good or satisfactory condition.",
                "tag": "p"
            },
            {
                "content": "What are you doing to keep school buildings safe?",
                "tag": "h3"
            },
            {
                "content": "We have allocated over £17 billion since 2015 for keeping schools in good working order, including £1.8 billion committed for 2024-25.",
                "tag": "p"
            },
            {
                "content": "Included in this funding for 2024-25 is £1.15 billion in School Condition Allocations (SCA). This is funding for local authorities, large multi-academy trusts, dioceses, and other large voluntary aided school groups, to invest in maintaining and improving the condition of their schools.",
                "tag": "p"
            },
            {
                "content": "Almost £450 million has also been made available for the Condition Improvement Fund (CIF) programme this year. This includes support for over 850 essential maintenance projects at small and stand-alone academy trusts, voluntary aided schools, and sixth-form colleges.",
                "tag": "p"
            },
            {
                "content": "The fund also provides Urgent Capital Support for these schools where there are serious issues that threaten immediate school closure.",
                "tag": "p"
            },
            {
                "content": "Also included in the funding this year is over £200 million that has been allocated directly for schools to spend on projects to meet their own capital priorities. This is called Devolved Formula Capital (DFC).",
                "tag": "p"
            },
            {
                "content": "We are also investing in new and refurbished buildings at over 500 schools through our  School Rebuilding Programme.",
                "tag": "p"
            },
            {
                "content": "Our approach with this investment is working - over 95% of school building elements surveyed as part of the Condition Data Collection (CDC) between 2017 and 2019 were in good or satisfactory condition (condition grade A or B).",
                "tag": "p"
            },
            {
                "content": "Only a very small percentage - 0.3% - of building components needed replacing straight away (Grade D).",
                "tag": "p"
            },
            {
                "content": "As a department we are most concerned by the grade Ds - which refer to materials that are due to be replaced – for core elements of buildings.",
                "tag": "p"
            },
            {
                "content": "Early indications in our successor survey, Condition Data Collection 2, (CDC2), alongside feedback from responsible bodies, shows that in almost every case where a Grade D component was identified in the first survey has now been addressed.",
                "tag": "p"
            },
            {
                "content": "What is the School Rebuilding Programme?",
                "tag": "h3"
            },
            {
                "content": "Over this decade, our  School Rebuilding Programme is transforming over 500 schools in the most need of renovation.",
                "tag": "p"
            },
            {
                "content": "Schools are selected for the programme according to their condition.",
                "tag": "p"
            },
            {
                "content": "A list of confirmed projects is available, including information on when each was announced.",
                "tag": "p"
            },
            {
                "content": "How are you supporting schools where there is RAAC?",
                "tag": "h3"
            },
            {
                "content": "Last year, to ensure schools continue to be safe for staff and pupils, we changed our approach to managing a building material found in some school buildings and other education settings, known as Reinforced Autoclaved Aerated Concrete (RAAC).",
                "tag": "p"
            },
            {
                "content": "The new guidance advises education settings to vacate areas that are known to contain RAAC, unless or until suitable mitigations are in place.",
                "tag": "p"
            },
            {
                "content": "We’ve supported schools with confirmed RAAC with additional funding for mitigation work where needed, such as propping and temporary accommodation on site.",
                "tag": "p"
            },
            {
                "content": "We are also working to permanently remove RAAC from school and college buildings across England.",
                "tag": "p"
            },
            {
                "content": "This is being funded either through grants or the School Rebuilding Programme.",
                "tag": "p"
            },
            {
                "content": "Schools and colleges where removing RAAC will typically be on a smaller scale, will receive grant funding, while those where works to remove RAAC are more extensive or complex will be funded through the School Rebuilding Programme.",
                "tag": "p"
            },
            {
                "content": "It’s important to remember that only around 1% of schools and colleges in England have confirmed RAAC in some areas of their buildings.",
                "tag": "p"
            },
            {
                "content": "What about schools where there is asbestos?",
                "tag": "h3"
            },
            {
                "content": "Asbestos management in schools is regulated by the Health and Safety Executive (HSE) and we follow their expert advice.",
                "tag": "p"
            },
            {
                "content": "The HSE advises that, as long as materials are in good condition, well protected, and unlikely to be damaged or disturbed, it is usually safer to manage them in place.",
                "tag": "p"
            },
            {
                "content": "However, if the asbestos is found to be at a significant risk of disturbance or accidental damage and it’s not safe to leave where it is, it is the duty holder’s responsibility to make sure it is removed by a trained specialist.",
                "tag": "p"
            },
            {
                "content": "We’re working with the sector to promote best practice and guidance so that schools are aware of their duties to keep children and teachers safe.",
                "tag": "p"
            },
            {
                "content": "We previously run an Asbestos Management Assurance Process (AMAP) - a voluntary survey we launched in March 2018 to understand the steps schools and those responsible for their estate were taking to manage asbestos.",
                "tag": "p"
            },
            {
                "content": "Over 20,600 schools in England responded and it showed that most schools continue to follow core statutory duties.",
                "tag": "p"
            },
            {
                "content": "We are now collecting Information from schools on how they are managing asbestos through our Condition Data Collection 2 (CDC2), which started in 2021 and will complete in 2026. It is expected to cover all state funded schools.",
                "tag": "p"
            },
            {
                "content": "Whose responsibility is it to maintain school buildings?",
                "tag": "h3"
            },
            {
                "content": "It is the responsibility of those who run our schools – typically academy trusts, local authorities, and voluntary-aided school bodies – who work with their schools’ day-to-day to manage the safety and maintenance of their schools. They should alert us if there is a serious concern with a building they cannot manage.",
                "tag": "p"
            },
            {
                "content": "We provide access to funding, targeted towards where it is most needed, to help them carry out these responsibilities, alongside a package of other guidance and support.",
                "tag": "p"
            },
            {
                "content": "We provide additional support on a case-by-case basis if we are alerted to a serious safety issue.",
                "tag": "p"
            },
            {
                "content": "What about the old schools that were built in the 1960s, will these be replaced?",
                "tag": "h3"
            },
            {
                "content": "31% of the floor area of the school estate is modern – having been built since 2000.\nThe age of a building does not mean it is at the end of its life.",
                "tag": "p"
            },
            {
                "content": "While schools can expect reasonable wear and tear, buildings that are well kept can be fit for purpose beyond their original design.",
                "tag": "p"
            },
            {
                "content": "To support schools that do need buildings replaced, our School Rebuilding Programme will transform buildings at over 500 schools over the next decade, prioritising schools in poor condition and with evidence of potential safety issues.",
                "tag": "p"
            },
            {
                "content": "What are you doing to ensure the sustainability of schools?",
                "tag": "h3"
            },
            {
                "content": "As part of our climate change and sustainability strategy, we are assessing emissions and the risk posed to schools by the impact of climate change, like flooding.",
                "tag": "p"
            },
            {
                "content": "This will allow us to set targets and act efficiently, cost-effectively and with the least disruption.",
                "tag": "p"
            },
            {
                "content": "Any new or refurbished school delivered centrally by the DfE will be designed to be Net Zero in operation and include a wide set of adaptive measures to respond to climate change.",
                "tag": "p"
            },
            {
                "content": "We have also published guidance for settings on how to become more sustainable and worked closely with other departments to support access to government funding for schools and colleges to help reduce or eliminate their carbon dioxide emissions.",
                "tag": "p"
            },
            {
                "content": "From May 2025, all schools will be able to access a new Sustainability Leadership digital hub and support service.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/03/26/how-were-upgrading-school-buildings-across-england/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We’ve allocated over £17 billion since 2015 for keeping schools all over the country in good condition. That includes £1.8 billion for the 2024-25 financial year. Most of the funds are given to local authorities, large multi-academy trusts, and large voluntary aided …"
    },
    {
        "title": "MANIFEST: Artists, policy and the process of making change",
        "authors": [
            "Stephen Bennett",
            "patrycjakaszynska"
        ],
        "posted_on": "2024-03-26T13:51:07",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "As part of our 10th anniversary year, this blog reflects on some initial outputs and outcomes of MANIFEST, a Policy Lab initiative supported by the Arts and Humanities Research Council to bring outstanding UK-based artists into policy processes.  ",
                "tag": "p"
            },
            {
                "content": "Over the past year, Christopher Samuel, Semiconductor and Dryden Goodwin were each embedded in a different government policy team and produced work in response to that placement. Outputs were first exhibited in Somerset House in a work-in-progress show in May 2023, then at Bloc Projects in Sheffield in December 2023. We, Policy Lab and the University of the Arts London, have recorded the ways that the programme can be said to have made a difference. We have observed that both policymaking and artmaking have been impacted. Policy professionals involved not only appreciated the effects/outcomes but were able to link them to specific – core – needs and problems they encounter in their work. This can be classified under the following categories: ",
                "tag": "p"
            },
            {
                "content": "The next sections explain these themes in more detail, with quotes gathered from various participants and policy professionals, alongside photographs from the exhibition in Sheffield.  ",
                "tag": "p"
            },
            {
                "content": "Contributing towards innovation in policy development",
                "tag": "h3"
            },
            {
                "content": "MANIFEST has tapped into the innovation agenda in policymaking. This is not only the sense that policy professionals see the need to do things differently given various technological and societal trends, but there is a desire to find new solutions for entrenched policy challenges. Dryden Goodwin spent time with Changing Futures, a cross-government programme seeking to improve outcomes for adults experiencing ‘multiple disadvantage’, defined as a challenging set of overlapping circumstances including homelessness, substance misuse, mental health issues, domestic abuse and contact with the criminal justice system. Dryden combined drawings, film and sound recordings to connect to a diversity of people within the complex policy system, including disadvantaged individuals, those involved in front line support and an assembly of people looking to redesign an entire approach to policy.  ",
                "tag": "p"
            },
            {
                "content": "Policy professionals considered that Dryden’s approach invited a ‘much broader perspective’ which inspired and challenged them to ‘look’ at a complex system from perspectives of care, humanity and emotion. ",
                "tag": "p"
            },
            {
                "content": "Drawing attention to the aspects of policymaking that might otherwise go unnoticed ",
                "tag": "h3"
            },
            {
                "content": "The MANIFEST artists showed an ability to draw attention to things which may otherwise have been overlooked and could cause detriment to people, groups and the achievement of intended policy outcomes.  ",
                "tag": "p"
            },
            {
                "content": "Christopher Samuel worked with a team in DLUHC which develops policy for, and is delivering, the £150m Community Ownership Fund (COF) scheme aimed at enabling people and groups across the UK to save local assets at risk of loss. Christopher’s practice is rooted in identity and disability politics, often echoing facets of his own lived experience. He channelled this into an artwork which articulates his own policy green paper, surfacing questions relating to equality of access, application processes for the Fund, subjectivity, lived experience and modes of engaging people in policy.  ",
                "tag": "p"
            },
            {
                "content": "Semiconductor worked with the Foresight, Futures, and Emerging Technology team at the Government Office for Science. This team focuses on the policy implications of medium-long term trends and scenarios for technology development and wider societal change. Semiconductor created a series of drawings using programming, carbon and a computer plotter, exploring the ways in which humankind seeks to position itself in relation to notions of time and the future. They took the Government Office for Science’s Futures Toolkit as a starting point, before exploring other words or phrases relating to time and the future from psychology, physics, government research and science fiction.  ",
                "tag": "p"
            },
            {
                "content": "Terms on these future maps include ‘neuro imaging’, ‘daydreaming’, ‘abstract representations’ and ‘astronomical horizon of time’. Through the act of hand-picking their reference points from a variety of disciplines and systems of knowledge-making, Semiconductor emphasise the subjective nature of the gathering and editing process, raising questions around whose voice is heard and who is best placed to imagine potential futures. The need for people and policy professionals to consider long term trends in our policy decisions today is emphasised by Semiconductor’s chosen medium – the black carbon in the images is the residue of diesel vehicle exhaust emissions.   ",
                "tag": "p"
            },
            {
                "content": "Bringing out human elements in the policy system ",
                "tag": "h3"
            },
            {
                "content": "Through their ways of seeing, the artists have indicated to various policy professionals a range of approaches which humanise the policymaking process. This might be through the questions asked which ‘cut through Civil Service language’ or by putting emphasis on different agents in the system which bypass customary structures and notions of success. ",
                "tag": "p"
            },
            {
                "content": "One policy professional explicitly spoke of ‘art breathing oxygen that helps policy become more caring and human’, helping policy thinking ‘move beyond scarcity and austerity’. ",
                "tag": "p"
            },
            {
                "content": "The very care and attention with which Dryden sketched people impacted by, and working on, multiple disadvantage made everyone stop, slow down and engage with the fact that policy systems comprise individual people – who ultimately determine the very failure or success of policy.",
                "tag": "p"
            },
            {
                "content": "All three artists explored human dimensions of policymaking. As a result, one of the policy teams is foregrounding lived experience more squarely in developing their policy work. A policy professional in the Government Office for Science was prompted by Semiconductor’s work to critique the neutral character of evidence which might be used in policy and that ‘where you choose to look [for evidence] is political.’ ",
                "tag": "p"
            },
            {
                "content": "As an intriguing reverberation to this, the artists reflected on seemingly small but important observations that there are human beings behind the policymaking process contending with many complexities. Christopher Samuels thought that ‘the biggest surprise for me was hearing how in-depth, complicated, researched, and thoughtful, the policymaking process is’. ",
                "tag": "p"
            },
            {
                "content": "Making space for and prompting reflection ",
                "tag": "h3"
            },
            {
                "content": "Policy professionals spoke of the role that artists can play, in effect, as critical friends, helping policy professionals reflect upon their practice to improve outcomes for citizens. ",
                "tag": "p"
            },
            {
                "content": "A simple, yet powerful, point emerges from this and other feedback: MANIFEST provided exposure to different points of view and an opportunity to reflect, something for which the drive and focus of typical policy processes can often leave little room.  ",
                "tag": "p"
            },
            {
                "content": "Greater engagement in policy issues by representing them visually and materially  ",
                "tag": "h3"
            },
            {
                "content": "Policy professionals identified a clear link between artworks, artists and communicating policy issues. Going into the programme, this was one of the most promising roles that we believed art could play in policy (and informed the title of the programme, MANIFEST). After the programme, this was still seen as a powerful role of art in policy, albeit nested in broader and more sophisticated assessment of how art can engage people in complex and emotional issues, possibly even changing how policy questions are articulated and framed. ",
                "tag": "p"
            },
            {
                "content": "Effects on wellbeing for policymakers and stakeholders ",
                "tag": "h3"
            },
            {
                "content": "On the most basic level, lots of unprompted feedback highlighted that participation in the initiative brought benefits in terms of wellbeing for policy professionals, stakeholders, and artists.",
                "tag": "p"
            },
            {
                "content": "Learning from the pilot ",
                "tag": "h3"
            },
            {
                "content": "The pilot has unearthed many constructive learnings for bringing artists into policy in the future. We have learnt about the enthusiasm of policy professionals to be exposed to the day-to-day studio processes adopted by artists in their practices, potentially as an inspiration for bringing more creative thinking to their own policy practice. Policy professionals have expressed interest in using artworks directly in key decision-points relating to policies, for example as part of a consultation, stakeholder engagement workshop and cross-government deliberation. This highlights that there is ‘internal’ demand for engaging with artmaking, and artists, among the policy professionals. One dynamic that could be further tested would be the location in which the artworks might be displayed. Exhibiting work on a gallery wall, in a Minister’s office or in a public-facing location could have profoundly different effects upon people involved at different stages of the policy cycle. ",
                "tag": "p"
            },
            {
                "content": "Concluding thoughts ",
                "tag": "h3"
            },
            {
                "content": "The placements offered by MANIFEST in the pilot year provoked, inspired and enriched ways of thinking and acting in the policy environment. The programme has provided a platform for starting to piece together the complex and complicated ways that artmaking and policymaking interact, and what the use of art in policy is and what it can be in the future.  ",
                "tag": "p"
            },
            {
                "content": "We are planning to put these learnings into practice - and continue to develop an evidence base on the roles that art may play in policy - with a second iteration of MANIFEST. If you are a policymaker who is interested in deploying innovative approaches like art, super forecasting, co-design, or collective intelligence in policymaking then please contact us. ",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2024/03/26/manifest-artists-policy-and-the-process-of-making-change/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "As part of our 10th anniversary year, this blog reflects on some initial outputs and outcomes of MANIFEST, a Policy Lab initiative supported by the Arts and Humanities Research Council to bring outstanding UK-based artists into policy processes.   Over the …"
    },
    {
        "title": "Fast-tracking woodland creation in low sensitivity areas",
        "authors": [
            "Ewan Calcott"
        ],
        "posted_on": "2024-03-26T12:29:40",
        "categories": [
            "Woodland creation"
        ],
        "content": [
            {
                "content": "As a new payment is introduced for England Woodland Creation Offer applications on low sensitivity land, what does version 4 of the England Woodland Creation Low Sensitivity Map, and starting to fast-track woodland creation applications in low sensitivity areas, mean for tree planting? ",
                "tag": "p"
            },
            {
                "content": "Mapping the opportunity ",
                "tag": "h2"
            },
            {
                "content": "Government has set a legally binding target to increase tree and woodland cover from 14.5% to 16.5% by 2050 in England. This equates to around 250,000 hectares of land in total (subject to tree stocking density) being converted to woodland cover – that is roughly 9,000 hectares of new woodland per year.  ",
                "tag": "p"
            },
            {
                "content": "The potential for woodland creation in England can be broken down as follows:",
                "tag": "p"
            },
            {
                "content": "These figures show that, with support for land use change by landowners and managers, there’s plenty of scope to meet the targets for woodland creation in England, and through the new woodland creation sensitivity mapping, we are able to show that there is plenty of scope to achieve this within low sensitivity mapped areas as well. ",
                "tag": "p"
            },
            {
                "content": "By providing clear evidence as to where best to create new woodland, and how we can better promote and manage the pipeline of proposals coming forward. As the regulator, we can be confident in making quick and efficient decisions, especially in low sensitivity areas, while being more consistent in our approach to proposals in areas of higher sensitivity. ",
                "tag": "p"
            },
            {
                "content": "I have assessed hundreds of woodland creation applications over my years in the Forestry Commission and I really believe that sensitivity mapping is the most significant ‘new’ tool that has been developed in the last 30 years. Alongside Ecological Site Classification (ESC), a mapping tool which helps match the suitability of commonly used tree species with land parcels in England, sensitivity mapping plays a pivotal role in helping to inform whether to agree new woodland proposals and so deliver against woodland creation targets. ",
                "tag": "p"
            },
            {
                "content": "How it works ",
                "tag": "h2"
            },
            {
                "content": "Sensitivity mapping involves analysing multiple national datasets to determine the sensitivity levels of different areas. Since 2016, we have collaborated with local authorities, environmental NGOs, and other partners within Defra (including Natural England and Environment Agency), to enhance access to and the quality of environmental data.  ",
                "tag": "p"
            },
            {
                "content": "The new woodland creation sensitivity map (version 4.0) uses over 20 environmental datasets to create a combined sensitivity map to pinpoint areas in England with: ",
                "tag": "p"
            },
            {
                "content": "Users can quickly spot areas with minimal environmental and or societal pressures and so identify the best opportunities for locating tree planting prior to putting in their application. Additionally, we at the Forestry Commission can use the mapping to identify places where tree planting should be avoided due to existing protections, designations or other constraints. This helps us continue to ensure the right trees and woodland are planted in the right locations. ",
                "tag": "p"
            },
            {
                "content": "Not everyone will agree with the approach we have used in developing this product and to fast-track applications in the identified low sensitivity areas. To provide reassurance, a proposal within a low sensitivity area does not automatically have a green light (just as proposals outside do not have a stop light) to tree planting. Each proposal is unique and will be fully assessed on its merits.  ",
                "tag": "p"
            },
            {
                "content": "Sensitivity mapping is only one part of the evidence base and that decision-making process. All our checks and controls remain in place, but taking a data-driven approach allows us to identify proposals where there are likely to be fewer sensitivities or constraints to woodland creation which can lead to simpler, faster decisions. ",
                "tag": "p"
            },
            {
                "content": "Maintaining standards ",
                "tag": "h2"
            },
            {
                "content": "As well as the sensitivity mapping, we also provide a Land Information Search (LIS) service to help individuals identify the specific constraints, opportunities and obligations on the land, as well as who to talk to for more information. That advice should then be used to inform the design of a proposal, including any mitigation needed to avoid tree planting having negative impacts. ",
                "tag": "p"
            },
            {
                "content": "The LIS report will soon include data from the Botanical Society of Britain and Ireland (BSBI) on rare and threatened species as a constraint to check. While use of this data is still to be rolled out, initial analysis suggests that there are very few records of rare or threatened plants in areas mapped as low sensitivity. As would be expected, there are far more BSBI records in high sensitivity areas, where we expect to see priority species and species rich habitats. ",
                "tag": "p"
            },
            {
                "content": "To ensure decision-making remains robust, we will always undertake a site visit to make sure that documentary evidence in a woodland creation application is accurate. A site visit will help identify any unmapped or unrecorded environmental features that are likely to be adversely affected by tree planting, such as ancient hedgerows, veteran trees, fragments of priority habitats, wet flushes etc., even in low sensitivity areas. We can then apply appropriate mitigation measures to protect important features or conversely, refuse an application to protect those environmental features.  ",
                "tag": "p"
            },
            {
                "content": "When assessing woodland creation proposals, we don’t just consider the land sensitivity for where planting trees is proposed. We also consider what tree species are intended to be planted and their suitability in the location, as well as the planning for new woodland design and its implementation. For example, we will consider the appropriateness of soil preparation, the use of novel tree species, or the means of tree protection during establishment, all of which have a potential environmental risk. These are all parts of the Environmental Impact Assessment (EIA) regulation screening. ",
                "tag": "p"
            },
            {
                "content": "Proposals will also continue to be checked against the UK Forestry Standard (UKFS) which provides a baseline framework of legal requirements and good practice guidelines. Proposals which fail to demonstrate compliance with UKFS will be returned to the proposer as unacceptable.  ",
                "tag": "p"
            },
            {
                "content": "What this means for woodland creation proposals ",
                "tag": "h2"
            },
            {
                "content": "For proposals in low sensitivity areas, our target is to make a decision in 12 weeks on eligible applications. This compares to potentially more than a year for some proposals in high sensitivity locations where seasonal habitat or species surveys may be required. ",
                "tag": "p"
            },
            {
                "content": "If we can confidently identify low sensitivity areas for woodland creation, and appropriate site visit checks are put in place on individual proposals, then in most cases these proposals will enjoy simpler, faster decisions. This will then generate more time and resource to be available to consider proposals in the medium or high sensitivity areas. ",
                "tag": "p"
            },
            {
                "content": "Conclusion ",
                "tag": "h2"
            },
            {
                "content": "We have difficult targets to achieve and are starting from a low rate of land use change. To best achieve the targets, we want to encourage many more proposals in low sensitivity areas where, through our analysis, we have shown there’s plenty of scope for appropriate UKFS compliant woodland creation proposals. ",
                "tag": "p"
            },
            {
                "content": "To further help encourage and support planting in low sensitivity areas, on the 18 March a new payment available for England Woodland Creation Offer applications on low sensitivity land was introduced. This, alongside use of the new woodland creation sensitivity mapping (V4.0) will provide further financial benefit to the applicant and speed up decision making in these areas. ",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/03/26/fast-tracking-woodland-creation-in-low-sensitivity-areas/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Our Principal Advisor for woodland regulations looks at what version 4 of the England Woodland Creation Low Sensitivity Map, and starting to fast-track woodland creation applications in low sensitivity areas, means for tree planting. "
    },
    {
        "title": "Our new powers to challenge and change company names",
        "authors": [
            "Alun Howells - Principal Policy Advisor"
        ],
        "posted_on": "2024-03-26T11:11:37",
        "categories": [
            "Changes to UK company law",
            "Companies House transformation",
            "Running a company"
        ],
        "content": [
            {
                "content": "On 4 March 2024, the first measures under the Economic Crime and Corporate Transparency Act came into force. We started using our new and enhanced powers to clean up and improve the integrity of the register, which over time, will help to disrupt economic crime and provide greater transparency across the UK business environment.",
                "tag": "p"
            },
            {
                "content": "As part of these new measures, we’re running stronger checks on company names which may give a false or misleading impression to the public. This will help us improve the accuracy and quality of the data we hold and help tackle the misuse of company names.",
                "tag": "p"
            },
            {
                "content": "New powers to challenge company names  ",
                "tag": "h2"
            },
            {
                "content": "These new measures build on existing controls on company names. Names cannot be the same as or too similar to an existing name, and certain terms are restricted, such as terms implying a connection to the UK government or using a sensitive word or expression.",
                "tag": "p"
            },
            {
                "content": "Under the Economic Crime and Corporate Transparency Act, we can now also reject an application to register a name where we have reason to believe:",
                "tag": "p"
            },
            {
                "content": "We can also direct companies to change their name in more circumstances, for example, where the name has been used, or is intended to be used, by the company to facilitate fraudulent activity.",
                "tag": "p"
            },
            {
                "content": "If a company fails to change its name within 28 days, we can now determine a new name for the company, for example, changing the company name to its registered company number.",
                "tag": "p"
            },
            {
                "content": "We also have the power to suppress a name from the register while a company responds to a direction to change its name.",
                "tag": "p"
            },
            {
                "content": "Failure to comply is an offence",
                "tag": "h2"
            },
            {
                "content": "If a company does not respond to a direction to change their company name within 28 days, an offence is committed.",
                "tag": "p"
            },
            {
                "content": "It’s also an offence to continue using a company name which we have directed to change.",
                "tag": "p"
            },
            {
                "content": "Company Names Tribunal",
                "tag": "h2"
            },
            {
                "content": "The Company Names Tribunal continues to be responsible for considering objections to the use of a name which is:",
                "tag": "p"
            },
            {
                "content": "Stay up to date on the changes that affect you",
                "tag": "h2"
            },
            {
                "content": "The work will continue at pace as we implement more changes over the coming years, including identity verification, streamlining accounts filing options for small and micro entity companies, and transitioning towards filing accounts by software only. We’ll let you know when all these changes will come into effect as soon as we can.",
                "tag": "p"
            },
            {
                "content": "We're confident that, over time, these new powers will make a difference to the accuracy and integrity of the information on the register and will help to make sure the UK remains a great place to do business.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2024/03/26/our-new-powers-to-challenge-and-change-company-names/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "We're running stronger checks on company names which may give a false or misleading impression to the public. Find out how this may affect you or your company.  "
    },
    {
        "title": "Water company employees: How to report serious wrongdoing to the Environment Agency",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-03-26T08:17:36",
        "categories": [
            "Environment Agency",
            "Regulated industry",
            "Water"
        ],
        "content": [
            {
                "content": "Today, Tuesday 26th March, the Environment Agency (EA) has launched a new whistleblowing portal enabling water company staff to report environmental wrongdoing by their own organisations and industry.  ",
                "tag": "p"
            },
            {
                "content": " Our message to water company workers is that if you suspect the organisation where you work has done, is doing, or going to do something wrong, and you’ve already raised these concerns with them but nothing, or not enough, has been done, there is now a dedicated route for you to report those concerns in confidence – securely, safely and directly. ",
                "tag": "p"
            },
            {
                "content": " The information provided via the whistleblowing portal will be handled in a secure and confidential way and assessed by our intelligence teams, to be used in our regulatory role to prevent, guide or enforce where harm or mismanagement of the environment is happening. The portal, which builds on EA’s existing arrangements for whistleblowing, will provide a safe route to enable workers in the water industry to report – in confidence – concerns about wrongdoing they have witnessed at work. The portal is also open to workers from waste, nuclear, fishery, farming, agricultural and chemical companies as well as water firms, and includes a section to report EA members of staff.  ",
                "tag": "p"
            },
            {
                "content": "Whistleblowing is not meant for reporting emergencies or environmental incidents that require an immediate or rapid response. These should continue to be reported to the 24/7 Environment Agency incident hotline instead (Tel: 0800 80 70 60).   ",
                "tag": "p"
            },
            {
                "content": "As a regulator of the water industry and the organisation responsible for protecting England’s environment, the Environment Agency is designated as a “Prescribed Person” to receive whistleblowing concerns. This means that the employment rights of a person making a report to us should be protected, where the disclosure meets the criteria. The Environment Agency is also empowered to listen to and act on reports from whistleblowers about serious environmental wrongdoing.   ",
                "tag": "p"
            },
            {
                "content": "The new whistleblowing portal reinforces our continued commitment to stronger regulation and tougher enforcement to improve water quality. We are playing our part by transforming the way we regulate the sector. Only last month (February) we announced a fourfold increase in water company inspections to hold companies to account. Inspections carried out by the EA will rise to 4000 a year by the end of March 2025, and then to more than 10,000 from April 2025.  We are embedding a new approach that targets our resource and interventions to uncover non-compliance and drive better performance from the water industry – the whistleblowing portal is an important part of this. Ensuring people and wildlife have clean and plentiful water is one of the biggest challenges we face but also one of the biggest gifts we can give to future generations.  ",
                "tag": "p"
            },
            {
                "content": " What is the portal? ",
                "tag": "p"
            },
            {
                "content": "If you suspect an organisation is involved in environmental wrongdoing, you can raise concerns by visiting https://www.gov.uk/guidance/whistleblowing-report-serious-wrongdoing-to-the-environment-agency ",
                "tag": "p"
            },
            {
                "content": "The information is routed directly and confidentially to our specialist intelligence team who will assess it. You will receive an automatic acknowledgment that we have your report of wrongdoing. If we need more information from you, we may contact you to request more details. The information that we gather could then play an important part in our regulation and checking of businesses and may lead to us taking enforcement action if justified.  ",
                "tag": "p"
            },
            {
                "content": "EA also has its own established internal whistleblowing process for EA staff to raise concerns. Alternatively, individuals employed by the EA can reach out to a prescribed person such as the Office for Environmental Protection or their MP if they wish. ",
                "tag": "p"
            },
            {
                "content": "Why is whistleblowing important? ",
                "tag": "p"
            },
            {
                "content": "Whether by mistake, or on purpose, it’s possible for all regulated companies to commit wrongdoing. The EA can look into instances where a worker suspects their employer could be participating in any of the following: ",
                "tag": "p"
            },
            {
                "content": " As part of the EA’s commitment to providing effective regulation and oversight of our areas of responsibility, we’re dedicated to addressing environmental harm caused by companies.  ",
                "tag": "p"
            },
            {
                "content": "What to do ",
                "tag": "p"
            },
            {
                "content": "When you contact the portal email, in order for us to look into any concerns you might have, it’s important that you include the right information. This includes: ",
                "tag": "p"
            },
            {
                "content": " Don’t try and gather more evidence to support your concerns without contacting us first. This is to prevent you from putting yourself at risk or compromising an investigation. If you feel the need to tell us anonymously then we can accept your report, but it makes it difficult for us to investigate fully and we will not be able to provide feedback. ",
                "tag": "p"
            },
            {
                "content": "What we do with the information ",
                "tag": "p"
            },
            {
                "content": "Any information you provide to us will be kept on a secure database, accessible only by a few specially trained staff. Any reports made to us are kept confidential at all times, unless you choose otherwise. ",
                "tag": "p"
            },
            {
                "content": "The EA is committed to being an effective regulator and addressing areas of public concern around water. If you work for a water industry company and you suspect your employer is involved in harmful or illegal practices, please visit https://www.gov.uk/guidance/whistleblowing-report-serious-wrongdoing-to-the-environment-agency  to raise a concern.  ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/03/26/water-company-employees-how-to-report-serious-wrongdoing-to-the-environment-agency/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Today, Tuesday 26th March, the Environment Agency (EA) has launched a new whistleblowing portal enabling water company staff to report environmental wrongdoing by their own organisations and industry.    Our message to water company workers is that if you suspect the …"
    },
    {
        "title": "How we’re improving support for children and young people with special education needs",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-03-26T00:01:10",
        "categories": [
            "Schools",
            "SEND"
        ],
        "content": [
            {
                "content": "All pupils should have access to the resources and support needed to fulfil their potential.",
                "tag": "p"
            },
            {
                "content": "Last year, we unveiled an ambitious plan, which set out our aims to change the special educational needs and disabilities (SEND) and alternative provision system in England.",
                "tag": "p"
            },
            {
                "content": "Over the past year, we’ve been delivering against this plan and rolling out measures to ensure the educational system meets the needs of all children and young people.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know.",
                "tag": "p"
            },
            {
                "content": "What are we doing to improve provision for pupils with SEND?",
                "tag": "h3"
            },
            {
                "content": "Councils are required to provide services for children and young people with SEND but we know that it’s not always easy for parents to find the support they need for their child in their local area.",
                "tag": "p"
            },
            {
                "content": "To help, we are investing £850 million into local authorities across the country to improve services. Local authorities can use this money to create new places in mainstream and special schools, as well as other specialist settings, and to improve existing buildings to make them more accessible and suitable for all.",
                "tag": "p"
            },
            {
                "content": "This funding is part of a £2.6 billion package we’ve committed to improve SEND services between 2022 and 2025.",
                "tag": "p"
            },
            {
                "content": "This will provide over 60,000 new places for children or young people with SEND or who require alternative provision.",
                "tag": "p"
            },
            {
                "content": "We’ve also allocated £13 million for mainstream schools to make sure they have the resources to cater to neurodiverse children and help them to thrive.",
                "tag": "p"
            },
            {
                "content": "Are you going to build more special schools?",
                "tag": "h3"
            },
            {
                "content": "While reasonable adjustments are made in mainstream schools for pupils with SEND, we know that for some children, a specialist setting may be a better fit.",
                "tag": "p"
            },
            {
                "content": "Special schools are specifically designed for pupils with complex needs, with tailored support and specialist equipment such as sensory appliances and communication aids.",
                "tag": "p"
            },
            {
                "content": "As well as the funding for local authorities, we’re improving the availability of these facilities through the special free schools programme.",
                "tag": "p"
            },
            {
                "content": "108 of these schools are now open and 92 more will open in due course, which includes the 30 new successful applications to run special free schools.",
                "tag": "p"
            },
            {
                "content": "What is being done to support young people with SEND in apprenticeships?",
                "tag": "h3"
            },
            {
                "content": "Apprenticeships are a brilliant option for young people looking to develop their skills and gain a degree-level education. It’s vital that these programmes remain accessible to everyone.",
                "tag": "p"
            },
            {
                "content": "In January 2024, we launched a year-long mentoring support pilot for apprentices with learning difficulties or disabilities.",
                "tag": "p"
            },
            {
                "content": "Through this scheme, we offer advice and training for prospective mentors and providers to ensure they’re equipped to offer apprentices the support they need. The training offer is now live, and mentors are currently being matched with their apprentices.",
                "tag": "p"
            },
            {
                "content": "We’re aware that achieving a level 2 qualification in English and Maths can be a barrier to completing apprenticeships for students with learning difficulties and disabilities.",
                "tag": "p"
            },
            {
                "content": "Last May, a pilot was launched, allowing these students to take these subjects at a lower level (entry level 3), irrespective of whether or not they currently have an Education, Health and Care Plan (EHCP).",
                "tag": "p"
            },
            {
                "content": "This means more students are able to study English and Maths at this level, helping more young people to achieve their apprenticeships.",
                "tag": "p"
            },
            {
                "content": "Where can I find out more about what support is available in my area?",
                "tag": "h3"
            },
            {
                "content": "You can find out more about the funding granted to your local authority, here.",
                "tag": "p"
            },
            {
                "content": "To find out what support is available where you live, visit your local authority’s website and search for SEND.",
                "tag": "p"
            },
            {
                "content": "You can also find out more on your area’s Local Offer website – simply type your local authority’s name and ‘SEND local offer’ into your search engine.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/03/26/improving-support-children-young-people-special-education-needs-send/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "All pupils should have access to the resources and support needed to fulfil their potential. Last year, we unveiled an ambitious plan, which set out our aims to change the special educational needs and disabilities (SEND) and alternative provision system …"
    },
    {
        "title": "Promoting the vote is social work in action",
        "authors": [
            "Elaine James"
        ],
        "posted_on": "2024-03-25T16:42:16",
        "categories": [
            "Care and support",
            "Guidance",
            "Knowledge and skills",
            "Society"
        ],
        "content": [
            {
                "content": "Voting rights are human rights",
                "tag": "h2"
            },
            {
                "content": "Barring exceptional and unexpected events, there will be a parliamentary election in the UK this year. In the BASW Annual Survey of Social Workers and Social Work, 68% of social workers felt they had a role to play in promoting voting, but only 19% had supported someone to do so.",
                "tag": "p"
            },
            {
                "content": "To support our colleagues to promote people’s right to register and vote in elections, BASW, Learning Disability England, the National Principal Social Worker Network for Adults and Bradford Council, supported by the My Vote, My Voice campaign, have launched a Practice Guide to Promote the Vote.",
                "tag": "p"
            },
            {
                "content": "Supporting people to participate in democratic and political life runs through all domains of the Professional Capability Framework.",
                "tag": "p"
            },
            {
                "content": "Framework for the freedom to vote",
                "tag": "h2"
            },
            {
                "content": "Professional accountability recognises the global nature of social work and the contribution social workers make towards promoting active citizenship and involvement in political and democratic life.",
                "tag": "p"
            },
            {
                "content": "Values and ethics place people’s rights to autonomy and self-determination at the heart of social work practice. If social workers support people to vote, arguably the biggest decision a person can make, every other decision they make is smaller. What time I get up, what I have for breakfast, where I go during the day, who I love to spend my day with, what time I go to bed, these are all smaller decisions than who gets to run the country!",
                "tag": "p"
            },
            {
                "content": "Diversity and equality: evidence shows those from the most marginalised groups in the UK, including young people, those of Black, Asian or Minority ethnicity and disabled people, are least likely to register or turn out and vote. Social workers’ commitment to inclusivity must not be limited.",
                "tag": "p"
            },
            {
                "content": "Rights, justice and freedoms: in a 2011 paper, the Office of the United Nations High Commissioner for Human Rights made the case that voting rights were arguably the most important aspect of participation in democratic and political life. If social work is defined by a commitment to human rights, voting is the cornerstone of those rights.",
                "tag": "p"
            },
            {
                "content": "Mitigating inequality",
                "tag": "h2"
            },
            {
                "content": "Knowledge: the international literature on voting describes how negative attitudes towards voting from support staff and lack knowledge about reasonable adjustments are the main barriers which disabled people face when wanting to participate in elections and vote.",
                "tag": "p"
            },
            {
                "content": "This compares with the increased likelihood that people vote when provided with access to education, easier to read information about voting and encouragement from others to do so. Social workers are uniquely positioned within integrated health and social care settings to share our knowledge and understand about what works to remove barriers to voting.",
                "tag": "p"
            },
            {
                "content": "Critical reflection and analysis: oppression is structural. People with social care needs are disproportionately excluded from voting. Social workers are educated in tackling root causes of oppression.",
                "tag": "p"
            },
            {
                "content": "Social workers are skilled to sensitively intervene and work in partnership with social care staff, carers and family members, to make sure no one is unlawfully excluded on grounds of mental capacity from being able to register and cast their vote in person if they choose to do so.",
                "tag": "p"
            },
            {
                "content": "Social work operates within political domains: understanding the context within which organisations work is fundamental. Developing your democratic skills, influencing through being involved in user led campaigns, such as promote the vote, provides social workers with the opportunity to collaborate with others in solidarity.",
                "tag": "p"
            },
            {
                "content": "Professional leadership: this includes developing your professional curiosity, embracing and promoting involvement in research and evaluation.",
                "tag": "p"
            },
            {
                "content": "Local action, national enfranchisement",
                "tag": "h2"
            },
            {
                "content": "This is the approach we have taken in our local authority, Bradford. Since 2017, we have worked in support of local user led organisations, in particular Bradford People First and the School of Rock and Media.",
                "tag": "p"
            },
            {
                "content": "This includes:",
                "tag": "p"
            },
            {
                "content": "We hope, having read this blog, you'll want to find out more about promoting the vote in your area. Our Practice Guide is a helpful place to start.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2024/03/25/promoting-the-vote-is-social-work-in-action/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "To support social work colleagues to promote people’s right to register and vote in elections, BASW, Learning Disability England, the National Principal Social Worker Network for Adults and Bradford Council, supported by the My Vote, My Voice campaign, have launched a Practice Guide to Promote the Vote. Find out more...  "
    },
    {
        "title": "Why we’re putting area limits on some SFI actions",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-03-25T15:57:14",
        "categories": [
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "Whether you’re designing a new product or policy, testing and gradual rollouts allow teams to gather feedback, grow in understanding and make improvements in a controlled way.",
                "tag": "p"
            },
            {
                "content": "From the beginning — and for all our schemes — this has been our approach.",
                "tag": "p"
            },
            {
                "content": "We designed SFI with farmers, for farmers. One of the most important things that they asked for was flexibility around how to achieve the aims of the actions. They also wanted the administration to be as simple as possible. For that reason, we didn’t place limits on any actions. Rather, we wanted to see how farmers responded to the offer and evolve it as needed.",
                "tag": "p"
            },
            {
                "content": "Since we opened the Sustainable Farming Incentive (SFI) for applications, we’ve continued to refine the scheme, informed by what farmers and other experts tell us, what the Rural Payments Agency (RPA) reports and what we observe through monitoring.",
                "tag": "p"
            },
            {
                "content": "This has led to a number of improvements: ",
                "tag": "p"
            },
            {
                "content": "All these things and many more besides, were shaped by feedback. We welcome it, we’re grateful for it and we hope new SFI agreement holders joining the 17,000 who’ve already applied will experience the benefits of those improvements.  ",
                "tag": "p"
            },
            {
                "content": "Monitoring the amount of land taken out of food production",
                "tag": "h2"
            },
            {
                "content": "One of the things that we've been monitoring is the impact of the 9 actions in the current SFI offer which take land out of food production. ",
                "tag": "p"
            },
            {
                "content": "Through SFI, our aim is to support farming and farmers. We want to protect and improve the environment, food production and food security. We obviously don’t want SFI to be used in a way that comes at a cost to any of them. ",
                "tag": "p"
            },
            {
                "content": "We know that sometimes sparing land for a year, or 2 or 3 can make food production more resilient and can support farmers to achieve better margins from their land. Some of our SFI actions do take land out of food production for a short time, which helps farmers do this.",
                "tag": "p"
            },
            {
                "content": "The evidence shows that a small number of farmers, roughly 1% of those who applied for SFI in 2023, entered 80% or more of their farm into actions that involve taking land out of food production. ",
                "tag": "p"
            },
            {
                "content": "While flexibility and freedom of choice are important features of SFI, we think this goes further than is necessary. And, in the context of economic volatility and challenging weather conditions, there is a risk that this could become more of an issue.",
                "tag": "p"
            },
            {
                "content": "Limiting actions",
                "tag": "h2"
            },
            {
                "content": "For that reason, we’re putting an area limit on 6 of the 9 actions. The reason for limiting these 6 is that these actions were designed to be carried out on parts of the farm and smaller areas within land parcels. They are less effective if they are carried out on larger areas or whole parcels and the impact on food production is greater. ",
                "tag": "p"
            },
            {
                "content": "We discounted 2 of  the 9 because they’re very clearly actions designed to be carried out on strips. We decided to remove one of the remaining actions, NUM3 (legume fallow) from the actions we’re limiting as it can play an important part in an arable rotation. It builds soil fertility for the next arable crop and allows farmers to control things like black grass in a way that doesn't involve chemicals.",
                "tag": "p"
            },
            {
                "content": "The 6 limited area actions are:",
                "tag": "p"
            },
            {
                "content": "From midnight tonight we’re not going to accept applications where the amount of land in total that is entered into any combination of those 6 actions is above 25% of a farm’s total land. ",
                "tag": "p"
            },
            {
                "content": "The aim is to ensure that we get the balance right in the percentage of a farm that we will fund to take these actions.",
                "tag": "p"
            },
            {
                "content": "We’ve decided that 25% is the right level to cap these 6 actions to achieve this. Taking more land than that out of production on any given holding is unlikely to benefit the environment or food production.",
                "tag": "p"
            },
            {
                "content": "We were particularly keen to act on this before the traditional point at which farm tenancies are reviewed in September.",
                "tag": "p"
            },
            {
                "content": "The new approach does not apply to: ",
                "tag": "p"
            },
            {
                "content": "We need some changes in what farmers grow, including more areas on farms that primarily deliver for nature. These are often the less productive areas, and, as we’ve set out before, these areas can support food production in a variety of ways.",
                "tag": "p"
            },
            {
                "content": "Learn more",
                "tag": "h2"
            },
            {
                "content": "Information on the limiting of those 6 actions can be found in the SFI scheme guidance on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "This summer, 50 new actions will be available through SFI. If limits apply to any of those actions, this will be clearly stated in the guidance. ",
                "tag": "p"
            },
            {
                "content": "The other actions currently on offer are not limited and the majority of land in the scheme continues to produce food. Learn more about those actions and apply for SFI today.",
                "tag": "p"
            },
            {
                "content": "We will continue to monitor SFI closely and may limit other actions in the future to ensure that we maintain balance between food production and looking after the environment.",
                "tag": "p"
            },
            {
                "content": "We’re about to publish another post on the take-up of SFI: who is applying, the actions they’re including in their agreements and the size of areas in the scheme, so look out for that.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/03/25/why-were-putting-area-limits-on-some-sfi-actions/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Since we opened the Sustainable Farming Incentive (SFI) for applications, we’ve continued to refine the scheme. One of the things we’ve been monitoring is the impact of those actions which take land out of food production. In this post, we’ll explain why we’re putting area limits on some SFI actions."
    },
    {
        "title": "Horticultural farmers and growers in England – apply for an FETF grant today",
        "authors": [
            "Ben Keene"
        ],
        "posted_on": "2024-03-25T15:28:00",
        "categories": [
            "Payments for equipment, technology and infrastructure",
            "Payments to improve animal health and welfare"
        ],
        "content": [
            {
                "content": "With the deadline fast approaching, I want to encourage horticulture growers and farmers in England – and contractors to them – to consider applying for a grant offered through the Farming Equipment and Technology Fund 2024 (FETF). ",
                "tag": "p"
            },
            {
                "content": "The FETF provides grants that go towards the cost of equipment and technology that support improvements in productivity, slurry management and animal health and welfare. ",
                "tag": "p"
            },
            {
                "content": "Successful applicants will receive a grant of:  ",
                "tag": "p"
            },
            {
                "content": "In this post, I'll set out the items that horticulture farmers and growers can apply for and the steps to apply.",
                "tag": "p"
            },
            {
                "content": "There are many items relevant to horticulture available for a FETF grant. The list of equipment aimed at horticulture can be found on GOV.UK. It includes:",
                "tag": "p"
            },
            {
                "content": "We’ve listed the items into categories so they're easier to navigate. They are:",
                "tag": "p"
            },
            {
                "content": "There will soon be an opportunity to let us know about items of equipment you would like to see on the list for future rounds. We'll blog with further details.  ",
                "tag": "p"
            },
            {
                "content": "Steps to apply ",
                "tag": "h2"
            },
            {
                "content": "You’ll receive an acknowledgement email within 24 hours of applying – you may need to check your junk folder for emails about your application.    ",
                "tag": "p"
            },
            {
                "content": "The RPA will allocate funding once all the applications have been received and scored. You may not receive any, or all of the funding you apply for.  ",
                "tag": "p"
            },
            {
                "content": "If your application is successful, the RPA will send you a Grant Funding Agreement (GFA). GFAs for each grant will be sent separately. If your application is unsuccessful, the RPA will write to you to tell you why. ",
                "tag": "p"
            },
            {
                "content": "Use the Farming Investment Fund service to accept your GFA by the deadline which will be in the email. You’ll need to select each grant to accept each GFA.   ",
                "tag": "p"
            },
            {
                "content": "We've set out the steps you’ll need to follow to claim your FETF 2024 grant payment on GOV.UK.   ",
                "tag": "p"
            },
            {
                "content": "Learn more  ",
                "tag": "h2"
            },
            {
                "content": "Our team hosted a webinar on the FETF grants on 12 March 2024. ",
                "tag": "p"
            },
            {
                "content": "Watch the recording of the webinar. ",
                "tag": "p"
            },
            {
                "content": "We recently blogged about the Sustainable Farming Incentive offer for horticultural growers and farmers in England.  ",
                "tag": "p"
            },
            {
                "content": "If you have questions about your application or item specifications, email FETFEnquiries@rpa.gov.uk or call the Rural Payments Agency (RPA) helpline on 03000 200 301 and select the option for the Farming Equipment and Technology Fund.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/03/25/horticultural-farmers-and-growers-in-england-apply-for-an-fetf-grant-today/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "With the deadline fast approaching, I want to encourage horticulture growers and farmers in England – and contractors to them – to consider applying for a grant offered through the Farming Equipment and Technology Fund 2024 (FETF). "
    },
    {
        "title": "Successful hockey training camp for Army U25's",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-03-25T12:54:59",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "The Army’s U25 Men’s Hockey Team were in Gibraltar at the end of February to take the opportunity to play some competitive matches ahead of their Inter-Services tournament in Aldershot in March.",
                "tag": "p"
            },
            {
                "content": "The Army U25’s Hockey Team won the indoor Inter-Services in a last-second thriller back in November 2023 and had a hugely successful end to the 22/23 season.",
                "tag": "p"
            },
            {
                "content": "As an overseas tour was long overdue, they decided it was beneficial for them to come to Gibraltar to play against 3 local hockey clubs and conduct some intense training sessions to set the conditions for the team to repeat their victory at the Inter-Services tournament in March 2024.",
                "tag": "p"
            },
            {
                "content": "The team started off against the Gibraltar U18 select side. A really good match from both teams, with goalkeeper Private Adam Rees standing out as the key to the Army side staying in the match. Sadly, the match ended in 3-2 defeat for the Army U25 side.",
                "tag": "p"
            },
            {
                "content": "As this was the first time the team had played together in an outdoor setting, it was a great chance for them to blow away the cobwebs and figure out what system worked for them.",
                "tag": "p"
            },
            {
                "content": "The following day the team came up against the Titans – a national league team playing in the top tier of Gibraltar hockey.",
                "tag": "p"
            },
            {
                "content": "Titans boasted a Belgian Olympian in their team, who scored 6 Olympic-level short corner flicks. The Army team held really well, not allowing any open-play goals against and managing to score two themselves.",
                "tag": "p"
            },
            {
                "content": "Playing on the last day against the Collegians, a veteran’s team, was the last chance for the Army to play around with tactics, formations and systems of play, and whilst the 5 – 2 score was not flattering, it gave them highly valuable insights into how they need to set the team and what kind of hockey they need to play in the upcoming Inter-Services to beat the RAF and Royal Navy.",
                "tag": "p"
            },
            {
                "content": "During their time in Gibraltar, the players were able to see the sights of Gibraltar and conduct a battlefield study guided tour.",
                "tag": "p"
            },
            {
                "content": "Team Manager, Captain Kyle Beckett, said: “This was a fantastic opportunity for the team to get away from the usual setting of Aldershot and bring a new team together for a quality training package.",
                "tag": "p"
            },
            {
                "content": "Due to the nature of the U25 set up, we routinely have a lot of our core players spending time out of the squad, so each year we have to start from scratch.",
                "tag": "p"
            },
            {
                "content": "Coming to Gibraltar was the best way for the team to bond and come together to figure out what role each member plays in the team in the most efficient way. This undoubtedly has given us a better chance at regaining the outdoor Inter-Services title.”",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/03/25/army_u25s_hockey/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "The Army’s U25 Men’s Hockey Team were in Gibraltar at the end of February to take the opportunity to play some competitive matches ahead of their Inter-Services tournament in Aldershot in March. The Army U25’s Hockey Team won the indoor …"
    },
    {
        "title": "How AI assurance can support trustworthy AI in recruitment",
        "authors": [
            "Dominic Richmond",
            "Áine Tyrrell",
            "Nuala Polo"
        ],
        "posted_on": "2024-03-25T11:04:28",
        "categories": [
            "Algorithms",
            "Artificial intelligence",
            "Assurance",
            "Bias",
            "Responsible innovation"
        ],
        "content": [
            {
                "content": "Today, DSIT’s Responsible Technology Adoption Unit (RTA) is pleased to publish our guidance on Responsible AI in recruitment. This guidance aims to help organisations responsibly procure and deploy AI systems for use in recruitment processes. The guidance identifies key considerations and assurance mechanisms that can be used to ensure that AI systems are aligned with the UK’s proposed regulatory principles.  ",
                "tag": "p"
            },
            {
                "content": "AI in recruitment ",
                "tag": "p"
            },
            {
                "content": "AI-enabled systems are becoming increasingly embedded across the recruitment and hiring lifecycle. These systems offer a range of potential benefits for organisations, as they can:  ",
                "tag": "p"
            },
            {
                "content": "While these technologies create a range of benefits, they also pose novel risks, including:  ",
                "tag": "p"
            },
            {
                "content": "Governance measures and safeguards are needed to maximise the benefits of these technologies, while mitigating potential risks and harms. This can be achieved through the introduction of AI assurance.  ",
                "tag": "p"
            },
            {
                "content": "AI Assurance for recruitment  ",
                "tag": "p"
            },
            {
                "content": "AI assurance involves processes to measure, evaluate and communicate whether an AI system is trustworthy, and does what it says on the tin. In 2022, HR and recruitment was identified as a key sector of interest for the RTA due to the distinct challenges it faced from increased AI adoption for example, risks posed by the technology around fairness and human rights. The RTA engaged extensively with organisations in the recruitment sector to identify familiarity and engagement with AI assurance. This research, published in our Industry temperature check: barriers and enablers to AI assurance report, identified several barriers to the adoption of AI assurance, including:",
                "tag": "p"
            },
            {
                "content": "Prior to this, the RTA co-authored the Data driven tools in recruitment guidance with the Recruitment and Employment Confederation. Alongside the publication of the Industry temperature check there have been two major developments in the policy landscape since the original guidance launched:",
                "tag": "p"
            },
            {
                "content": "To reflect these developments in the policy landscape, we are publishing updated guidance on responsible AI in recruitment. This work aims to support organisations procuring and deployment AI systems for recruitment, by identifying how assurance mechanisms can be used across the procurement and deployment lifecycle, to ensure alignment with the UK’s proposed regulatory principles.   ",
                "tag": "p"
            },
            {
                "content": "This guidance outlines key considerations that organisations should think about across each stage of the procurement and deployment lifecycle: pre-procurement, during-procurement, pre-deployment and live operation. The guidance then identifies assurance mechanisms are also identified, which can be used to address these considerations. ",
                "tag": "p"
            },
            {
                "content": "What’s next? ",
                "tag": "p"
            },
            {
                "content": "Organisations seeking to procure and deploy AI-enabled systems for recruitment should integrate relevant considerations outlined in this guidance into existing business processes.  ",
                "tag": "p"
            },
            {
                "content": "The RTA will work with industry bodies to ensure adoption of this guidance and monitor uptake of AI assurance techniques. We’d like to hear from organisations with ideas or opportunities for future collaboration, or who have insights or resources to share. You can get in touch at ai-assurance@dsit.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2024/03/25/how-ai-assurance-can-support-trustworthy-ai-in-recruitment/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Today, DSIT’s Responsible Technology Adoption Unit (RTA) is pleased to publish our guidance on Responsible AI in recruitment. This guidance aims to help organisations responsibly procure and deploy AI systems for use in recruitment processes. The guidance identifies key considerations …"
    },
    {
        "title": "How we are ensuring boys and girls have the same opportunities for school sport",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-03-25T10:30:26",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Being active can have a hugely positive impact on children’s physical and mental health.",
                "tag": "p"
            },
            {
                "content": "Announced on International Women’s Day last year, our plans also make it clear that girls and boys should be able access the same sports.",
                "tag": "p"
            },
            {
                "content": "We have also published new Physical Education (PE) guidance to help schools provide equal access to sport for their pupils, regardless of their background or whether they are a boy or a girl.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know.",
                "tag": "p"
            },
            {
                "content": "How will the school sport announcement help girls play more sport?",
                "tag": "h3"
            },
            {
                "content": "Building on our commitments made to the Lionesses following their historic Euros 2022 victory, schools will now be expected to offer all sports equally to girls and boys. ",
                "tag": "p"
            },
            {
                "content": "Since September 2023, schools that successfully deliver equal sporting opportunities for girls and boys can be rewarded through the updated School Games Mark, to recognise their commitment to the development of sports competition across their school and in the community. ",
                "tag": "p"
            },
            {
                "content": "Selected schools around England have been able to keep their sport facilities open for activities outside school hours through government funding. This is especially benefitting girls, disadvantaged children and those with special educational needs. ",
                "tag": "p"
            },
            {
                "content": "How are you increasing participation in sport in general?",
                "tag": "h3"
            },
            {
                "content": "Schools are asked to offer a minimum of two hours curriculum PE time. ",
                "tag": "p"
            },
            {
                "content": "We have provided support to schools on how to do this through the school sport and activity action plan, alongside new non-statutory guidance which showcases how schools across the country are providing excellent PE provision. ",
                "tag": "p"
            },
            {
                "content": "Ofsted also published a report into PE, which set out what high quality PE looks like, including equal access to sports. ",
                "tag": "p"
            },
            {
                "content": "What is the PE and sport premium? ",
                "tag": "h3"
            },
            {
                "content": "We announced a total of over £600 million in funding across academic years 2023/24 and 2024/25 for the PE and Sport Premium. ",
                "tag": "p"
            },
            {
                "content": "Designed to help children get an active start in life, the PE and Sport Premium gives more children access to high quality PE lessons and sporting opportunities. ",
                "tag": "p"
            },
            {
                "content": "Headteachers can choose how best to spend the money in line with the PE and sport premium guidance and grant conditions. For example, funds could be used for teacher training, offering more opportunities for pupils to take part in competition, and expanding the range of sports on offer. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/03/25/how-ensuring-boys-girls-have-same-opportunities-school-sport/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Being active can have a hugely positive impact on children’s physical and mental health. Announced on International Women’s Day last year, our plans also make it clear that girls and boys should be able access the same sports. We have also …"
    }
]