[
    {
        "title": "How to stay healthy while wild swimming",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-08-16T15:59:19",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Swimming is a great form of exercise we can all enjoy, and there are hundreds of beautiful wild swimming sites across the UK to explore. This blog post has essential tips and advice if you're thinking of dipping your feet in the cool water of Britain's beaches, lakes and rivers. Read our tips on reducing your risk of becoming ill after open water swimming.",
                "tag": "p"
            },
            {
                "content": "Before you swim",
                "tag": "h2"
            },
            {
                "content": "Check water quality by visiting Swimfo before heading to a beach, lake or river",
                "tag": "h3"
            },
            {
                "content": "To get the most out of your visit to a beach, lake or river, check out the Environment Agency’s free Swimfo service for the latest information on 451 designated bathing waters across England. Unlike other areas of water, when open water is designated safe to swim in, it means that sources of pollution are being controlled and reduced to make water quality suitable for bathers.",
                "tag": "p"
            },
            {
                "content": "On Swimfo, you can search by name or location to look for any incidents or predictions of reduced water quality levels, as well as review whether allocation is classed as excellent, good, sufficient or poor. Annual ratings classify each site based on measurements taken over a period of up to four years.",
                "tag": "p"
            },
            {
                "content": "Swimfo also shows water quality sample results. From May to September, more than 7,000 water samples will be taken by the Environment Agency and the results fed into Swimfo.",
                "tag": "p"
            },
            {
                "content": "In addition, Swimfo includes a service which lets you know that at some sites, water quality can be temporarily reduced due to factors such as rainfall, wind and high tides. Bathers may be at a higher risk of becoming ill when using a bathing water at this time.",
                "tag": "p"
            },
            {
                "content": "While you swim ",
                "tag": "h2"
            },
            {
                "content": "Protect yourself from exposure to contaminated water ",
                "tag": "h3"
            },
            {
                "content": "You can reduce the chance of exposure to anything harmful in the water by:",
                "tag": "p"
            },
            {
                "content": "After you swim ",
                "tag": "h2"
            },
            {
                "content": "Wash well after swimming outdoors",
                "tag": "h3"
            },
            {
                "content": "It is important to wash after swimming in open water.  Clean your hands thoroughly with soap and water, especially before eating or handling food. Also, thoroughly clean any cuts and abrasions to the skin. It is also a good idea to wash your wetsuit or swimsuit with care, and wash your hands again after handling the wetsuit. Allow it to dry out thoroughly to stop any bacteria growing in the wet material before you next use it.",
                "tag": "p"
            },
            {
                "content": "If you become ill after swimming, with diarrhoea / sickness or other symptoms, seek medical help and let them know that you have been swimming in open water. Don’t go swimming again until at least 48 hours after symptoms have stopped, or you might risk passing on the illness to other people using the water.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/08/16/how-to-stay-healthy-while-wild-swimming/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "This blog post has essential tips and advice if you're thinking of dipping your feet into the cool water of Britain's beaches, lakes and rivers. Read our tips on reducing your risk of becoming ill after open water swimming. "
    },
    {
        "title": "The impact of the Common User Charge",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-08-16T14:49:40",
        "categories": [
            "Borders and trade"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This morning, the Financial Times has reported on the impact of the Common User Charge (CUC) introduced under the Border Target Operating Model (BTOM) on 30 April earlier this year.",
                "tag": "p"
            },
            {
                "content": "The import controls introduced by the BTOM are essential to protect national biosecurity and prevent an outbreak of disease that would severely damage the UK’s food supply, the environment, and trade.",
                "tag": "p"
            },
            {
                "content": "These important border checks at Sevington are funded by the CUC, which has been designed to minimise impact across all businesses. Every effort has been made to set CUC rates at the lowest possible levels for businesses of all sizes, across all sectors.",
                "tag": "p"
            },
            {
                "content": "This approach spreads the costs across the maximum number of imports, keeping charges as low as possible while providing a high level of predictability, and ensuring we only import safe, high-quality products.",
                "tag": "p"
            },
            {
                "content": "A major outbreak of plant or animal disease could be far more costly and have a devastating impact on the economy, our natural environment, and on public health.",
                "tag": "p"
            },
            {
                "content": "Defra informed traders that CUC invoices would be issued no sooner than 12 weeks from the introduction of the BTOM on 30 April, and had previously outlined to industry the charges and their eligibility criteria to give businesses time to prepare.",
                "tag": "p"
            },
            {
                "content": "Traders do not need to submit an import notification on the Import of Products, Animals, Food and Feed System (IPAFFS) for medium risk B and low risk plants and plant products. If traders do submit a notification for these goods, they will be charged the Common User Charge of £29 for each commodity line, up to the limit of five commodity lines per Common Health Entry Document (CHED).",
                "tag": "p"
            },
            {
                "content": "Over the next several months, the impact of the CUC on businesses will be monitored and kept under regular review. Any CUC changes will be reviewed and updated annually.",
                "tag": "p"
            },
            {
                "content": "A Government spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/08/16/the-impact-of-the-common-user-charge/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today’s blog outlines the government response to recent coverage of the Common User Charge introduced under the Border Target Operating Model. "
    },
    {
        "title": "Royal Gibraltar Regiment help train Ukrainian soldiers",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-08-16T12:14:17",
        "categories": [
            "Gibraltar",
            "Overseas Bases",
            "Training"
        ],
        "content": [
            {
                "content": "A team of 18 Royal Gibraltar Regiment (RG) soldiers were invited by the Coldstream Guards to help train 116 Ukrainian soldiers in a Basic Infantry Course.",
                "tag": "p"
            },
            {
                "content": "The five-week long course was held in the UK and is designed to transform raw recruits into soldiers.",
                "tag": "p"
            },
            {
                "content": "Collaborating with British Army Reservists and the Estonian Army, the RG taught Ukrainian soldiers techniques including weapon handling, field craft, medical training and counter explosive ordinance training.",
                "tag": "p"
            },
            {
                "content": "The recruits were also taught urban and rural fighting and trench warfare – before the course ended with a live fire phase.",
                "tag": "p"
            },
            {
                "content": "The training is part of a British-led multinational military operation to train the Armed Forces of Ukraine (AFU). So far this has led to the training of over 30,000 Ukrainians in the United Kingdom.",
                "tag": "p"
            },
            {
                "content": "A spokesperson for the Royal Gibraltar Regiment said: “This collective effort reflects the spirit of international cooperation, knowledge sharing, and professional development, to enhance the capabilities and readiness of the AFU. They were accompanied by the AFU command team who aided in administrating and disciplining the recruits – most of whom had combat experience.",
                "tag": "p"
            },
            {
                "content": "Many trainees were already proficient in using rifles, and some were skilled with machine guns, grenades, and shoulder-launched anti-tank capabilities. This expertise was valuable for training purposes. Additionally, some AFU members had received basic medical training in Ukraine and had even applied it during the war.”",
                "tag": "p"
            },
            {
                "content": "However, some trainees had no prior military experience prior to starting the course.",
                "tag": "p"
            },
            {
                "content": "The spokesperson added: “As the course progressed, it was incredibly satisfying to witness the transformation in these soldiers. Through rigorous training, discipline, and dedication, they evolved into competent and skilled individuals in just five weeks. The investment in their development had undoubtedly paid off, turning inexperienced recruits into capable soldiers ready to face the challenges ahead. This training provides the AFU with the skills and experience to improve their survivability and lethality on the frontline in Ukraine.",
                "tag": "p"
            },
            {
                "content": "“This highlights one of numerous instances where The Royal Gibraltar Regiment has deployed its service personnel throughout the globe. This year alone the Regiment has had service personnel spread across three continents as well as completing their duties in Gibraltar.”",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/08/16/rg-train-ukranian-soldiers/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "A team of 18 Royal Gibraltar Regiment (RG) soldiers were invited by the Coldstream Guards to help train 116 Ukrainian soldiers in a Basic Infantry Course. The five-week long course was held in the UK and is designed to transform …"
    },
    {
        "title": "We've enabled thousands of homes in the Tees area - and much more!",
        "authors": [
            "Mike Burke"
        ],
        "posted_on": "2024-08-16T11:45:23",
        "categories": [
            "Development",
            "Environment Act",
            "Environmental Improvement Plan",
            "Nutrient Neutrality",
            "Protected sites and species"
        ],
        "content": [
            {
                "content": "The Nutrient Mitigation Scheme (NMS) continues with our sixth nutrient credit round now open in the Tees.",
                "tag": "p"
            },
            {
                "content": "To date we have offered credits for over 6,000 new homes in the Tees catchment area and have mitigation ready to meet thousands more. We are in a strong position, with credit supplies expected to comfortably meet the demand in the coming rounds. NMS has succeeded as an efficient nutrient mitigation solution for housing developers in the catchment. Its great news that we have solutions in place to accelerate housebuilding and nature recovery in the Tees and we want to work with partners to do that right across the country.",
                "tag": "p"
            },
            {
                "content": "But what makes this work special and exciting is the range of benefits provided by working strategically and with partners. The nature benefits include protecting our rivers and the Tees and Cleveland coast and creating wildlife hubs across the farmed landscape. The social and community benefits from new green spaces which once open will reconnect people with nature and the outdoors. And of course, economic by enabling new homes to be built in the area.",
                "tag": "p"
            },
            {
                "content": "The headlines often capture the housing story, so here we wanted to share a bit more of the bigger picture. In total we have secured almost 440ha of land for nature recovery in the Tees through NMS. That’s 722 football pitches. What that really means is more space for songbirds, hedgehogs, newts and butterflies to call home.",
                "tag": "p"
            },
            {
                "content": "Morden Carr was our first success. This low-grade farmland was ready for its next chapter. The land was purchased by the Durham Wildlife Trust (DWT) for nature recovery. The change in land management by DWT meant Natural England could buy the nutrient credits the site would generate and enable housing.",
                "tag": "p"
            },
            {
                "content": "The lowland landscape here was once covered by stunning fenland flora which is now restricted to the small area of SSSI. However, with DWTs ambition to restore the site it will now form part of a wider landscape-scale restoration project with land they already own nearby. This is an exciting example of nature recovery at landscape-scale.",
                "tag": "p"
            },
            {
                "content": "It will take time, but once restored to a more natural condition, the site’s benefits are vast. From boosting biodiversity to restoring the peat which captures carbon. From slowing the water which will reduce flooding, to strengthening the SSSI by surrounding it with complementary habitats. All alongside the driving purpose to enable new homes by preventing additional pollution reaching the Tees and Cleveland Coast Estuary. All by working with rather than against natural processes.",
                "tag": "p"
            },
            {
                "content": "Our latest milestone was with the Tees Rivers Trust at Galley Law. This site will help increase the mosaic of habitats in the wider landscape and enable housing. Habitat change takes time, and the River’s Trust with the support of local farmers will gradually reduce the nutrient levels in the soil, so it can become a biodiverse wildlife rich space. Their big ambition for the site is to provide an example of Nutrient Mitigation, Biodiversity Net Gain (BNG) habitat creation and local nature recovery for local farms, schools and universities alongside an inclusive biodiverse green space that will benefit the local community.",
                "tag": "p"
            },
            {
                "content": "So, 6,000 homes is a lot, but what we have delivered with partners is so much more. And with our scheme now active in Dorset and solutions being secured in Norfolk these benefits will continue to spread. Giving nature space not just to survive but thrive.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/08/16/weve-enabled-thousands-of-homes-in-the-tees-area-and-much-more/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "The Nutrient Mitigation Scheme (NMS) continues with our sixth nutrient credit round now open in the Tees. To date we have offered credits for over 6,000 new homes in the Tees catchment area and have mitigation ready to meet thousands …"
    },
    {
        "title": "Enhancing witness suites: Transforming court spaces for better access to justice",
        "authors": [
            "Sue James"
        ],
        "posted_on": "2024-08-16T11:00:52",
        "categories": [
            "Court and tribunal reform",
            "General",
            "User experience and research"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Entering a courtroom can be a daunting experience, especially for those appearing as complainants or witnesses. Ensuring the comfort and safety of some of the most vulnerable people using the courts is crucial to making their experience as tolerable as possible. Recently, witness waiting rooms in 10 court buildings across England and Wales underwent significant improvements, aiming to create a more welcoming environment for those who need to use them. ",
                "tag": "p"
            },
            {
                "content": "From repainting to damp-proofing, from installing new carpets and sofas to deep-cleaning, these improvements have turned these spaces into more comfortable environments. ",
                "tag": "p"
            },
            {
                "content": "Revitalising Gloucester Crown Court ",
                "tag": "h2"
            },
            {
                "content": "One notable transformation occurred at Gloucester Crown Court, where damp-proofing, replastering, and a fresh coat of paint revitalised the once drab witness room. The space now radiates warmth and comfort, a testament to the hard work and dedication of the court staff there. ",
                "tag": "p"
            },
            {
                "content": "Claire, Delivery Manager at the court, shared insights into the upgrades:  ",
                "tag": "p"
            },
            {
                "content": "“Before the work took place the room felt uninviting and lacked facilities to make a drink.  ",
                "tag": "p"
            },
            {
                "content": "People working at the court were delighted to hear about the planned improvements. The room was stripped back, damp was addressed, the carpet was replaced and the walls were re-plastered and painted in the calmest blue colour. A new drink station with storage for refreshments and wipeable flooring was created. Old seating was removed and replaced with clean and tidy chairs. Existing pictures were re-hung but told a different story against their new backdrop of freshly painted walls. ",
                "tag": "p"
            },
            {
                "content": "All of this work was undertaken with minimal disruption to the running of the court and the project was turned around in swift time. The redecoration has been completed to a very high standard, they look amazing”. ",
                "tag": "p"
            },
            {
                "content": "Beyond aesthetics, these improvements enhance access to justice for court users, underscoring our commitment to supporting potentially vulnerable individuals. ",
                "tag": "p"
            },
            {
                "content": "Enhancing comfort and safety for all ",
                "tag": "h2"
            },
            {
                "content": "Bethan Laughlin, Gloucestershire Service Manager for Citizens Advice Witness Service also shared her feedback on the transformation: ",
                "tag": "p"
            },
            {
                "content": "“Having the witness room re-decorated has made a huge difference to victims and witnesses. Not only does it look better and is more practical but it demonstrates that we as a system recognise their need for a tranquil and private space to wait during their time in court.  ",
                "tag": "p"
            },
            {
                "content": "The redecoration has also made for a much better working environment for my team. Little touches like the flooring in the coffee area has meant we are able to provide a better service to those in need by keeping the environment safe and clean.” ",
                "tag": "p"
            },
            {
                "content": "Expanding improvements across England and Wales ",
                "tag": "h2"
            },
            {
                "content": "Other improvements in this project include consolidating video link rooms at Mold Crown Court to better facilitate pre-recorded evidence recording and installing a new intercom system in Kirklees Magistrates Court. There were fresh coats of paint in Crewe, Truro and Chelmsford and new carpets in Highbury and Winchester. In total, 10 sites have benefited from these upgrades, each contributing to a more supportive and inclusive experience for visitors to our buildings. ",
                "tag": "p"
            },
            {
                "content": "By prioritising the needs of vulnerable users, we move closer to ensuring equal access to justice for all. ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Gall mynd i mewn i ystafell llys fod yn brofiad brawychus, yn enwedig i'r rhai sy'n ymddangos fel achwynwyr neu dystion. Mae sicrhau cysur a diogelwch rhai o'r bobl fwyaf agored i niwed sy'n defnyddio'r llysoedd yn hanfodol i wneud eu profiad mor oddefgar â phosibl. Yn ddiweddar, gwnaethpwyd gwelliannau sylweddol i ystafelloedd aros i dystion, mewn 10 adeilad llys ledled Cymru a Lloegr, gyda'r nod o greu amgylchedd mwy croesawgar i'r rhai sydd angen eu defnyddio.",
                "tag": "p"
            },
            {
                "content": "O ailbeintio i atal lleithder, o osod carpedi a soffas newydd i lanhau, mae'r gwelliannau hyn wedi troi'r mannau hyn yn amgylcheddau mwy cyfforddus.",
                "tag": "p"
            },
            {
                "content": "Adfywio Llys y Goron Caerloyw",
                "tag": "h2"
            },
            {
                "content": "Digwyddodd un trawsnewidiad nodedig yn Llys y Goron Caerloyw, lle adfywiodd atal lleithder, ail-blastro, a chôt newydd o baent yr ystafell a oedd unwaith yn ystafell dystion blaen yr olwg. Mae'r man bellach yn creu cynhesrwydd a chysur, sy'n dyst i waith caled ac ymroddiad staff y llys.",
                "tag": "p"
            },
            {
                "content": "Rhannodd Claire, Rheolwr Cyflawni yn y llys, yr wybodaeth ddiweddaraf am gynnydd y gwaith:",
                "tag": "p"
            },
            {
                "content": "\"Cyn i'r gwaith ddigwydd nid oedd yr ystafell yn teimlo'n groesawgar ac roedd yn brin o gyfleusterau i wneud diod.",
                "tag": "p"
            },
            {
                "content": "Roedd y bobl a oedd yn gweithio yn y llys yn falch iawn o glywed am y gwelliannau arfaethedig. Cafodd yr ystafell ei thynnu’n griau, aethpwyd i'r afael â’r tamprwydd, cafwyd gwared ar y carped ac ail-blastrwyd y waliau a'u paentio yn y lliw glas mwyaf hyfryd. Crëwyd man diodydd newydd gyda storfa ar gyfer lluniaeth a gosodwyd llawr newydd y gellir ei lanhau’n hawdd. Tynnwyd yr hen seddi a'u disodli gyda chadeiriau glân a thaclus. Ail-osodwyd y lluniau presennol ond roeddent yn adrodd stori wahanol yn erbyn cefndir newydd o waliau wedi'u paentio'n ffres.",
                "tag": "p"
            },
            {
                "content": "Gwnaed yr holl waith hwn heb fawr o darfu ar y llys a chafodd y prosiect ei wneud yn gyflym. Mae'r ailaddurno wedi ei gwblhau i safon uchel iawn, maen nhw'n edrych yn anhygoel\".",
                "tag": "p"
            },
            {
                "content": "Y tu hwnt i estheteg, mae'r gwelliannau hyn yn gwella mynediad at gyfiawnder i ddefnyddwyr y llys, gan gyfleu ein hymrwymiad i gefnogi unigolion a allai fod yn agored i niwed.",
                "tag": "p"
            },
            {
                "content": "Gwella diogelwch a chysur i bawb",
                "tag": "h2"
            },
            {
                "content": "Rhannodd Bethan Laughlin, Rheolwr Gwasanaeth yn Swydd Gaerloyw ar gyfer Gwasanaeth Tystion Cyngor ar Bopeth ei hadborth ar y trawsnewidiad:",
                "tag": "p"
            },
            {
                "content": "\"Mae ailaddurno'r ystafell i dystion wedi gwneud gwahaniaeth enfawr i ddioddefwyr a thystion. Nid yn unig y mae'n edrych yn well ac yn fwy ymarferol ond mae'n dangos ein bod ni fel system yn cydnabod eu hangen am fan aros tawel a phreifat yn ystod eu cyfnod yn y llys.",
                "tag": "p"
            },
            {
                "content": "Mae'r ailaddurno hefyd wedi gwneud amgylchedd gwaith llawer gwell i'm tîm. Mae pethau fel y lloriau yn yr ardal goffi wedi golygu ein bod yn gallu darparu gwell gwasanaeth i'r rhai mewn angen trwy gadw'r amgylchedd yn ddiogel ac yn lân.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Ehangu’r gwelliannau ar draws Cymru a Lloegr",
                "tag": "h2"
            },
            {
                "content": "Mae gwelliannau eraill yn y prosiect hwn yn cynnwys cydgrynhoi ystafelloedd cyswllt fideo yn Llys y Goron Yr Wyddgrug er mwyn hwyluso recordio tystiolaeth a recordiwyd ymlaen llaw yn well a gosod system intercom newydd yn Llys Ynadon Kirklees. Rhoddwyd cotiau ffres o baent yn Crewe, Truro a Chelmsford a gosodwyd carpedi newydd yn Highbury a Chaerwynt. Mae cyfanswm o 10 safle wedi elwa o'r uwchraddiadau hyn, gyda phob un yn cyfrannu at brofiad mwy cefnogol a chynhwysol i ymwelwyr ein hadeiladau.",
                "tag": "p"
            },
            {
                "content": "Trwy flaenoriaethu anghenion defnyddwyr sy’n agored i niwed, rydym yn symud yn agosach at sicrhau mynediad cyfartal i gyfiawnder i bawb.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2024/08/16/enhancing-witness-suites-transforming-court-spaces-for-better-access-to-justice/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "10 court witness waiting rooms across England and Wales have undergone significant improvements, aiming to create a more welcoming environment for those who need to use them. "
    },
    {
        "title": "Implementing the Secure by Design approach",
        "authors": [
            "Fotini Tsekmezoglou, Head of Securing Digital Transformation, CDDO"
        ],
        "posted_on": "2024-08-16T10:56:41",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Cyber security",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "The rollout and implementation of the cross-government Secure by Design approach is well underway. It's great to see departments and arm’s length bodies (ALBs) motoring ahead with its implementation and starting to embed this philosophy across their security practices for digital delivery. You may have recently heard Secure by Design being mentioned in Parliament in the statement and debate about the global Crowdstrike issue. ",
                "tag": "p"
            },
            {
                "content": "The implementation of Secure by Design is a multifaceted endeavour. Each government organisation faces unique challenges and opportunities on their journey towards full integration. ",
                "tag": "p"
            },
            {
                "content": "As part of the roll-out we have prioritised government organisations into two groups. The first group - with ministerial departments, and arm’s length bodies (ALBs) managing Critical National Infrastructure or Top 75 services - is currently in the preparation and piloting stages of implementation. Meanwhile, the second group, consisting of the remaining ALBs, executive agencies, and treasury-funded regulators, will formally join the rollout from January 2025 (although many are already taking proactive steps).",
                "tag": "p"
            },
            {
                "content": "The importance of the Secure by Design Champions",
                "tag": "h3"
            },
            {
                "content": "Central to the successful adoption of the Secure by Design approach are the champions appointed within each organisation. These individuals, nominated by Chief Digital Information Officers and other senior leaders, will play a pivotal role in driving day-to-day implementation. Together with a multidisciplinary working group, they will lead on stakeholder engagement, readiness assessments, developing transition plans and ensuring alignment with overarching strategic goals. ",
                "tag": "p"
            },
            {
                "content": "Recently, we’ve focused on supporting champions from the first group by hosting awareness webinars and running kick-off meetings. The kick-off sessions aim to build a mutual understanding of implementation plans and each organisation’s specific context including structure, resources and ongoing cyber security efforts.",
                "tag": "p"
            },
            {
                "content": "Key steps and resources for preparing ",
                "tag": "h3"
            },
            {
                "content": "As we move forward, essential resources - including an implementation guide, preparation checklist and communication toolkit - have been made available at Implementing Secure by Design. These resources will empower organisations to assess their readiness, plan their transition, and communicate effectively with stakeholders. For those government organisations now implementing Secure by Design, here are the immediate actions to prioritise:",
                "tag": "p"
            },
            {
                "content": "Stay tuned",
                "tag": "h3"
            },
            {
                "content": "Secure by Design is not merely a cyber security initiative but a transformative approach that enhances digital resilience across government. By embracing this approach, we are poised to elevate our cyber security standards and safeguard critical infrastructure effectively.",
                "tag": "p"
            },
            {
                "content": "Stay tuned as we continue to navigate this transformative journey towards a more secure digital future. Together, we can ensure that Secure by Design becomes ingrained in every facet of our digital operations, reinforcing our commitment to cyber resilience. ",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2024/08/16/implementing-the-secure-by-design-approach/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "The rollout and implementation of the cross-government Secure by Design approach is well underway. Learn more about the importance of championing Secure by Design and the key steps to adopt at this stage in the latest CDDO blog. "
    },
    {
        "title": "Another leap for workers’ rights reforms: ministers host first meeting with business leaders and unions",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-08-15T15:18:55",
        "categories": [
            "Workers' rights"
        ],
        "content": [
            {
                "content": "The government’s plans to strengthen the rights of working people took another major leap yesterday, as Deputy PM Angela Rayner and Business Secretary Jonathan Reynolds hosted trade unions and business organisations for the first time to progress their mission to Make Work Pay. This marked the beginning of “a new era of partnership” to “wipe the slate clean” and give businesses and workers a bigger voice at the table.",
                "tag": "p"
            },
            {
                "content": "The news of the “landmark” meeting was covered by PA Media, with its copy featuring in the Independent and Mail Online, and widely across regional and local media (online and print) including the Evening Standard, Kent Online, Irvine Times, Leigh Journal, Surrey Comet, Irish News, South Wales Argus, Bury Mercury and Ayr Advertiser.",
                "tag": "p"
            },
            {
                "content": "The stories highlighted the government’s proposed Employment Rights Bill – the top item on the agenda – which is being introduced within the new administration’s first 100 days in office. The bill will bring about a suite of improvements to workers’ rights, such as banning exploitative zero hours contracts, ending fire and rehire tactics and introducing basic rights from day one of employment like parental leave and protection against unfair dismissal.",
                "tag": "p"
            },
            {
                "content": "The BBC online reported the largely welcoming reactions from unions after discussing the proposals with government, including the TUC whose general secretary Paul Nowak spoke of the bill’s potential to set the country’s economy “on a path towards higher growth and better living standards”. The Times (p1 & 2) and Daily Mail (p6) also prominently featured balanced stories on the comments of other business groups and trade unions, who expressed their industries’ needs in the proposed reforms.",
                "tag": "p"
            },
            {
                "content": "Speaking on the event, Deputy Prime Minister Angela Rayner said:",
                "tag": "p"
            },
            {
                "content": "“Our plan to Make Work Pay will bring together workers and businesses, both big and small and across different industries, for the good of the economy.",
                "tag": "p"
            },
            {
                "content": "“This first-of-its-kind meeting has kicked off a new era of partnership that will bring benefits to everyone across the country striving to build a better life.”",
                "tag": "p"
            },
            {
                "content": "See the full press release here.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/08/15/another-leap-for-workers-rights-reforms-ministers-host-first-meeting-with-business-leaders-and-unions/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "The government’s plans to strengthen the rights of working people took another major leap yesterday, as Deputy PM Angela Rayner and Business Secretary Jonathan Reynolds hosted trade unions and business organisations for the first time to progress their mission to …"
    },
    {
        "title": "Going beneath the surface to reduce flood risk",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-08-15T14:47:16",
        "categories": [
            "Flood"
        ],
        "content": [
            {
                "content": "Sam MacAllister and Tracy Hodsman from our asset performance teams explain how looking beneath the surface can be a key part of ensuring those on dry land have their flood risk reduced.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency manages many different structures up and down the country that help reduce flood risk. As part of this management, work is carried out to inspect and maintain these structures to check for any potential issues before they become a problem.",
                "tag": "p"
            },
            {
                "content": "But how do you inspect structures that are partly underwater? You bring in the divers.",
                "tag": "p"
            },
            {
                "content": "Grand Sluice, Boston",
                "tag": "p"
            },
            {
                "content": "The Grand Sluice in Boston is one such location where the Environment Agency has recently contracted divers to provide services on site. The Grand Sluice was built over 250 years ago to prevent tidal water entering the Lower Witham. It’s been refurbished a number of times during its working life, most recently in the 1980s, and is now due for another upgrade in the next few years.",
                "tag": "p"
            },
            {
                "content": "Surveys have been carried out across the sluice to understand its state of repair. It’s important, however, that the EA doesn’t just inspect what is happening above the water line but below it too.",
                "tag": "p"
            },
            {
                "content": "By bringing in divers, the EA can get additional surveys looking at parts of the sluice that wouldn’t normally be visible from the land. They can also better understand the River Witham too. All this information will be used to better inform the work on the Grand Sluice before it gets underway next year.",
                "tag": "p"
            },
            {
                "content": "Dog in a Doublet Sluices, Peterborough",
                "tag": "p"
            },
            {
                "content": "Divers are also being used at The Dog in a Doublet Sluice in Peterborough. The structure consists of two sluice gates and is situated on the River Nene 5 miles east of Peterborough. The structure, in conjunction with the Whittlesey (Nene) Washes provides protection to Peterborough, the Ortons and the Nene Valley as far as Oundle from the tidal influence of The Wash.",
                "tag": "p"
            },
            {
                "content": "The two sluice gates are currently being closely inspected both structurally and electrically as part of a refurbishment project. This work will take around 10 weeks with one gate being inspected while the other remains operational.",
                "tag": "p"
            },
            {
                "content": "The divers have assisted with a number of jobs at Dog in a Doublet Sluice. They have helped with installing stop logs which are logs that stop water flow through the gates. They have also been clearing debris from the stop log grooves and detaching the crane hooks used to install the gates.",
                "tag": "p"
            },
            {
                "content": "Divers vs technology",
                "tag": "p"
            },
            {
                "content": "With improving technology, it might be easy to assume that the role of divers is obsolete. What can a diver do that an underwater sonar survey cannot?",
                "tag": "p"
            },
            {
                "content": "Sonar surveys, lidar scans and 3d modelling are a key part of the work we do and can help us look at things in different ways. For example, sonar studies and lidar have been used at Grand Sluice to help build a full 3d model of the sluice, river bed and channel sides. This work is then supplemented by the dive surveys. Having a physical specialist in the water allows the EA to learn more about certain details that a sonar can’t provide. A diver can test with their hands whether mortar is in good condition unlike a model, and they can also take samples from structures and investigate crevices that might not be seen remotely.",
                "tag": "p"
            },
            {
                "content": "As our examples above show it’s important that we consider the strengths of both man and technology and how they can be used in tandem to help reduce flood risk. These examples are just some of the ways that divers specialist skills can be a real benefit to the management of our assets and we’ll look to build on these in the future.",
                "tag": "p"
            },
            {
                "content": "Find out more:",
                "tag": "p"
            },
            {
                "content": "Lower Witham Flood Resilience Project - Information Page - Environment Agency - Citizen Space (environment-agency.gov.uk)",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/08/15/going-beneath-the-surface-to-reduce-flood-risk/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Sam MacAllister and Tracy Hodsman from our asset performance teams explain how looking beneath the surface can be a key part of ensuring those on dry land have their flood risk reduced. The Environment Agency manages many different structures up …"
    },
    {
        "title": "Inaccurate National Planning Policy Framework reporting",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-08-15T13:22:08",
        "categories": [
            "Planning"
        ],
        "content": [
            {
                "content": "There has been media reporting suggesting councils will be forced to approve wind turbines, through changes to the National Planning Policy Framework (NPPF). This inaccurate.",
                "tag": "p"
            },
            {
                "content": "We have made clear renewable projects will still subject to strict planning controls to protect local communities and the environment. There are established routes in the planning system to consider the impacts of renewables projects and to enable communities to raise concerns about developments in their area.",
                "tag": "p"
            },
            {
                "content": "An MHCLG spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“These claims are inaccurate. Under our plans communities will still have a say in what is built in their area, and we have been clear the rollout of renewables must not come at the expense of nature.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/08/15/inaccurate-national-planning-policy-framework-reporting/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been media reporting suggesting councils will be forced to approve wind turbines, through changes to the National Planning Policy Framework (NPPF). This inaccurate. We have made clear renewable projects will still subject to strict planning controls to protect …"
    },
    {
        "title": "Reporting around rent controls",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-08-15T12:13:26",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "It has been reported in the media today that the Government is planning to give the Mayor of London powers to impose rent controls.",
                "tag": "p"
            },
            {
                "content": "This is not true. Fixing Britain’s housing crisis is one of our top priorities, and giving struggling renters more rights and security is an important issue for this Government, but there have been no conversations with the Mayor of London about introducing rent controls.",
                "tag": "p"
            },
            {
                "content": "In the King’s Speech, the Prime Minister announced our Renters’ Rights Bill, that will put an end to rental bidding wars. This will stop renters being pitted against each other and forced to pay more than the original asking price of the property when trying to secure a home.",
                "tag": "p"
            },
            {
                "content": "We have asked London to deliver record levels of housebuilding, whilst committing to rebalancing the rented sector, protecting renters and cracking down on the small number of landlords who exploit tenants with bad practices.",
                "tag": "p"
            },
            {
                "content": "A spokesperson for the Ministry of Housing, Communities and Local Government said:",
                "tag": "p"
            },
            {
                "content": "\"This government has no plans whatsoever to devolve rent control powers.",
                "tag": "p"
            },
            {
                "content": "“Lack of supply is fuelling the housing crisis, and we are taking action to boost housebuilding. We will work closely with the Mayor and Boroughs so we can increase housing delivery in London.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/08/15/reporting-around-rent-controls/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "It has been reported in the media today that the Government is planning to give the Mayor of London powers to impose rent controls. This is not true. Fixing Britain’s housing crisis is one of our top priorities, and giving …"
    },
    {
        "title": "From Homes for Ukraine to community building: my journey as a business analyst Fast Streamer",
        "authors": [
            "Luke Radford, Business Analyst"
        ],
        "posted_on": "2024-08-15T10:32:12",
        "categories": [
            "Careers",
            "Communities of practice",
            "Homes for Ukraine"
        ],
        "content": [
            {
                "content": "I’m Luke and I’m a business analyst in my first year of the ‘Digital, Data Technology and Cyber’ Fast Stream in MHCLG Digital. I may be new to the Fast Stream, but I have been a civil servant for a long time. Before I joined MHCLG, I spent 15 years working for the Department for Work and Pensions – I was even the telephone voice of Universal Credit for a few years!    ",
                "tag": "p"
            },
            {
                "content": "Since joining MHCLG, I have been fortunate to work on the high-profile Homes for Ukraine Sponsorship Scheme as well as being involved in developing a thriving community of practice for business analysts and performance analysts in the department.  ",
                "tag": "p"
            },
            {
                "content": "Building a business analysis and performance analysis community of practice in MHCLG ",
                "tag": "h2"
            },
            {
                "content": "Working on the Homes for Ukraine Sponsorship Scheme enabled me to learn new things, which I was able to then share with MHCLG’s business analysis and performance analysis community of practice, which I’m part of.  ",
                "tag": "p"
            },
            {
                "content": "The community is small but perfectly formed, and at the time of writing this, there are around 16 of us (but it has been growing steadily of late). My involvement in it has been a significant focus for me since I joined MHCLG.  ",
                "tag": "p"
            },
            {
                "content": "When I first joined, MHCLG had a community of practice for business analysts and performance analysts already, but due to competing priorities, meet-ups were largely unstructured and there was a clear opportunity to grow engagement even further. It was clear that colleagues in the community had a lot of knowledge and experience to share.    ",
                "tag": "p"
            },
            {
                "content": "When I became responsible for coordinating the work of the community, my focus was on creating opportunities to share that knowledge and experience, and to build up the community – to grow it to a point where members saw the value and helped drive it forward. The investment of focus has been worth it, and we’ve seen colleagues share techniques, openly discuss challenges, share successes and most importantly, everyone is supporting each other. It’s a wonderful community and just a part of what made my first placement in MHCLG a lot of fun. ",
                "tag": "p"
            },
            {
                "content": "Working on the Homes for Ukraine Sponsorship Scheme  ",
                "tag": "h2"
            },
            {
                "content": "As I mentioned at the start of this post, one of the more high-profile pieces of work I’ve been involved in since joining MHCLG is the Homes for Ukraine Sponsorship Scheme, whose aim is to support Ukrainians and their immediate family members to apply for permission to come to the UK. The scheme enables individuals to volunteer accommodation and provide a route to temporary sanctuary for Ukrainians. My role on this project was to help the department understand its technological delivery options going forward.  ",
                "tag": "p"
            },
            {
                "content": "The Homes for Ukraine Sponsorship Scheme was launched very quickly – only a couple of weeks after Russia invaded Ukraine in 2022. MHCLG facilitated the development of the scheme, working closely with the Home Office, devolved authorities, local authorities and Voluntary and Community Sector organisations, to ensure that Ukrainians coming to the UK had safe accommodation and a home away from home.   ",
                "tag": "p"
            },
            {
                "content": "To date, a significant number of Ukrainian people have come to the UK as a result of the scheme, which demonstrates the impact the scheme has had on helping keep people safe.  ",
                "tag": "p"
            },
            {
                "content": "User-centred and agile ways of working in practice  ",
                "tag": "h2"
            },
            {
                "content": "So, how were teams able to mobilise and deliver in such a short amount of time?   ",
                "tag": "p"
            },
            {
                "content": "From my perspective, the short answer is that MHCLG was able to utilise existing expertise to put together a capable and collaborative team who worked in agile ways, were able to quickly respond to challenges, and who were laser-focused on the goal of designing the scheme. ",
                "tag": "p"
            },
            {
                "content": "I’m definitely happiest and perform at my best when I’m in a collaborative and supportive environment. I like it when everyone is free to contribute equally, when challenge is welcome and everyone is pulling in the same direction. Luckily for me, that’s exactly how MHCLG Digital works. There’s a clear collective understanding of the need to work transparently, to uproot issues early, and to iterate and grow from a firm foundation of understanding user needs. Teams are structured in the ways outlined in the GOV.UK Service Manual, and agile principles are applied consistently, bringing a mutual understanding and an ability to proactively respond to events and address challenges.    ",
                "tag": "p"
            },
            {
                "content": "Life as a first-time business analyst  ",
                "tag": "h2"
            },
            {
                "content": "Embarking on my journey as a business analyst has been both thrilling and demanding. Reflecting on my first 10 months, I would summarise the role as primarily about understanding and analysing business needs and processes, identifying and addressing gaps, and ensuring effective collaboration beyond the team. ",
                "tag": "p"
            },
            {
                "content": "Attention to detail is crucial for any business analyst. While working on the Homes for Ukraine programme, I frequently conducted gap analyses and delved into the details, seeking out opportunities and ensuring nothing was overlooked. This was built on a solid foundation of understanding our users’ needs, achieved through close collaboration with our user researcher, James Higgins. Conducting validation sessions and creating succinct and clear artefacts, such as data flow diagrams, supported the team’s collective understanding and enabled us to progress our work successfully. ",
                "tag": "p"
            },
            {
                "content": "Looking ahead to my next year as a Fast Streamer, I don’t know exactly what my next role will be yet. However, I have thoroughly enjoyed being a business analyst and being part of a wonderful community, so I hope my next role is as good.  ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/08/15/from-homes-for-ukraine-to-community-building-my-journey-as-a-business-analyst-fast-streamer/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "In this blog post, Luke Radford, Business Analyst and Fast Streamer turns the spotlight on our growing business analysis and performance analysis community of practice, and shares his experience of working on the Homes for Ukraine Sponsorship Scheme."
    },
    {
        "title": "England achieves WHO certification for eliminating mother-to-child transmission of hepatitis B",
        "authors": [
            "Tsitsi Muchayingeyi"
        ],
        "posted_on": "2024-08-15T09:04:34",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Routine antenatal screening and neonatal immunisation have effectively eliminated the transmission of hepatitis B from mothers to children in England.",
                "tag": "p"
            },
            {
                "content": "The achievement of the World Health Organisation (WHO) elimination targets for hepatitis B mother to child transmission is detailed in a UK Health Security Agency (UKHSA) report and is to be celebrated.",
                "tag": "p"
            },
            {
                "content": "Many healthcare practitioners and services, including midwives, health visitors, hepatologists, laboratory services, child health information services (CHIS), clinical scientists, epidemiologists and immunisation nurses, play critical roles in the end-to-end screening and immunisation pathways. Their commitment to providing high quality care and services to women and their babies at a time when the NHS is facing significant workforce challenges is commendable.",
                "tag": "p"
            },
            {
                "content": "Hepatitis B is a virus that is mostly spread through blood. When a hepatitis B infection lasts for more than 6 months it is called chronic hepatitis B. Millions of people worldwide live with chronic hepatitis B. The virus can lead to liver damage, liver cancers and even death. Other outcomes associated with hepatitis B include the need for liver transplants.",
                "tag": "p"
            },
            {
                "content": "Adults are much less likely than children or babies to get a chronic infection. This is because adults usually have a fully developed immune system which is better at fighting off the virus.  Pregnant women who have hepatitis B can pass the infection to their baby during birth. This is known as vertical transmission or perinatal transmission.",
                "tag": "p"
            },
            {
                "content": "In England, the NHS Infectious Diseases in Pregnancy Screening (IDPS) programme offers and recommends screening to all pregnant women, for hepatitis B (as well as HIV and syphilis) to reduce the risk of vertical transmission and the chance of babies developing the infection. Scotland, Northern Ireland and Wales also offer screening for hepatitis B, HIV and syphilis to all pregnant women. Women who screen positive for hepatitis B are cared for by a specialist multidisciplinary team and antiviral therapy is recommended.",
                "tag": "p"
            },
            {
                "content": "Babies born to women who test positive are offered timely hepatitis B vaccination, and hepatitis B immunoglobulin (HBIG) if appropriate, within 24 hours of birth to prevent them developing chronic hepatitis B. This is given as part of a selective neonatal immunisation programme with vaccines at birth, 4 weeks and 12 months. This is in addition to the vaccines at 8, 12 and 16 weeks that are part of the universal immunisation programme introduced in the UK in 2017.",
                "tag": "p"
            },
            {
                "content": "Antenatal hepatitis B screening coverage in the year 1 April 2021 to 31 March 2022 remained above 99%, which is above the 2023 WHO target of 90% and the IDPS standard’s achievable threshold of 99%. Coverage for timely hepatitis birth dose vaccination is over 98%, also above the WHO target of 90% and the IDPS standard’s acceptable threshold of 97%, while coverage for timely HBIG is over 96%.",
                "tag": "p"
            },
            {
                "content": "Babies born to mothers with hepatitis B infection have testing at 12 months of age to confirm vertical transmission has not occurred and to facilitate prompt referral for further management if it has. Data shows the estimated transmission rate in England has been falling since 2014, when it was 0.95%, to an estimated rate of 0.07% in 2021 to 2022. This is below the WHO target of 2% and is a  key milestone in the WHO strategy for the overall elimination of viral hepatitis as a public health threat by 2030.",
                "tag": "p"
            },
            {
                "content": "This success has been achieved thanks to the 3-pronged approach of antenatal screening, selective neonatal immunisation and routine childhood immunisation.",
                "tag": "p"
            },
            {
                "content": "It is also a good demonstration that nationally managed screening is not just about testing, but an end to-end pathway that involves many different health professionals and services, often across different settings. No test on its own helps people.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there is no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/08/15/england-achieves-who-certification-for-eliminating-mother-to-child-transmission-of-hepatitis-b/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Routine antenatal screening and neonatal immunisation have helped England achieve the World Health Organisation elimination targets for hepatitis B mother to child transmission."
    },
    {
        "title": "A warm welcome to our new members and a new vision for GDSA",
        "authors": [
            "Sarah Gartland"
        ],
        "posted_on": "2024-08-15T08:58:17",
        "categories": [
            "GDSA",
            "Sustainable ICT"
        ],
        "content": [
            {
                "content": "Sarah Gartland welcomes a new cohort of members to the Government Digital Sustainability Alliance (GDSA) family, and shares the new vision. ",
                "tag": "p"
            },
            {
                "content": "Following the fantastic summit that we hosted in March, we are delighted to welcome several new members to the GDSA.",
                "tag": "p"
            },
            {
                "content": "Things have been busy since the summit. We have continued to develop the aims of our three working groups – focusing on Scope 3 emissions, Circular Economy and Planetary impact - and we’ve been assuring and onboarding new members.",
                "tag": "p"
            },
            {
                "content": "I am sure also it didn’t escape your notice that we’ve had a General Election, following which a new Government is now in place.",
                "tag": "p"
            },
            {
                "content": "Our new Secretary of State, Steve Reed, has set out five new Defra Priorities, which means we can also now share details of the fantastic new members along with the direction of travel for the GDSA for the remainder of 2024/25, built around a new vision to ‘Foster a culture of transparency and collaboration, raise awareness on the circular economy and scope 3 emissions in Information and Communications Technology (ICT), and develop an education program and assessment method to enable the Government to calculate the planetary impact of ICT services’.",
                "tag": "p"
            },
            {
                "content": "- Chris Howes, Chief Digital and Information Officer for Defra, and Senior Responsible Owner for Government Digital Sustainability, had the following message for members, existing and new",
                "tag": "p"
            },
            {
                "content": "“Our future very much depends on us all being more adaptable and sustainable. We need technological solutions to help us face global issues like climate change, this places a greater demand on tech, so it’s important that what we deploy is as sustainable as possible. By acting as one, and leaving our badges at the door, we will work collectively as a force for good, sharing best practice and pooling resources. We are excited to welcome a breath of new experience to the GDSA, I am sure that the additional support will enable us to be brilliant (in Toby Strong's words) and meet our refreshed goals, whilst supporting the Secretary of State deliver his five key priorities, which include a circular economy, decarbonisation and nature recovery, which I know our GDSA working groups are all committed to. ",
                "tag": "p"
            },
            {
                "content": "To our new GDSA members – I am confident that your fresh perspective and varied backgrounds will bring value to GDSA as we take it from strength to strength. I encourage you to dive right in and support where you can. Welcome aboard!”",
                "tag": "p"
            },
            {
                "content": "All aboard - meet our new GDSA family",
                "tag": "h2"
            },
            {
                "content": "Our original members; Atos, BT, CapGemini, CGI, Dell, DXC, Eviden, HPE, IBM, Kainos, Microsoft, N2S, ServiceNow, Vodafone and Xerox are delighted to be joined by;",
                "tag": "p"
            },
            {
                "content": "This new and diverse cohort of members strengthens the breadth of experience within the GDSA community, and we are all excited to see where this takes us next.",
                "tag": "p"
            },
            {
                "content": "Looking ahead – our 2024/25 vision",
                "tag": "h2"
            },
            {
                "content": "Talking of which, what does that look like? For the rest of the year, we want to focus on continuing to meet our new vision.",
                "tag": "p"
            },
            {
                "content": "Each working group is working on a set of refreshed goals which they will set out to achieve during the course of 2024/25, with support from GDSA colleagues, and wider via the Cross Government Digital Sustainability Steering Group.",
                "tag": "p"
            },
            {
                "content": "The objectives are linked to the net zero strategy, align with the aims of the Greening Government Commitments (GGCs) for Digital Sustainability and the secretary of states new priorities; namely creating a road map to move Britain to a zero waste economy. The working groups also incorporated lessons learned from their 23/24 activities into their new objectives.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h2"
            },
            {
                "content": "The UK Government Digital Sustainability Alliance (GDSA) brings together the Government and its supply chain to drive digital and ICT sustainability. The GDSA chair is Chris Howes, Defra’s Chief Digital and Information Officer (CDIO) and the UK Government’s Senior Responsible Owner for Sustainable ICT. The GDSA is a collaborative group made up of existing or prospective digital and data suppliers to the UK Government, all with expertise and passion in digital sustainability.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in finding out more about what we do, please get in touch.",
                "tag": "p"
            }
        ],
        "link": "https://sustainableict.blog.gov.uk/2024/08/15/a-warm-welcome-to-our-new-members-and-a-new-vision-for-gdsa/",
        "blog": "UK Government Sustainable ICT",
        "blog_link": "https://sustainableict.blog.gov.uk",
        "description": "Sarah Gartland welcomes a new cohort of members to the Government Digital Sustainability Alliance (GDSA) family, and shares the new vision."
    },
    {
        "title": "Introducing Natural England’s Science Advisory Committee",
        "authors": [
            "Prof Sallie Bailey"
        ],
        "posted_on": "2024-08-14T17:19:15",
        "categories": [
            "Natural England",
            "Nature Recovery",
            "Science and evidence"
        ],
        "content": [
            {
                "content": "Prof Sallie Bailey, Chief Scientist",
                "tag": "p"
            },
            {
                "content": "I am excited to have started my role as Chief Scientist and recently attended my first meeting of Natural England’s Science Advisory Committee (NESAC). NESAC is a formal committee of Natural England’s Board, who are tasked with ensuring, using sound science and evidence, to deliver thriving nature for people and planet.",
                "tag": "p"
            },
            {
                "content": "Our current Chairs are Prof Clare Fitzsimmons from the University of Newcastle and Prof Lynn Dicks from the University of Cambridge, both work alongside some of the leading academics and scientists from a range of Non-Government Organisations.",
                "tag": "p"
            },
            {
                "content": "During our most recent meeting we discussed a wide range of topics, including how Natural England could  effectively use emerging AI technology. It was encouraging to see how the Committee works to develop thinking and expand ideas, providing helpful scrutiny and challenge on the rationale and methods for projects to ensure Natural England continues to use the best available evidence in our decision making.",
                "tag": "p"
            },
            {
                "content": "Specialisms of Committee members",
                "tag": "p"
            },
            {
                "content": "NESAC spans a wide variety of specialisms, with members leading experts in topics such as; animal ecology; marine ecosystems; ornithology, ecological and statistical research; landscape ecology; fluvial geomorphology; biogeochemistry of aquatic systems and economics of natural resource management.",
                "tag": "p"
            },
            {
                "content": "Whilst the Committee has a vast array of specialisms, other areas NESAC would like to expand into include:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Would you like to help shape the future of nature recovery?",
                "tag": "p"
            },
            {
                "content": "Would you like to be part of NESAC and provide independent advice, challenge and review NE’s Science and Evidence functions? NESAC is seeking to appoint new members from across the scientific community. As a member of the Committee, you would normally be expected to serve for at least 3 years, attending 4 meetings per year. In addition, members will have the opportunity to attend and contribute to relevant Natural England events, such as NESAC Science Seminars, Natural England Science to Delivery conferences and workshops. Please note, these posts are not salaried but Natural England will reimburse appropriate travel costs. Our governance pages provide more information on this.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/08/14/introducing-natural-englands-science-advisory-committee/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Prof Sallie Bailey, Chief Scientist I am excited to have started my role as Chief Scientist and recently attended my first meeting of Natural England’s Science Advisory Committee (NESAC). NESAC is a formal committee of Natural England’s Board, who are …"
    },
    {
        "title": "How we migrated GOV.UK Notify to AWS Elastic Container Service",
        "authors": [
            "The GOV.UK Notify Team"
        ],
        "posted_on": "2024-08-14T16:11:17",
        "categories": [
            "GOV.UK Notify"
        ],
        "content": [
            {
                "content": "GOV.UK Notify has finished our migration from GOV.UK Platform as a Service (PaaS). In our previous blog post we talked about how we migrated our database. In this post, former Notify team member David McDonald explains how we migrated production traffic to our new apps running in Amazon Web Services (AWS) Elastic Container Service (ECS).",
                "tag": "p"
            },
            {
                "content": "Building the new ECS infrastructure",
                "tag": "h2"
            },
            {
                "content": "On PaaS, we had 3 environments: preview, staging and production. We had about 25 apps running per environment, mostly deployed using the Cloud Foundry Python buildpack.",
                "tag": "p"
            },
            {
                "content": "We built an equivalent set of these 3 environments, deploying our apps as Docker containers in ECS. We also built new deployment pipelines and monitoring infrastructure. Those 2 sentences do not do justice to the hard work of our team of 7 who worked on this, alongside other infrastructure we migrated, over a period of 18 months.",
                "tag": "p"
            },
            {
                "content": "The 3 new ECS environments were separate from PaaS and were built to share a minimal amount of infrastructure with their PaaS equivalent. For example, the AWS SQS queues that we put our Celery tasks on were kept separate, so that the same environment that created a task would also process it.",
                "tag": "p"
            },
            {
                "content": "The PaaS environment and equivalent ECS environment did share the same state though. For example, they shared a Postgres database per environment. This meant if you visited the same URL on the PaaS environment and the ECS environment, you would see the same result and the same data.",
                "tag": "p"
            },
            {
                "content": "We had built these 3 new environments but by default they received no traffic.",
                "tag": "p"
            },
            {
                "content": "Our plan for migrating traffic",
                "tag": "h2"
            },
            {
                "content": "Near the start of our migration project, we identified all the ways that traffic comes into Notify. We identified 7 of these 'entry points'. We planned how to migrate each of them to stop sending their traffic to our PaaS environment and instead send it to our ECS environment.",
                "tag": "p"
            },
            {
                "content": "Our approach was to:",
                "tag": "p"
            },
            {
                "content": "I'll explain in detail about how we did this migration for our different types of entry points.",
                "tag": "p"
            },
            {
                "content": "HTTP requests entering at an AWS CloudFront distribution",
                "tag": "h2"
            },
            {
                "content": "Five of our entry points were AWS CloudFront distributions. These distributions are where HTTP requests enter our infrastructure. Each distribution links to a particular subdomain.",
                "tag": "p"
            },
            {
                "content": "For example, one distribution is responsible for receiving all traffic to www.notifications.service.gov.uk and forwarding it to the appropriate application. Another distribution is responsible for traffic to api.notifications.service.gov.uk.",
                "tag": "p"
            },
            {
                "content": "On PaaS, when a user visited www.notifications.service.gov.uk, the CloudFront distribution received their request and forwarded it to the relevant PaaS origin.",
                "tag": "p"
            },
            {
                "content": "On AWS ECS, the same CloudFront distribution would need to receive the request and forward it to its new origin, an AWS Application Load Balancer. The load balancer then has our ECS apps as its targets.",
                "tag": "p"
            },
            {
                "content": "We could have simply changed the origin of our CloudFront distribution from the PaaS origin to the ECS origin when we wanted to migrate traffic. However, this would have affected 100% of traffic immediately and we had already decided to take a percentage-based approach.",
                "tag": "p"
            },
            {
                "content": "We used CloudFront Lambda@Edge to run a small bit of Python code for every request that would decide whether to send the request to PaaS or to ECS.",
                "tag": "p"
            },
            {
                "content": "The Python code looked a bit like this:",
                "tag": "p"
            },
            {
                "content": "To start with this code will have no effect. All requests will still go to PaaS because the ECS_TRAFFIC_PERCENTAGE is set to 0.",
                "tag": "p"
            },
            {
                "content": "If we change the value of ECS_TRAFFIC_PERCENTAGE this will divert a percentage of requests to our new ECS_ORIGIN by overwriting the PaaS origin already set in the request object.",
                "tag": "p"
            },
            {
                "content": "We also added 2 further improvements to this Lambda@Edge function.",
                "tag": "p"
            },
            {
                "content": "First, we added support for forcing a request to go to either PaaS or ECS based on custom HTTP headers. If we included our ECS HTTP header in a request then the function would always send the request to ECS. We put the equivalent in place for forcing requests to go to PaaS.",
                "tag": "p"
            },
            {
                "content": "This was useful for our manual testing, and even more important for the testing done by our deployment pipelines. The tests run by the deployment pipelines should tell us that a specific environment is working correctly. Using custom headers meant we could ask our tests to target either the PaaS or ECS environment.",
                "tag": "p"
            },
            {
                "content": "Second, we changed our Lambda@Edge function so we could very quickly decrease the percentage of traffic going to ECS, for example if we spotted a problem and wanted to revert back to sending all traffic to PaaS. With our original function, the percentage was hardcoded and to change it we had to deploy a new version of the function and associate it with the CloudFront distribution - this took about 10 minutes.",
                "tag": "p"
            },
            {
                "content": "We moved the percentage value out of our code and into an AWS DynamoDB table. Changing a value in DynamoDB would only take us a few seconds and we wouldn't need to deploy a new version of our function. Having our function call out to DynamoDB did have a performance hit, roughly 200ms, but we added 30 seconds of time-based caching so that the vast majority of requests wouldn't be slowed down.",
                "tag": "p"
            },
            {
                "content": "Email delivery receipts entering at an AWS Lambda function",
                "tag": "h2"
            },
            {
                "content": "The sixth entry point is an AWS Lambda function that receives delivery notifications from AWS Simple Email Service (SES). Whenever it receives one, it takes the JSON it receives and puts it in a Celery task on an SQS queue to be picked up by one of our apps.",
                "tag": "p"
            },
            {
                "content": "For the migration we tweaked the Lambda function code so it put the Celery task on the relevant queue in our PaaS environment, or the equivalent queue in our ECS environment, based on a percentage value. The code we added was similar to the code we used for our CloudFront Lambda@Edge functions.",
                "tag": "p"
            },
            {
                "content": "Celery tasks put on queues by celery beat",
                "tag": "h2"
            },
            {
                "content": "The seventh entry point is celery beat. Celery beat is a scheduler - it creates Celery tasks at regular intervals. For example, it is responsible for creating a Celery task:",
                "tag": "p"
            },
            {
                "content": "Celery beat itself doesn't process the tasks it creates. Instead it puts them on an SQS queue and one of our other apps will pick up the task from the SQS queue to process.",
                "tag": "p"
            },
            {
                "content": "We only run a single instance of celery beat in PaaS production. Instances of celery beat don't share state, so if we ran 2 instances then we would have 2 tasks created for every item in our celery beat schedule. While this wouldn't be an issue for most of our Celery tasks, we knew at least some are not able to be run twice without having an unwanted impact.",
                "tag": "p"
            },
            {
                "content": "For example, running our letter sending task twice in one evening would mean 2 duplicate letters arriving on your doorstep!",
                "tag": "p"
            },
            {
                "content": "This behaviour also means we couldn't necessarily run celery beat in PaaS and ECS at the same time. Both environments share the same database and state, so duplicate tasks might end up with duplicate results.",
                "tag": "p"
            },
            {
                "content": "To migrate celery beat, we had to decide between 3 options:",
                "tag": "p"
            },
            {
                "content": "We chose the first option because it was quick and simple. We timed the swap over for one of the quieter times of day where no critical tasks were scheduled.",
                "tag": "p"
            },
            {
                "content": "How it went",
                "tag": "h2"
            },
            {
                "content": "On 9 January, we started sending our first production traffic to ECS. For our lowest traffic and lowest impact subdomain, we configured its CloudFront distribution to send 1% of requests to ECS. This subdomain only serves GET requests, so if a request is served by ECS and errors, the user can just reload the page. The reload will likely be served by PaaS with no further impact to the user. Regardless, we kept a close eye on our logs to spot any errors.",
                "tag": "p"
            },
            {
                "content": "On 6 February, we started sending 0.1% of traffic for api.notifications.service.gov.uk to ECS. This was our last subdomain because it was the highest risk. If requests to our API fail, then we might break other web services run by the public sector -- maybe even leaving their users stuck in a web journey or never receiving an important notification.",
                "tag": "p"
            },
            {
                "content": "We started with just 0.1% of traffic because our API receives thousands of requests per minute so even 0.1% would be enough to give us confidence that things were working without the risk of affecting a large number of users.",
                "tag": "p"
            },
            {
                "content": "Once we had a small percentage of traffic from each of our CloudFront distributions going to ECS, we had reasonable confidence that our apps were working correctly. Over the next few weeks, we gradually increased the percentage of traffic going to ECS, while continuing to closely monitor. This helped confirm that our autoscaling and the capacity of our new environment were sufficient.",
                "tag": "p"
            },
            {
                "content": "With the migration of HTTP traffic going well, we turned our attention to the Lambda function for our email delivery receipts. Between 27 January and 28 February, we slowly increased the percentage of email delivery receipts going to ECS until we reached 100%.",
                "tag": "p"
            },
            {
                "content": "On 27 February we migrated celery beat.",
                "tag": "p"
            },
            {
                "content": "On 8 March we increased the percentage of traffic going to ECS for our final CloudFront distribution to 100%. At this point, all production traffic was being served by ECS.",
                "tag": "p"
            },
            {
                "content": "Migration complete",
                "tag": "h2"
            },
            {
                "content": "We'd managed to migrate all of our applications to our new infrastructure without any downtime. We monitored for one further week before calling it 'job done' and celebrating. Migrating our apps was the last part of migrating off the PaaS. We were only left with the final and most pleasing of tasks - deleting lots of code and infrastructure we no longer needed!",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2024/08/14/how-we-migrated-gov-uk-notify-to-aws-elastic-container-service/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "GOV.UK Notify recently migrated our applications to AWS Elastic Container Service. Find out how we did it without affecting our users."
    },
    {
        "title": "There’s still time to get free business advice",
        "authors": [
            "Sarah McGinn"
        ],
        "posted_on": "2024-08-14T16:07:22",
        "categories": [
            "Transition support"
        ],
        "content": [
            {
                "content": "The Farming Resilience Fund offers free, tailored business support to help farmers and land managers plan during the early years of the agricultural transition.  ",
                "tag": "p"
            },
            {
                "content": "With over 100 actions available through the Sustainable Faring Incentive (SFI), a range of grants to explore and with the advice offer ending in early 2025, now is a good time to talk to an adviser and plan for the future.  ",
                "tag": "p"
            },
            {
                "content": "If you've received direct payments since October 2022, you're eligible. ",
                "tag": "p"
            },
            {
                "content": "How to get advice ",
                "tag": "h2"
            },
            {
                "content": "The full list of advice providers is available on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "The list includes the types of advice each organisation offers, organised by county.",
                "tag": "p"
            },
            {
                "content": "Their contact details are included, so all you need to do is call or email them. ",
                "tag": "p"
            },
            {
                "content": "You can only receive support from one provider, so choose the one that best suits your needs. ",
                "tag": "p"
            },
            {
                "content": "An adviser can explain:",
                "tag": "p"
            },
            {
                "content": "This advice can be delivered through: ",
                "tag": "p"
            },
            {
                "content": "If you have trouble accessing the list of providers online, call Defra’s helpline on 0345 933 5577. ",
                "tag": "p"
            },
            {
                "content": "What farmers say ",
                "tag": "h2"
            },
            {
                "content": "Suffolk-based Peter Havers farms with his son John and daughter Amy. They were unsure how to improve the resilience of their farm. Peter said: “The FFRF [programme] helped set us on the right path and I am pleased to say we now have more confidence in the future for the business”.",
                "tag": "p"
            },
            {
                "content": "A lowland grazing livestock farmer in Leicestershire said: “This has been an extremely useful and topical programme. It has been especially valuable in getting farmers to meet and share practices and challenges in making our farms more resilient. The presentations and workshops have been delivered by highly knowledgeable people. I have benefitted from being on this programme and it has made me think differently about things I'd previously taken for granted.”",
                "tag": "p"
            },
            {
                "content": "S A Smith & Sons, a sheep and arable farming business in North Yorkshire said: “They understood how the business works and what we wanted to achieve. They tailored options to suit what we wanted to do based on our business rather than bringing in loads of different options that may not work.”",
                "tag": "p"
            },
            {
                "content": "One Derbyshire-based farmer running a mixed farm said: “[My adviser] Told me what was available from the vast array of options.\"",
                "tag": "p"
            },
            {
                "content": " If you have any questions, just leave a comment below.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/08/14/theres-still-time-to-get-free-business-advice/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The Farming Resilience Fund offers free, tailored business support to help farmers and land managers plan during the early years of the agricultural transition. With over 100 actions available through the Sustainable Farming Incentive (SFI) a range of grants to explore and with the advice offer ending in early 2025, now is a good time to talk to an adviser and plan for the future. "
    },
    {
        "title": "Introducing you to...",
        "authors": [
            "Rural Payments Agency"
        ],
        "posted_on": "2024-08-14T14:55:35",
        "categories": [
            "Grants",
            "Introducing You To"
        ],
        "content": [
            {
                "content": "Hi, I’m Nicole Villani and I’ve been working as a summer intern with RPA’s Grants Service team, based in Nottingham.",
                "tag": "p"
            },
            {
                "content": "I got the nine-week role as part of the Civil Service’s summer internship programme, after completing an internship in the private sector last summer. When I finish later this month I’ll go into my third year of studying history at the University of Birmingham.",
                "tag": "p"
            },
            {
                "content": "My role is to lead an external user testing programme gathering views of a new IT application service.  This will aid continuous improvement of the service and influence future IT development.",
                "tag": "p"
            },
            {
                "content": "I created an external survey to send out to customers to understand their experiences. I also created an internal survey for colleagues in Grants Service who work on phone and email helplines for insight on the feedback they’ve received. When we sent out the external survey we asked if we could contact people directly, so I’ve spoken with a number of farmers to hear more about their responses.",
                "tag": "p"
            },
            {
                "content": "Once completed, the work will have long-term benefits to our customers. By getting their feedback on their experience of the service, Grants Service will be able to understand the positive aspects as well as pinch points. This feedback will help improve the service which will make customers’ lives easier.",
                "tag": "p"
            },
            {
                "content": "It's a full-time role, and very busy. I’ve also been lucky enough to speak with other colleagues within RPA and Defra to understand the work done across the sector. I’ve had the opportunity to attend both RPA’s and Defra’s executive committee meetings which has given me insight into what the areas of work they cover.",
                "tag": "p"
            },
            {
                "content": "I’ve been given really great support by RPA. My line manager and interim manager have been very helpful. They’ve examined my work and suggested changes, as well as helping me to get into contact with the right people. I’ve really enjoyed getting to meet new people in different areas of RPA and understanding the effect grants have on farmers.",
                "tag": "p"
            },
            {
                "content": "I’m proud of producing the external survey and pleased that customers are responding to it. I am, however, more proud of the impact this piece of work will have both in Grants Service and to our customers in the future.",
                "tag": "p"
            },
            {
                "content": "I’m really enjoying my internship and it’s been invaluable in helping me understand how the Civil Service works. It’s been a great experience making connections with people and taking advantage of as many opportunities as possible. The allocations for departments in the internship are randomised, and the RPA is not something I would necessarily have thought about, but it really is amazing to see how much support there is for farmers.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/08/14/introducing-you-to-22/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Hi, I’m Nicole Villani and I’ve been working as a summer intern with RPA’s Grants Service team, based in Nottingham. I got the nine-week role as part of the Civil Service’s summer internship programme, after completing an internship in the …"
    },
    {
        "title": "Finding Resolution: Inside the Small Claims Mediation Service",
        "authors": [
            "HMCTS Communications"
        ],
        "posted_on": "2024-08-14T14:00:04",
        "categories": [
            "Civil",
            "Court and tribunal reform",
            "Digital services",
            "Podcast"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Discover how our Small Claims Mediation Service is helping to resolve disputes without the potential stress of having to go to court.",
                "tag": "p"
            },
            {
                "content": "In this episode, we’ll explore the benefits of mediation and hear the real-life story of David Kerry, one of our satisfied users who successfully used the service to find a resolution to his dispute with a large company.",
                "tag": "p"
            },
            {
                "content": "We’ll also hear from David Franks, one of our new mediators, as he tells us more about the purpose of his role and the support available to users.",
                "tag": "p"
            },
            {
                "content": "Listen now to find out more about the recent changes to the Small Claims Mediation Service, and how the service can help to find a quicker resolution to your disputes.",
                "tag": "p"
            },
            {
                "content": "Listen to the latest episode now, available wherever you get your podcasts from!",
                "tag": "p"
            },
            {
                "content": "Amazon",
                "tag": "p"
            },
            {
                "content": "Apple",
                "tag": "p"
            },
            {
                "content": "Buzzsprout",
                "tag": "p"
            },
            {
                "content": "Spotify",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A transcript of the podcast is also available here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Darganfyddwch sut mae ein Gwasanaeth Cyfryngu Hawliadau Bychain yn helpu i ddatrys anghydfodau heb y straen posibl o orfod mynd i’r llys.",
                "tag": "p"
            },
            {
                "content": "Yn y bennod hon, byddwn yn archwilio buddion cyfryngu ac yn clywed hanes bywyd go iawn David Kerry, un o’n defnyddwyr bodlon a ddefnyddiodd y gwasanaeth yn llwyddiannus i ddod o hyd i ddatrysiad i’w anghydfod gyda chwmni mawr.",
                "tag": "p"
            },
            {
                "content": "Byddwn hefyd yn clywed gan David Franks, un o’n cyfryngwyr newydd, wrth iddo ddweud mwy wrthym am ddiben ei rôl a’r cymorth sydd ar gael i ddefnyddwyr.",
                "tag": "p"
            },
            {
                "content": "Gwrandewch nawr i ddarganfod mwy am y newidiadau diweddar i'r Gwasanaeth Cyfryngu Hawliadau Bychain, a sut y gall y gwasanaeth helpu i ddod o hyd i ddatrysiad cyflymach i'ch anghydfodau.",
                "tag": "p"
            },
            {
                "content": "Gwrandewch ar y bennod ddiweddaraf nawr, ar gael o ble bynnag rydych chi'n gwrando ar eich podlediadau!",
                "tag": "p"
            },
            {
                "content": "Amazon",
                "tag": "p"
            },
            {
                "content": "Apple",
                "tag": "p"
            },
            {
                "content": "Buzzsprout",
                "tag": "p"
            },
            {
                "content": "Spotify",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mae trawsgrifiad o'r podlediad ar gael yma hefyd.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2024/08/14/finding-resolution-inside-the-small-claims-mediation-service/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Our latest podcast episode explores the Small Claims Mediation Service and how it is supporting users to help speed up their claims and avoid the potential stress of going to court."
    },
    {
        "title": "Is agroforestry right for your farm? New funding to help plan and establish agroforestry systems",
        "authors": [
            "Jim O'Neill"
        ],
        "posted_on": "2024-08-14T13:30:44",
        "categories": [
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "I have spent over 30 years working with farmers and land managers in East Cumbria, creating and managing farm woodlands from small to large.",
                "tag": "p"
            },
            {
                "content": "More recently, I became interested in a more integrated land management approach, bringing farming and forestry closer together with a common aim, to support farm businesses and their environmental outcomes.",
                "tag": "p"
            },
            {
                "content": "On 5 August, Defra added a range of new agroforestry capital items to the existing Sustainable Farming Incentive (SFI). This is a really exciting opportunity to champion integrated land management on land and farms across England.",
                "tag": "p"
            },
            {
                "content": "What is agroforestry?",
                "tag": "h2"
            },
            {
                "content": "Agroforestry is an ancient form of land management that is still practiced across the world, especially in countries where they experience challenging conditions, which in our own changing climate, we can learn from.",
                "tag": "p"
            },
            {
                "content": "It is the introduction of more trees and woodland into the farmed landscape - to support and benefit the farming system, maintaining or enhancing the farms main agricultural output.",
                "tag": "p"
            },
            {
                "content": "If you would like to learn more about the different types of agroforestry, read our new guide to agroforestry on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "The benefits of agroforestry",
                "tag": "h2"
            },
            {
                "content": "In England, intensification of agriculture in the mid-20th century saw a separation between trees and farming, but research shows there are many positive benefits of using trees to support food production and farm productivity.",
                "tag": "p"
            },
            {
                "content": "Well planned and managed agroforestry systems can help a farm business plan ahead for a changing climate and can provide real tangible benefits, without compromising productive farmland, such as:",
                "tag": "p"
            },
            {
                "content": "Direct environmental benefits",
                "tag": "h3"
            },
            {
                "content": "Animal welfare improvements",
                "tag": "h3"
            },
            {
                "content": "Wider benefits",
                "tag": "h3"
            },
            {
                "content": "What new funding is available for agroforestry?",
                "tag": "h2"
            },
            {
                "content": "Within the launch of the new suite of grants, there is the ‘PA4: Agroforestry plan’, which can be used to help you consider whether agroforestry is right for your land. I would really encourage using this tool to explore how agroforestry could integrate with your current land use.",
                "tag": "p"
            },
            {
                "content": "The agroforestry plan is a funded capital item, designed to support and assist in planning, creating, improving and managing agroforestry systems. The plan takes a 'whole farm plan approach' considering how agroforestry fits within the context of your landholding, current land management practice and the local landscape.",
                "tag": "p"
            },
            {
                "content": "Importantly, it will outline how agroforestry supports your business objectives and how it contributes towards biodiversity outcomes. Agroforestry planning should be very much tailored to your individual circumstances and situation, and the plan gives you the flexibility and space to consider what is best for you, your business and your land.",
                "tag": "p"
            },
            {
                "content": "Following completion of the plan, if you decide you want to put agroforestry into practice, there are specific agroforestry capital items to plant trees and create new agroforestry systems, followed by annual revenue grants to support with maintaining and managing your new agroforestry systems.",
                "tag": "p"
            },
            {
                "content": "How much is available?",
                "tag": "h2"
            },
            {
                "content": "Capital grants",
                "tag": "h3"
            },
            {
                "content": "PA4 Agroforestry Plan: £1,268.08/plan.",
                "tag": "p"
            },
            {
                "content": "AF1: Plant an agroforestry woodland tree: £5.40/tree.",
                "tag": "p"
            },
            {
                "content": "AF2: Plant an agroforestry fruit tree: £17.83/tree.",
                "tag": "p"
            },
            {
                "content": "AF3: Supplement: Species diversity bonus (to support at least 5 species in an agroforestry system): £1.16/tree.",
                "tag": "p"
            },
            {
                "content": "Use the Countryside Stewardship grant finder tool to find these.",
                "tag": "p"
            },
            {
                "content": "Revenue grants",
                "tag": "h3"
            },
            {
                "content": "AGF1: Maintain very low density in-field agroforestry on less sensitive land. From 30 trees per ha to 50 trees per ha. £248/year/3 years/renewable at end of contract.",
                "tag": "p"
            },
            {
                "content": "AGF2: Maintain low density in-field agroforestry on less sensitive land. From 51 trees per ha to 130 trees per ha. £385/year/3 years/renewable at end of contract.",
                "tag": "p"
            },
            {
                "content": "Use the Find funding for land or farms tool to find these.",
                "tag": "p"
            },
            {
                "content": "More information on Countryside Stewardship Higher Tier and Defra’s broader approach to environmental land management will be confirmed in due course.",
                "tag": "p"
            },
            {
                "content": "How to access support",
                "tag": "h2"
            },
            {
                "content": "Agroforestry has growing support across England and 'early adopters' who have pioneered the practice, often without grant aid, have made it a success for them, clearly demonstrating that productivity can be increased from the same parcel of land if designed and managed well.",
                "tag": "p"
            },
            {
                "content": "There is help available to talk through how you might add more trees to your farm to help you achieve your goals and perhaps exceed them. The Forestry Commission and Natural England will be working in close partnership to support potential applicants who are considering agroforestry on their land.",
                "tag": "p"
            },
            {
                "content": "We have 10 new Agroforestry Woodland Officers (AFWOs) across England to provide advice and guidance on how to progress applications.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/08/14/is-agroforestry-right-for-your-farm-new-funding-to-help-plan-and-establish-agroforestry-systems/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Agroforestry Development Manager Jim O'Neill explains the benefits of agroforestry and the support and funding available. "
    },
    {
        "title": "Deputy Prime Minister visits Stoke-On-Trent in Light of Recent Violent Disorder",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-08-14T12:37:57",
        "categories": [
            "Communities"
        ],
        "content": [
            {
                "content": "The Deputy Prime Minister visited Stoke-On-Trent yesterday (13 August) where she heard first-hand from those who were impacted by recent violent disorder.",
                "tag": "p"
            },
            {
                "content": "There has been coverage of the visit in BBC News online, Stoke-On-Trent Live and on BBC Midlands. Coverage notes community leaders said children \"are feeling scared\" in Stoke-on-Trent after recent unrest which included missiles being thrown at police, and the Deputy Prime Minister reaffirmed decisive action is being taken to stem further violence and swiftly bring those who contributed to the disorder to justice. There is mention of how communities have come together in opposition to hatred and violence, and that the Government is committed to supporting communities following the recent unrest.",
                "tag": "p"
            },
            {
                "content": "The coverage also notes how Deputy Prime Minister outlined the Government’s plans to build more housing, invest in public services, and boost regional growth through Local Growth Plans that will spark “a new era of long-term national renewal”.",
                "tag": "p"
            },
            {
                "content": "Deputy Prime Minister Angela Rayner said:",
                "tag": "p"
            },
            {
                "content": "“It has been powerful listening to those who experienced the violence that took place here in Stoke-on-Trent.",
                "tag": "p"
            },
            {
                "content": "“Police officers assaulted and missiles thrown, scenes which were completely unacceptable.",
                "tag": "p"
            },
            {
                "content": "“The appalling violence we’ve seen in our towns and communities has understandably left many feeling anxious and fearful.",
                "tag": "p"
            },
            {
                "content": "“Communities – like here in Stoke-on-Trent – have united in opposition to this hatred and violence.  But given the level of damage that has taken place we’re urgently looking at what more support we can give the most affected areas.",
                "tag": "p"
            },
            {
                "content": "“It’s important that we ensure communities across the country can thrive. That’s why we are on a national mission to boost growth in every region of the country.",
                "tag": "p"
            },
            {
                "content": "“Today I’m writing to our metro mayors to ask them to develop plans to shape the long-term future of their areas – some of which have been worst hit by the disorder.",
                "tag": "p"
            },
            {
                "content": "“I’m also asking local leaders across the country to join our mission to boost the economy in every region with Local Growth Plans.",
                "tag": "p"
            },
            {
                "content": "“Together we can spark a new era of long-term national renewal.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/08/14/deputy-prime-minister-visits-stoke-on-trent-in-light-of-recent-violent-disorder/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "The Deputy Prime Minister visited Stoke-On-Trent yesterday (13 August) where she heard first-hand from those who were impacted by recent violent disorder. There has been coverage of the visit in BBC News online, Stoke-On-Trent Live and on BBC Midlands. Coverage …"
    },
    {
        "title": "Combining AI and content design to extract insights from service assessment reports",
        "authors": [
            "Alex Robertson"
        ],
        "posted_on": "2024-08-14T11:25:59",
        "categories": [
            "Content",
            "Content design",
            "Digital Innovation",
            "Our services",
            "Service Assessments",
            "Service standards"
        ],
        "content": [
            {
                "content": "How do we make sure that a Large Language Model (LLM) understands a task, and completes it as accurately as possible?",
                "tag": "p"
            },
            {
                "content": "If you’ve experimented yourself, or read the advice of major LLM providers (such as these guides from Anthropic, Google, Meta, Microsoft and OpenAI), you’ll know there’s a common principle. Communicate with LLMs like you would a human.",
                "tag": "p"
            },
            {
                "content": "To get the best results:",
                "tag": "p"
            },
            {
                "content": "I’m not the first to point out that these are among the many skills of a content designer. As a Lead Content Designer in Justice Digital, I think our profession can play a vital role in exploring use cases, techniques and quality safeguards for these natural language tools. Not to do the things we already do well, but those we never could before.",
                "tag": "p"
            },
            {
                "content": "This blog post describes one experimental example: combining content design techniques with a Large Language Model to extract insights from service assessment reports.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The opportunity: service assessment reports",
                "tag": "h3"
            },
            {
                "content": "When a panel of experts conducts a service assessment, they write up a report for the team they’ve assessed. The report describes how the service team has met or not met the Service Standard, and recommends next steps.",
                "tag": "p"
            },
            {
                "content": "Reports for services that meet the threshold for a cross-government assessment are publicly available for anyone to read, published by the Central Digital and Data Office (CDDO). ",
                "tag": "p"
            },
            {
                "content": "By the end of 2023, CDDO had published 365 of these reports, of which 196 applied the latest version of the Service Standard (or could easily be mapped to it). This is a huge library of practical insight for anyone preparing for a service assessment, whether in their own department or cross-government.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The challenge: it’s a lot to read",
                "tag": "h3"
            },
            {
                "content": "Large knowledge bases (such as a library of legal cases or medical papers) aren’t intended to be read cover-to-cover by any one person, of course.",
                "tag": "p"
            },
            {
                "content": "The subset of 196 reports alone contains around half a million words, longer than the Lord of the Rings Trilogy. Anyone who diligently read the entirety would surely achieve Gandalf-like wisdom on the subject of service assessments (“one Standard to rule them all” etc).",
                "tag": "p"
            },
            {
                "content": "And there’s no easy way to accurately summarise half a million words with any LLM. Even if there existed such a large context window (the amount of text a language model can ‘read’ at once), accuracy - like digestion - is compromised if you cram in too much at once. Shorter texts tend to be more accurately summarised than very lengthy ones, which usually need ‘chunking’ into segments, or atomising into a kind of semantic cloud (a ‘vector database’). When the LLM automatically does this carving up for us, we lose more control over the process, which becomes increasingly opaque and error-prone.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A hybrid approach",
                "tag": "h3"
            },
            {
                "content": "Regardless of the current technology considerations, a straightforward summary of 196 reports wouldn’t be very useful. To improve the results, a lightweight technical approach is combined with elements of content design.",
                "tag": "p"
            },
            {
                "content": "The step-by-step process:",
                "tag": "p"
            },
            {
                "content": "1. Gather the source content. We could do this manually, merging every assessment report into a giant document, but it would be very inefficient and time-consuming. It’s much faster and more scalable to extract the text via the GOV.UK Content API. We first export the full list of report URLs from the GOV.UK Content Data tool, and can then use some relatively simple code (Python, in this case) to run through the URLs and retrieve all the corresponding body HTML via the API.",
                "tag": "p"
            },
            {
                "content": "2. Segment the source content. We now need to break down the reports into their component content parts. The consistent headers that appear in each report (eg.“1. Understand users and their needs” or “What the team has done well”) can helpfully function as delimiters. With these slice points, we can segment the text into a structured dataset (stored in a JSON file, for instance), like Lego bricks that we can rearrange.",
                "tag": "p"
            },
            {
                "content": "3. Rearrange the content. The reports are originally organised by service, each structured around the 14 points on the Service Standard. Working with the structured data, we can reverse that, grouping the content around the Service Standard points instead. For example, we can group all the descriptions of what teams did to meet “Understand users and their needs”, allowing us to see in one place everything that successful teams did. And the opposite: all the things teams needed to explore when this point was not met.",
                "tag": "p"
            },
            {
                "content": "4. Iterate LLM instructions. With the content segmented into Service Standard-themed chunks, we can now test and refine various instructions (or ‘prompts’) for our LLM of choice, drawing out and formatting insights in different ways. For instance, for each point on the Service Standard we can explore:",
                "tag": "p"
            },
            {
                "content": "We need to iterate our instructions to constrain the output, ensuring it’s as consistent, reliable and easy to read as possible. Many LLMs allow the creation of a ‘system prompt’, enabling us to provide persistent rules around format, length, style and faithful representation of source material (to minimise LLM ‘hallucinations’). This is then combined with specific task prompts for each insight being explored.",
                "tag": "p"
            },
            {
                "content": "A content design perspective is helpful to define these types of rules and instructions, minimising ambiguity and optimising the output’s readability.",
                "tag": "p"
            },
            {
                "content": "5. Collate the outputs into a single document. The idea was to summarise insights from 196 reports into something a single individual could feasibly digest. So once confident that our various instructions produce consistent results on sample tests, we’re ready to run them on every chunk of the segmented content. We then bring the outputs all together into a single document, and format it as a guide that can be read in full or easily scanned for useful nuggets.",
                "tag": "p"
            },
            {
                "content": "6. Quality assure the output. The initial LLM output needs extensive manual review and clean-up. This includes:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The result",
                "tag": "h3"
            },
            {
                "content": "You can read the output of this experiment in this guide: How teams passed cross-government service assessments (and why some did not).",
                "tag": "p"
            },
            {
                "content": "This guide is no substitute for the Service Manual, of course, or a replacement for all the valuable detail in individual service assessment reports. But it gives us an impression of the hard work across government to develop great services, and provides an additional reference for anyone preparing for a service assessment.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h3"
            },
            {
                "content": "This is a proof of concept, with the limited scope of a personal project. To more closely follow a true design process, it would be a multidisciplinary effort that engaged real users, such as teams preparing for a service assessment. What insights would they find most useful? Would it be helpful to group the reports by development stage (discovery, alpha, beta, live) before summarisation? Do people trust information that’s ‘co-authored’ by LLMs?",
                "tag": "p"
            },
            {
                "content": "Content maintenance and continuous improvement are also important, particularly as LLM capabilities improve and new reports are published. LLMs might assist by identifying new information to integrate into existing summaries, and recommending how to do so without continually growing the word count.",
                "tag": "p"
            },
            {
                "content": "If your team is exploring similar projects, it’s a good idea to bring in content design expertise as early as possible. Content designers can offer strategic advice, help to design and quality assure the end-to-end process, and sometimes - just as importantly - identify where human effort alone would be more effective!",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2024/08/14/combining-ai-and-content-design-to-extract-insights-from-service-assessment-reports/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "How do we make sure that a Large Language Model (LLM) understands a task, and completes it as accurately as possible? If you’ve experimented yourself, or read the advice of major LLM providers (such as these guides from Anthropic, Google, …"
    },
    {
        "title": "Surveying fish on the River Stour",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-08-14T09:45:50",
        "categories": [
            "Environment Agency",
            "Fisheries and biodiversity"
        ],
        "content": [
            {
                "content": "My name is Dan Hayter and I work for the Environment Agency in East Anglia. Part of my job involves monitoring the number of fish we have in our rivers and one way I do this is through fish surveys. Today I am going to talk you through an electric fish survey that we did along the River Stour at Dedham.",
                "tag": "p"
            },
            {
                "content": "The National Monitoring Field Team undertake fish surveys along all the main rivers and tributaries in East Anglia. Some sites are done yearly, others every 3 years. The timings for the river surveys are dependent on a number of factors including fisheries interest and the size of the river.",
                "tag": "p"
            },
            {
                "content": "To conduct a fish survey, we measure out a 100-metre stretch of the river and place a large stop net at the start and end of the stretch to prevent fish moving in and out during the survey.\nFour of us then get in a motorised boat and travel along the stretch with specialised electric fishing equipment. We usually have one person manoeuvring the boat, two people operating the handheld electrodes (these are stainless steel hoops on the end of a long pole) and one with a net catching the fish and moving them to a recovery and holding container ready for us to count.\nElectric fishing involves us passing a mild electrical field through the water to temporarily immobilise the fish. This allows us to catch them.",
                "tag": "p"
            },
            {
                "content": "Electro-fishing may sound a little scary, but it is harmless to the fish and is a very humane way of catching them and allowing us to carry out this vital work. We carry out these fish surveys for several reasons. It is obviously useful for the millions of anglers out there to know information about fish stocks, and it also gives us a good indication of the health of the river.",
                "tag": "p"
            },
            {
                "content": "The fish survey can take 10-12 hours on a very busy day, the more fish there are, the more there are to count and therefore the longer we are there. When conducting the survey, we start in the middle of the stretch first and then go along the sides, using the current to safely capture the fish. We then repeat this once or twice more to ensure we have a good capture efficiency and get accurate fish data.",
                "tag": "p"
            },
            {
                "content": "When we count the fish, we note down the species and length. During our survey along the river Stour we caught 15 species and more than 600 fish including eel, chub, roach, bleak, dace, tench, pike, bullhead, spined loach, gudgeon, perch and flounder. At the end of the survey all of the fish get returned to the river and the nets are removed.",
                "tag": "p"
            },
            {
                "content": "We have 40 years of data for this stretch of river making it one of the best data sets for electric fishing in the UK. You can view the data for all rivers here: EA Ecology & Fish Data Explorer. Long term monitoring like this is vital to look at changes in the environment especially with the current and future effects of climate change",
                "tag": "p"
            },
            {
                "content": "These surveys are being done as part of the National Fisheries Monitoring Programme alongside the Water Framework Directive and other monitoring programmes. The Water Framework Directive is a piece of legislation designed to preserve, restore and improve the water environment. It establishes a framework for managing the water environment in a holistic manner taking into account environmental, social and economic factors.",
                "tag": "p"
            },
            {
                "content": "Subscribe to updates from the Environment agency or follow us on X",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/08/14/one-fish-two-fish-red-fish-blue-fish-a-day-surveying-on-the-river-stour/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "My name is Dan Hayter and I work for the Environment Agency in East Anglia. Part of my job involves monitoring the number of fish we have in our rivers and one way I do this is through fish surveys. …"
    },
    {
        "title": "Unrest highlights value of charity kindness and voice in national life",
        "authors": [
            "Orlando Fraser KC"
        ],
        "posted_on": "2024-08-14T09:28:01",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The toxicity unfolding online and on our streets over recent weeks has been shocking and disturbing. The events have demonstrated how easily vocal minorities can exploit division and incite violence.",
                "tag": "p"
            },
            {
                "content": "But my belief in the strength of our communities, and of our society as a whole, is undiminished. As Chair of the Charity Commission, I see first-hand the positive difference charities up and down the country make, every day, in supporting the most vulnerable, bringing people together, making our society stronger. Indeed, charities are already serving as beacons of hope in the wake of the horrific murders in Southport, and the subsequent violence, raising funds for communities affected, and acting with skill and pace to help heal damaged communities.",
                "tag": "p"
            },
            {
                "content": "Charities do this good work not just through action, but also in word: charities remain among the most trusted groups in society and as such have unparalleled moral authority in speaking out on behalf of the people and causes they support, advocating for positive change, pushing for a kinder, fairer world.",
                "tag": "p"
            },
            {
                "content": "As regulator, the Commission has been determined to promote public trust in the legitimacy and credibility of charity campaigning. We have done that, not least, by protecting what is special about charities – ensuring charities campaign within the framework set by law, stopping charities straying into party-political campaigning, requiring that any campaigning must only be in furtherance of an organisation’s particular charitable purpose, and setting expectations that charities model a better kind of public discourse in our divided world.",
                "tag": "p"
            },
            {
                "content": "This week we published a report on our regulatory activity during the 2024 General Election. It tells a hopeful story of a sector that is confident in speaking out within the boundaries set by the law. During the recent election, we opened fewer than half the number of high-risk cases examining concerns about charity campaigning, than we did in 2019. We also saw a rise in charities coming to us for help to get things right in the first place. Conversely, the report demonstrates that in the rare event that a charity does cross the line, we are unafraid to take decisive action. We have included some examples of this to help others learn from what went wrong. These findings should reassure the public that charities are and remain trustworthy voices for good, playing their important part in our essential democratic purpose.",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2024/08/14/unrest-highlights-value-of-charity-kindness-and-voice-in-national-life/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "The toxicity unfolding online and on our streets over recent weeks has been shocking and disturbing. The events have demonstrated how easily vocal minorities can exploit division and incite violence. But my belief in the strength of our communities, and …"
    },
    {
        "title": "A day in the life of a peatland contractor",
        "authors": [
            "Jonny Bainbridge"
        ],
        "posted_on": "2024-08-14T09:21:39",
        "categories": [
            "Nature",
            "Peat"
        ],
        "content": [
            {
                "content": "Peatlands are precious habitats.  ",
                "tag": "p"
            },
            {
                "content": "They lock in carbon, create important habitats for wildlife, reduce flood risk and help to control wildfires.  ",
                "tag": "p"
            },
            {
                "content": "We previously wrote about some of the work going on to restore peatlands.  ",
                "tag": "p"
            },
            {
                "content": "In this post, we’re hearing from peatland contractor Jonny Bainbridge, as he shares a typical day carrying out crucial work in remote and challenging environments. ",
                "tag": "p"
            },
            {
                "content": "A day in the life of a peatland contractor  ",
                "tag": "p"
            },
            {
                "content": "My name is Jonny Bainbridge, and I operate my own agri-environmental contracting business. Based in Teesdale, County Durham, we specialise in peatland restoration and upland moorland works across the North Pennines National Landscape, providing services to local authorities, government bodies, private estates and landowners. ",
                "tag": "p"
            },
            {
                "content": "The winter peatland restoration season is our busiest time of the year despite it being the worst weather conditions and shortest daylight hours. ",
                "tag": "p"
            },
            {
                "content": "Out on the fell, in the middle of winter, whether it's raining, windy, snowing (or all 3!) the team head out onto the open moorland. ",
                "tag": "p"
            },
            {
                "content": "A typical day starts at 07:30, when the team arrive at our base on the family farm to collect the machines, equipment, tools and materials they need for their role in the peatland restoration process. ",
                "tag": "p"
            },
            {
                "content": "Restoration in action  ",
                "tag": "p"
            },
            {
                "content": "A team of between 2 and 4 skilled excavator operators navigate to the restoration site of degraded ‘blanket bog’, using a specialist, multi-terrain vehicle called an Argocat. (Blanket bog is an area of peat formed in upland areas where the climate is cool and wet). ",
                "tag": "p"
            },
            {
                "content": "There, they work on the drainage channels: naturally eroded gullies and man-made grips, which were dug out to drain the bog after the war, when food production was a national priority. ",
                "tag": "p"
            },
            {
                "content": "The team re-profile the edges of these channels, changing the angle from clifflike structures (up to 2 metres in height) to gently sloping, stable edges. They then re-vegetate using small sections of turf from the surrounding area.  ",
                "tag": "p"
            },
            {
                "content": "This work prevents the water undercutting bare edges, eroding tonnes of peat every time it rains. ",
                "tag": "p"
            },
            {
                "content": "They also install dams into the grips. ",
                "tag": "p"
            },
            {
                "content": "Harvesting moss-rich nurse crop",
                "tag": "p"
            },
            {
                "content": "Another team will head off to harvest nurse crop – which, when added to a restoration site, acts as a mulch on the bare peat, helping to prevent erosion and providing a perfect microclimate for mosses and plants to regenerate.",
                "tag": "p"
            },
            {
                "content": "The nurse crop is a mixture of moorland vegetation with a high percentage of moss, cut from a healthy, thriving section of the fell.",
                "tag": "p"
            },
            {
                "content": "The team harvest material, which fills large tonne bags in readiness for airlifting out onto the restoration area.",
                "tag": "p"
            },
            {
                "content": "Air lifting materials ",
                "tag": "p"
            },
            {
                "content": "The restoration sites where we work are so sensitive that it is not possible to transport large quantities of materials over the ground. So, we instead use helicopters.  ",
                "tag": "p"
            },
            {
                "content": "Helicopters are capable of lifting 1.8 tonnes of stone, timber, coir or moss-rich nurse crop per flight. That makes them very efficient for getting materials out to remote moorland sites, which are often several miles away from even the closest moorland track. ",
                "tag": "p"
            },
            {
                "content": "Hard graft ",
                "tag": "p"
            },
            {
                "content": "The final team head out to the worksite to carry out what is probably the hardest, and most challenging element of our projects: the jobs that can only be done by hand.  ",
                "tag": "p"
            },
            {
                "content": "These include: ",
                "tag": "p"
            },
            {
                "content": "At the end of the working day, the teams all head back down off the fell as the daylight fades. ",
                "tag": "p"
            },
            {
                "content": "When the work is done, everyone comes back to the yard, satisfied to have completed a job that not only helps to stop further damage to our precious peatlands, but actively improves them for future generations. ",
                "tag": "p"
            },
            {
                "content": "We like to feature individuals working in or with Defra. If you're interested in reading more stories like this one, please subscribe to receive an email notification whenever a new post is published.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/08/14/a-day-in-the-life-of-a-peatland-contractor/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this post, Jonny Bainbridge, owner of an agri-environmental contracting business, shares a day in the life of a peatland contractor."
    },
    {
        "title": "Providing good experiences for children with complex needs",
        "authors": [
            "Yvette Stanley",
            "Gillian Churchill, Head of Research"
        ],
        "posted_on": "2024-08-14T09:00:23",
        "categories": [
            "children's homes",
            "children's services",
            "local authorities",
            "looked after children",
            "mental health",
            "social care professionals"
        ],
        "content": [
            {
                "content": "***Update: we have also released a podcast on this topic***",
                "tag": "p"
            },
            {
                "content": "In January, we published a new research report on children with complex needs in children’s homes. The report was based on a national survey of local authorities and children’s home providers across England to help us understand the extent of the difficulties they have when finding homes for children with these needs, and the barriers homes face in accepting them. We also carried out 10 case studies to identify good practice among local authorities and children’s homes, as well as the barriers they face and how practice could improve.",
                "tag": "p"
            },
            {
                "content": "As we previously reported, the term ‘children with complex needs’ was used to describe children who have multiple needs of different types, and who require care and support from an array of professionals to meet their needs. These are typically children with severe mental health difficulties, or whose needs can manifest in behaviours that place the child or others at risk.",
                "tag": "p"
            },
            {
                "content": "If you run a home that cares for children with complex needs, you may want to consider the good practice discussed here, and whether these examples can help you provide good experiences for the children in your care, and ensure they make progress.",
                "tag": "p"
            },
            {
                "content": "What we found",
                "tag": "p"
            },
            {
                "content": "The research revealed a challenging national picture:",
                "tag": "p"
            },
            {
                "content": "Good practice",
                "tag": "p"
            },
            {
                "content": "However, we did find some common practices that resulted in good experiences for children. These included:",
                "tag": "p"
            },
            {
                "content": "Collaboration between agencies was also a vital common thread. When all the necessary information about a child’s needs is available to all relevant parties, decision-makers can tell whether a home will be a good fit. Joint working was also necessary to create bespoke placements targeted at a child’s individual needs.",
                "tag": "p"
            },
            {
                "content": "These features are important for any child in care. But for children with complex needs, they are vital. We will deal with each of these elements in turn below.",
                "tag": "p"
            },
            {
                "content": "Considering a child’s preferences",
                "tag": "p"
            },
            {
                "content": "Involving children in decisions means they are more likely to feel positive about a placement or engage more readily with a service. It is also important to keep children informed about their options, how their preferences are being implemented, and any changes in their care.",
                "tag": "p"
            },
            {
                "content": "Through the case studies in this research, we saw examples of how staff considered and implemented children’s preferences when children were moving into a new home – which can be disruptive and scary for any child. Where we saw this done well, it was because the child’s preferences led the transition process.",
                "tag": "p"
            },
            {
                "content": "Providing consistency",
                "tag": "p"
            },
            {
                "content": "Maintaining some consistency for a child during a move into a new home, and then while they live there, is also important.",
                "tag": "p"
            },
            {
                "content": "It allows the child the time and opportunity to:",
                "tag": "p"
            },
            {
                "content": "Getting children access to the right services and placements",
                "tag": "p"
            },
            {
                "content": "We know it is difficult to get access to external services for children, particularly mental health support. This is especially true for children with complex needs, as they often live in homes outside their original local authority and are some of those most in need of mental health support. Through the case studies, we saw various ways that children’s home staff were helping children to access mental health services.",
                "tag": "p"
            },
            {
                "content": "Finding the right education placement for a child is also really important. We saw through our case studies that when children engaged with an education placement that suited their needs, the positive effects spilled over into many areas of their lives.",
                "tag": "p"
            },
            {
                "content": "Facilitating a sense of belonging",
                "tag": "p"
            },
            {
                "content": "Children feel more stable and have a greater sense of belonging when they know the long-term plans for their care. This removes uncertainty for them and helps them to feel more invested in making a placement work and seeing where they live as their home. The relationships children had with staff were also crucial in making them feel at home and like they belong. When staffing was consistent, this benefited relationships. But, most importantly, children’s sense of belonging was strengthened when staff were able to demonstrate their commitment to children.",
                "tag": "p"
            },
            {
                "content": "Inspections of home caring for children with complex needs",
                "tag": "p"
            },
            {
                "content": "We know that some homes still hesitate to accept referrals for children with complex needs because they are concerned about how it might affect their Ofsted inspection outcomes. As we’ve said before, there is no need to worry about this. The inspection grades among homes that care for children with complex needs are no lower than among all homes generally.",
                "tag": "p"
            },
            {
                "content": "But we know the perception persists and could limit the number of homes available for the children who absolutely need residential care. So, we continue trying to address homes’ concerns and reassure you that accepting children with complex needs will not affect your inspection outcome. Indeed, we mostly see children with wide-ranging needs supported well in caring homes.",
                "tag": "p"
            },
            {
                "content": "As professionals with many years of experience in the sector, we know that children’s progress will not be linear. There will be crises and setbacks in their journey. Packages of support will need to be reviewed and adapted. And we know that we might need to look beyond what is happening on a particular day to consider the children’s care and support over a longer period.",
                "tag": "p"
            },
            {
                "content": "We intentionally designed the SCCIF to focus on children’s experiences and progress, rather than their outcomes at a moment in time. The framework is intended to look at what adults are doing to help the children in their care have the best possible experiences and make progress that is individual to them.",
                "tag": "p"
            },
            {
                "content": "We know we have more to do to reassure commissioners and providers, and we will continue to work with the sector to manage these sensitivities.",
                "tag": "p"
            },
            {
                "content": "One of the topics raised in the Big Listen was children with multiple and complex needs. We are considering all the feedback and will respond in the coming weeks.",
                "tag": "p"
            },
            {
                "content": "Although this research highlighted persistent challenges in the sector, many of the case studies provided uplifting examples of the good work being done to support vulnerable children with multiple and varied needs.",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2024/08/14/providing-good-experiences-for-children-with-complex-needs/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "***Update: we have also released a podcast on this topic*** In January, we published a new research report on children with complex needs in children’s homes. The report was based on a national survey of local authorities and children’s home …"
    },
    {
        "title": "What we're working on: improving our digital services",
        "authors": [
            "Gordon Thomson"
        ],
        "posted_on": "2024-08-13T15:42:34",
        "categories": [
            "Vehicle testing"
        ],
        "content": [
            {
                "content": "In this blog post, I wanted to explain the work we’re doing at the minute to improve our digital services and when you might start to see some of that.",
                "tag": "p"
            },
            {
                "content": "It’s really important that we offer a modern and efficient service to our customers within vehicle testing. Recently we’ve spent a lot of time improving the digital processes and services for operators and ATFs, building the MYVT (manage your vehicle testing) service that allows them to better manage their transactions with us. Now MYVT is up and running, we want to use it to improve more of our processes.",
                "tag": "p"
            },
            {
                "content": "Replacing the TAS (technical application service)",
                "tag": "h2"
            },
            {
                "content": "Currently, if you want to apply for an approvals or technical test, you must use the technical application service (TAS). TAS is used to apply for things like:",
                "tag": "p"
            },
            {
                "content": "We know from customer feedback that this service can be complicated to use. It also doesn’t allow all customers to make their payments and bookings digitally without the help of the Customer Service Centre in Swansea.",
                "tag": "p"
            },
            {
                "content": "So as part of a wider project, called approvals transformation implementation or ATI, we’re looking at how we can make this easier for customers by improving and streamlining the service for technical tests. Moving to my MYVT will also give customers a better view of their transactions with us.",
                "tag": "p"
            },
            {
                "content": "Who this change will affect",
                "tag": "h2"
            },
            {
                "content": "We’ll be migrating customers who already have a pre-funded account and are already using MYVT for other business, first. We’ll be contacting customers soon who will be affected by this change, explaining how they can apply for their technical tests through MYVT.",
                "tag": "p"
            },
            {
                "content": "Once we’ve moved everyone with a pre-funded account, we will migrate people who don’t have an account onto the service. We hope that by the end of the year most of our customers will be able to apply for their technical tests using MYVT.",
                "tag": "p"
            },
            {
                "content": "Adding to MYVT",
                "tag": "h2"
            },
            {
                "content": "Once we have moved everyone over to MYVT, we will continue to make improvements to what we offer.",
                "tag": "p"
            },
            {
                "content": "We will continue to simplify the application process, making it more intuitive for customers and easier to apply for these tests. Customers will be able to track their applications using MYVT and we are also considering the potential to book some of these tests, such as individual vehicle approval, online.",
                "tag": "p"
            },
            {
                "content": "Digitising plating certificates",
                "tag": "h2"
            },
            {
                "content": "Another digital improvement we’re working on is around plating certificates. In March 2023, we started the process to make heavy vehicle plating certificates available digitally by emailing operators their first and replacement plating certificates instead of posting.",
                "tag": "p"
            },
            {
                "content": "We’re now working on some changes to allow heavy vehicle operators to access their plating certificates through the MOT history service.",
                "tag": "p"
            },
            {
                "content": "Why we’re making the change",
                "tag": "h2"
            },
            {
                "content": "This change will make it easier for operators to access their plating certificates, especially if their certificate is lost, misplaced, or damaged. Not only will this make the whole process more efficient, but it will also save operators money, as plates can be printed from the MOT History Service, so there will be no need to pay for a replacement plating certificate.",
                "tag": "p"
            },
            {
                "content": "We’re in the process of making this available and will update you when you’re able to view your certificate online.",
                "tag": "p"
            },
            {
                "content": "We’ll keep you updated over the next few months as both of these projects progress. If you have any questions, please let me know in the comments.",
                "tag": "p"
            }
        ],
        "link": "https://movingon.blog.gov.uk/2024/08/13/what-were-working-on-improving-our-digital-services/",
        "blog": "Moving On",
        "blog_link": "https://movingon.blog.gov.uk",
        "description": "Gordon Thomson, DVSA's Head of Vehicle Testing, explains the work we’re doing to improve our digital services in the latest what we're working on blog post."
    },
    {
        "title": "Understanding the Sustainable Farming Incentive 2023 Annual Declaration ",
        "authors": [
            "Rural Payments Agency"
        ],
        "posted_on": "2024-08-13T14:16:47",
        "categories": [
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "As the year progresses, we are reminding Sustainable Farming Incentive (SFI) agreement holders to submit their annual declaration.  ",
                "tag": "p"
            },
            {
                "content": "What is the Annual Declaration? ",
                "tag": "p"
            },
            {
                "content": "The annual declaration is how SFI agreement holders confirm that they have delivered against their agreement for that year. It is an important part of receiving the final payment for the agreement year. Section 5.2.4 of the Sustainable Farming Incentive (SFI) Handbook for the SFI 2023 offer (publishing.service.gov.uk) covers information on the Annual Declaration. ",
                "tag": "p"
            },
            {
                "content": "Submission Timeline and steps ",
                "tag": "p"
            },
            {
                "content": "Each SFI agreement spans three years, with agreement holders required to submit an annual declaration during the last two months of each relevant agreement year.  ",
                "tag": "p"
            },
            {
                "content": "The timing for the declaration depends on the start date of your SFI agreement, and RPA will notify agreement holders when the submission period opens. ",
                "tag": "p"
            },
            {
                "content": "Here is a summary of the steps for submission: ",
                "tag": "p"
            },
            {
                "content": "Importance of Timely Submission ",
                "tag": "p"
            },
            {
                "content": "It is important to submit your annual declaration within the designated period to receive the final quarterly instalment of your annual payment. The annual declaration process is to be conducted online via the Rural Payments service, making it accessible and straightforward for all agreement holders. ",
                "tag": "p"
            },
            {
                "content": "Key Dates for Annual Declaration Submission ",
                "tag": "p"
            },
            {
                "content": "To assist SFI agreement holders, we have outlined the opening and closing dates for the annual declaration submission based on the start date of the agreement: ",
                "tag": "p"
            },
            {
                "content": "We encourage all SFI agreement holders to mark the relevant dates in your calendar and complete your declaration promptly to avoid any disruptions in payment. ",
                "tag": "p"
            },
            {
                "content": "For any assistance or questions regarding the annual declaration process, please contact the Rural Payments service.  ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/08/13/understanding-the-sustainable-farming-incentive-2023-annual-declaration/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "As the year progresses, we are reminding Sustainable Farming Incentive (SFI) agreement holders to submit their annual declaration.   What is the Annual Declaration?  The annual declaration is how SFI agreement holders confirm that they have delivered against their agreement …"
    },
    {
        "title": "Training to be a Programme Facilitator",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2024-08-13T11:53:36",
        "categories": [
            "Personal stories",
            "Probation"
        ],
        "content": [
            {
                "content": "The programme facilitator role involves working with groups of offenders who are completing mandatory courses as part of their probation conditions. We spoke with two programme facilitators, Simone and Craig who bring different experiences of the role. Simone joined the Probation Service two years ago and came from a criminal justice background, having previously worked in the Prison Service. Craig has worked in the role for seven years and brought his experience of working with students with behavioural difficulties. From initial training to the nuances of working with diverse groups, Simone and Craig give us an insight into being a programme facilitator and how they can help change offending behaviours.  ",
                "tag": "p"
            },
            {
                "content": " How did you come to the role? ",
                "tag": "p"
            },
            {
                "content": " Craig: I was working with “NEET” students, which stands for Not in Employment, Education or Training. A lot of them had conditions such as ADHD.  I supported them in developing personal goals and helped them to try and think differently in certain situations. I enjoyed that kind of coaching element of the role and that was a good crossover into the programme facilitator role. ",
                "tag": "p"
            },
            {
                "content": " Simone: I was a prison officer for two years before doing this. So, a very different role, but I had the chance to talk to people a lot. I could be on a night shift and would talk to offenders about what they were going through and what had led them to make certain decisions. I was trying to make a difference and trying to support people through making different decisions and I can really put this into practice in my current job.   ",
                "tag": "p"
            },
            {
                "content": " What does the training side of the role entail?  ",
                "tag": "p"
            },
            {
                "content": " Simone: Firstly, you undergo core skills training which helps you develop the essential skills for the job. This training focuses on asking questions, professional curiosity, and how you can engage with a room of people and encourage productive conversations.   ",
                "tag": "p"
            },
            {
                "content": "Craig:  We start with core skills training. It’s quite intense, with a lot of information to absorb. Coming from a college background, I thought it would be easy, but it was more challenging and in-depth than I anticipated. However, it’s incredibly worthwhile. After core skills training, we have a separate five-day training for each accredited programme we deliver. ",
                "tag": "p"
            },
            {
                "content": " What are the accredited programmes you deliver and what do they involve?  ",
                "tag": "p"
            },
            {
                "content": "Simone: I deliver programmes like BBR (Building Better Relationships) and TSP (Thinking Skills Programme). BBR is offered to people convicted of domestic violence. The programme aims to help offenders gain a better understanding of the impact of their behaviour and promotes techniques of emotional self-control. The programme runs for 30 sessions, including both group and one-to-one sessions. TSP is geared towards general offending behaviours, covering self-management, problem-solving, and social interactions. Offenders will learn to develop skills like emotional control and assessment of positive and negative influences in their lives. TSP runs for 19 sessions with groups of up to 12 people.  ",
                "tag": "p"
            },
            {
                "content": "How did you find transitioning from the training to delivering the programmes?  ",
                "tag": "p"
            },
            {
                "content": "Craig: Transitioning from training to delivering the programmes was quite challenging initially but working in pairs meant I had the support and collaboration of a more experienced facilitator during sessions. This not only helped in understanding the practical aspects of delivering the programmes but also in building rapport within our team. The core skills training laid a strong foundation by teaching us essential techniques like motivational interviewing. These skills are crucial in engaging participants and steering conversations towards productive outcomes. We have one-to-one meetings with each offender before they start a programme to develop conditions of success, creating an environment where everyone is open, honest, and willing to learn. ",
                "tag": "p"
            },
            {
                "content": "What makes a good programme session for you?  ",
                "tag": "p"
            },
            {
                "content": "Simone: Regardless of the programme, a good session is when you can see offenders processing the information and hear them relate it to their own experiences.  ",
                "tag": "p"
            },
            {
                "content": "Craig: Sometimes you see that light bulb moment in a session where a participant has realised “that is maybe where I've made a mistake” or “that's what I could have done differently” To have that moment and for them to identify what they could do differently, it's really rewarding.",
                "tag": "p"
            },
            {
                "content": "Would you recommend the role? ",
                "tag": "p"
            },
            {
                "content": "Craig: I know I'm biased, but I think it's the best job in probation. We get the chance to work with people for an intense period of time and see that change and have that time with them.",
                "tag": "p"
            },
            {
                "content": "If you're looking to make a difference, consider our programme facilitator roles. You'll have the opportunity to develop your skills, undergo specialised training, and experience the impact of your work first-hand. Start your application now.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2024/08/13/training-to-be-a-programme-facilitator/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "The programme facilitator role involves working with groups of offenders who are completing mandatory courses as part of their probation conditions. We spoke with two programme facilitators, Simone and Craig who bring different experiences of the role. Simone joined the …"
    },
    {
        "title": "An introduction to the NUAR Data Model",
        "authors": [
            "Neil Brammall, NUAR Technical Product Owner, Geospatial Commission"
        ],
        "posted_on": "2024-08-13T10:45:44",
        "categories": [
            "Data",
            "Data Standards"
        ],
        "content": [
            {
                "content": "The National Underground Asset Register (NUAR) is a government-led programme, which is creating a combined, standardised repository of buried asset data in England, Wales and Northern Ireland. That data is presented in a secure and interactive manner, which is available instantly to authorised users of the platform. Once complete, it will bring together data from over 600 organisations, both public and private, to give a comprehensive view of what lies beneath our feet. ",
                "tag": "p"
            },
            {
                "content": "This allows the locations of assets to be quickly and easily viewed on demand in a standard form and detailed, consistent information about them to be queried in the office and in the field. This will allow authorised users to safely and efficiently plan and execute works on and around buried networks. ",
                "tag": "p"
            },
            {
                "content": "Standardisation of the data in the service is critical to being able to present it in that combined and interactive manner. That standardisation is enabled by the NUAR Harmonised Data Model, which defines how the data describing the real-world assets and sites is structured, stored and retrieved.",
                "tag": "p"
            },
            {
                "content": "Why did we bother with a Data Model? ",
                "tag": "h2"
            },
            {
                "content": "Bringing together data from more than 600 organisations across a wide range of sectors in a manner that can be represented in a standard form is no easy task. To have any chance of success with this monumental task, a common language is required to describe the real-world concepts, objects and spaces, which comprise the subsurface domain that is relevant to NUAR. ",
                "tag": "p"
            },
            {
                "content": "This common language allows us to communicate information in a consistent manner across different organisations, sectors and geographies. This in turn allows us to have a standardised set of “joining instructions” for all eligible organisations who hold relevant data. That makes it easier to keep that data up to date, as it is constantly changing – when you are loading in a new set or a set of changes, having each iteration in the same structure makes life much easier. ",
                "tag": "p"
            },
            {
                "content": "A consistent framework for measuring data quality ",
                "tag": "h3"
            },
            {
                "content": "As well as the practical advantages for the NUAR programme that a data model gives us, there are some broader considerations that make the hard work of developing a standardised data model worthwhile. We all know that there are real challenges in maintaining the accuracy, completeness and overall quality of data describing buried assets. ",
                "tag": "p"
            },
            {
                "content": "The industry has some unique circumstances contributing to these challenges, not least that significant amounts of UK infrastructure have been in the ground for many years, meaning that data has been captured across different eras with access to variable and evolving data capture and storage technologies. Much of the data we see now, even if in digital form, has often arrived at that state via several successive transformations from traditional media (e.g. linens, paper, microfiche, etc.). ",
                "tag": "p"
            },
            {
                "content": "Even if organisations now employ state of the art technology for data capture and storage, this cannot be applied everywhere and all at once to legacy data, so historical issues of data quality linger on. ",
                "tag": "p"
            },
            {
                "content": "From the above you can see that there is no single or simple fix for improving data quality. Therefore, several approaches and methods will need to be employed to effect meaningful improvement. Having a standardised data model as a target provides us for the first time with a framework for reporting on elements of data quality – such as completeness, consistency of representation, availability of metadata – in a consistent manner across different organisations, sectors and geographies. This presents huge opportunities for identification and discussion of areas that might benefit from scrutiny and targeted action to move the dial on data quality improvement. ",
                "tag": "p"
            },
            {
                "content": "Futureproofing; or modelling the world as we would like it to be ",
                "tag": "h3"
            },
            {
                "content": "In the same vein, the NUAR Data Model is unapologetically aspirational in its design. What I mean by this is that it is designed explicitly to accommodate future developments in data capture technologies and practices. ",
                "tag": "p"
            },
            {
                "content": "At the present time, the capture of metadata describing elements of data quality, and methods of data capture, are relatively immature in the utilities sector (notwithstanding several organisations who are leading the way in this space), and there are other elements of data which are only sparsely captured and represented. ",
                "tag": "p"
            },
            {
                "content": "The NUAR Data Model attempts to provide a full suite of attribution for characteristics and metadata, which may not be routinely captured at present, but which is more likely to be available in future as technologies and capabilities evolve. In this way, the NUAR Data Model provides a home for data that may be captured in future even if not routinely captured at present. ",
                "tag": "p"
            },
            {
                "content": "Foundations for extensibility and open innovation ",
                "tag": "h3"
            },
            {
                "content": "For all our attempts at futureproofing, nobody can confidently predict the future. There will undoubtedly be use cases and innovation in the future that we have not anticipated in the design of the NUAR Data Model. ",
                "tag": "p"
            },
            {
                "content": "One of the benefits of having a data model, however, is that while it may not cover all the bases right now, having a formally defined and managed model provides a solid foundation for these future developments. It is easier to extend a well-defined, well-governed foundational model to accommodate new knowledge and circumstances than it is to start again from scratch. ",
                "tag": "p"
            },
            {
                "content": "So, what exactly is a data model?",
                "tag": "h2"
            },
            {
                "content": "Notice that I have been talking above about the structure of the data, not the data itself. That is what a data model is: an abstract description of real-world concepts and objects, and the relationships between them. ",
                "tag": "p"
            },
            {
                "content": "A data model does not in itself contain actual data, so when I talk below about publishing the NUAR Data Model, we are not talking about publishing the actual data within NUAR. Access to that is, and will continue to be, carefully controlled and monitored, so we know who is accessing the data and for what purpose. ",
                "tag": "p"
            },
            {
                "content": "A data model can be defined at different levels of detail – from a high-level, abstract conceptual model, through more detailed logical models specialised for certain languages, communities and domains, down to physical models, which allow actual data to be loaded. These different levels are illustrated in the diagram below. ",
                "tag": "p"
            },
            {
                "content": "This hierarchy of conceptual-logical-physical models is important when we consider how the NUAR Data Model interacts with the latest developments in international standards. ",
                "tag": "p"
            },
            {
                "content": "Getting our hands dirty: the OGC MUDDI Model ",
                "tag": "h2"
            },
            {
                "content": "Late in 2023 I wrote a blog on an event that the Open Geospatial Consortium (OGC) had run in London to evaluate various open standards that were under development. This included a description of the OGC Model for Underground Data Definition and Integration (MUDDI). I am very pleased to report that Part 1 of the MUDDI Standard (the Conceptual Model) has now been published on the OGC website as an approved OGC Standard. ",
                "tag": "p"
            },
            {
                "content": "The Geospatial Commission has been closely involved in the development of this standard through the NUAR programme, with active representation on the OGC Standards Working Group, and we are very proud of the fact that the NUAR Data Model is the first implementation of the MUDDI Conceptual Model in the world. The concepts, objects, relationships and minimal attribution represented in the MUDDI Conceptual Model can be found in the OGC documentation. ",
                "tag": "p"
            },
            {
                "content": "As you saw from the previous section, for a conceptual model to be usable for actual data it needs to have one or more Logical Models defined providing relevant detail and terminology for a given domain or use case. These Logical Models can ultimately be translated into a physical data store that can be used to store and retrieve compliant data. The next section describes what we have done for NUAR to provide an actual realisation of the MUDDI Conceptual Model. ",
                "tag": "p"
            },
            {
                "content": "Introducing the NUAR Data Model ",
                "tag": "h2"
            },
            {
                "content": "The development of the NUAR Data Model has involved the definition of two logical models - one a generic representation of a “UK Excavation” logical model (or “profile” of the conceptual model) and another – the NUAR Harmonised Data Model - which contains further specific detail about how data is represented and managed in the NUAR platform. This latter model is ultimately translated into the physical database, which is populated with actual data and used by the NUAR platform to visualise it and allow users to interrogate the detailed attribution. ",
                "tag": "p"
            },
            {
                "content": "As well as being crucial to the ongoing development of the NUAR service, we think that these data models will be of interest to those working in the utilities sector, and those with a general interest in data modelling, standards and analytics. They illustrate some interesting and important concepts in the translation of a conceptual model into something usable. ",
                "tag": "p"
            },
            {
                "content": "This is why we have published artefacts describing the MUDDI UK Excavation Profile and the NUAR Harmonised Data Model under open terms in the public domain for use as community resources. You can find what we have published on GitHub. ",
                "tag": "p"
            },
            {
                "content": "It includes all sorts of supporting documentation about the principles, rationale and approach of the data model design, as well as XMI (XML Metadata Interchange) and SQL (Structured Query Language) encodings of the data models, allowing you to recreate the physical implementations as required. To re-iterate, none of these artefacts include any asset data – just the structures and relationships needed to store that data in a standardised manner, consistent with the OGC MUDDI Model. ",
                "tag": "p"
            },
            {
                "content": "These artefacts are being published under open terms for information, comment and general usage – we hope that you find them useful and informative. If you work with utilities or other subsurface data, we hope that these artefacts stimulate ideas or even provide a foundation for your work on the management, representation and improvement of your data. ",
                "tag": "p"
            },
            {
                "content": "We would love to hear your feedback on the work that we have done – whether suggestions for updates and improvements, or observations and the sharing of experiences in using and adapting them for your purposes. Please email geospatialcommission@dsit.gov.uk to get in touch. ",
                "tag": "p"
            },
            {
                "content": "What is next?",
                "tag": "h2"
            },
            {
                "content": "As noted above, these artefacts are being published for information, comment and general usage. There is no action required on the part of the NUAR community of asset owners and/or users as a result of this publication. Whist we would encourage asset owners to adopt the NUAR Harmonised Data Model for the submission of their data to NUAR, processes for the transformation of data for use in NUAR will be continuing as they are for the foreseeable future. ",
                "tag": "p"
            },
            {
                "content": "We will continue to iterate the NUAR Data Model itself and the artefacts that we publish. For instance, we will be working on data specifications and data submission encodings, initially in the GeoPackage format, that would allow organisations in future to experiment with generating data submissions that would be suitable for direct validation and ingestion into NUAR. ",
                "tag": "p"
            },
            {
                "content": "We are also looking at the development of a Data Maturity Model – effectively a toolkit for organisations to measure their level of compliance against the NUAR Harmonised Data Model. Watch this space for these developments, which we are looking forward to working on and sharing with you in due course. ",
                "tag": "p"
            },
            {
                "content": "In the meantime, I hope you have found this blog and the artefacts that we have published useful and thought-provoking, and we look forward to continuing the conversation on all things data, so please stay in touch via our social media channels or by email at geospatialcommission@dsit.gov.uk. ",
                "tag": "p"
            },
            {
                "content": "Scotland already benefits from a similar system called Scottish Community Apparatus Data Vault (or Vault for short),  which is operated by the Scottish Roadworks Commission. The NUAR programme has worked closely with colleagues in Scottish Government to ensure alignment.",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2024/08/13/an-introduction-to-the-nuar-data-model/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "The National Underground Asset Register presents a standardised view of pipes and cables to support safe and efficient excavation works. That view is underpinned by a data model based on a new international standard. Dr Neil Brammall, NUAR Product Owner, describes that data model and plans for sharing it. "
    },
    {
        "title": "Future-proofing the ResilienceDirect service by migrating to public cloud",
        "authors": [
            "Anthony Ilona",
            "Venus Bailey"
        ],
        "posted_on": "2024-08-12T16:27:33",
        "categories": [
            "Technology"
        ],
        "content": [
            {
                "content": "Cabinet Office Digital (CO Digital) has teamed up with the Resilience Directorate to transform the online event and emergency response service ResilienceDirect.",
                "tag": "p"
            },
            {
                "content": "ResilienceDirect plays a key role in coordinating the planning, response and recovery services across multiple agencies during national emergencies and provides secure information sharing and mapping capabilities to the resilience community in the UK, in the devolved administrations, Channel Islands and overseas territories.",
                "tag": "p"
            },
            {
                "content": "The first phase of this transformation is now complete and was dedicated to migrating the hosting infrastructure from private cloud to a public cloud environment.",
                "tag": "p"
            },
            {
                "content": "The migration took 14 weeks from December 2023 to March 2024 and delivered:",
                "tag": "p"
            },
            {
                "content": "ResilienceDirect consisted of five applications. Three of these, Collaborate, Maps and Joint Operational Learning, are central for core users. These platform applications were hosted in a private cloud network controlled by a single hosting provider. This set up was not ideal for a web platform that has by its nature a wide range of fluctuation in usage since an emergency can happen at any time. Moreover, the applications are provided and operated by four different partners, as a result, there were additional operational costs in having to coordinate work between the different suppliers.",
                "tag": "p"
            },
            {
                "content": "After a decade of operating, the Resilience team needed a modernised, scalable infrastructure that could cope with additional user needs, increased data processing load and provide a more economical pricing structure to improve service performance and avoid recurring overspend.",
                "tag": "p"
            },
            {
                "content": "Hence, in September 2023, the two teams, CO Digital and Resilience, came together for a programme of phased service transformation. They reviewed the live service’s technology and supplier landscape, considered a range of options for improving it and made the case for investment. They subsequently produced a hosting migration design that was approved by the Cabinet Office Technical Design Authority in February and started work on phase one.",
                "tag": "p"
            },
            {
                "content": "For phase one, the four-person delivery team (two full time and two part time) worked in an Agile way to prioritise the modernisation of the hosting infrastructure. This would stabilise the platform and prepare the way for a subsequent phase of work dedicated to building a user-centric service by improving its design and accessibility in compliance with the government digital Service Standard. Focusing on migration first would also remove the need to maintain dual hosting infrastructure for any extended period.",
                "tag": "p"
            },
            {
                "content": "The entire hosting migration ran at a high pace and was completed ahead of time in mid-March 2024. By using cloud native tools and right-sizing hosting maintenance and support resources, the team has already delivered a saving of roughly £30,000 per month (a 42 percent cost reduction per year). The new supplier also provides an ongoing service to optimise the infrastructure which will deliver further savings and it includes enhanced security and application monitoring.1",
                "tag": "p"
            },
            {
                "content": "In the first four months since the migration several additional benefits for the team and the service can be observed:",
                "tag": "p"
            },
            {
                "content": "This first phase of modernising ResilienceDirect has been a critical step toward future-proofing the service. By migrating to the public cloud, the team has not only enhanced scalability and flexibility but also made the potential to iterate the technology available for the future. With platform resilience now in place, the next phase towards enhancing the user journey and service design has already started and will complete the transformation towards an improved event and emergency response service for all the resilience community.",
                "tag": "p"
            },
            {
                "content": "Collaborators: Helena Edwards, Phil Platt, Prashanth Motapothula and Gordon Cousins",
                "tag": "p"
            },
            {
                "content": "1Technology Code of Practice, 12: “make your technology sustainable”. The Greening government: ICT and digital services strategy 2020-2025 also asks for government departments to “deliver measurable and tangible sustainable outcomes” in the reduction of cost and energy consumption. Efficient hosting infrastructures and server utilisation are specified as key deliverables.",
                "tag": "p"
            }
        ],
        "link": "https://codigital.blog.gov.uk/2024/08/12/future-proofing-the-resiliencedirect-service-by-migrating-to-public-cloud-blog/",
        "blog": "Cabinet Office Digital",
        "blog_link": "https://codigital.blog.gov.uk",
        "description": "Cabinet Office Digital (CO Digital) has teamed up with the Resilience Directorate to transform the online event and emergency response service ResilienceDirect. ResilienceDirect plays a key role in coordinating the planning, response and recovery services across multiple agencies during national …"
    },
    {
        "title": "From casualty evacuations to historic ruins: ready for anything in Belize ",
        "authors": [
            "Maj Dai Davies"
        ],
        "posted_on": "2024-08-12T15:45:45",
        "categories": [
            "Archaeology",
            "BATSUB",
            "Belize",
            "Defence Training Estate (DTE)",
            "Military Training",
            "Working at DIO"
        ],
        "content": [
            {
                "content": "Facilitating military training anywhere in the world is an important job. The primary role of DIO (Belize) Range Control, Wardens and Tracker teams is providing a safe place to train and working with exercising units to ensure that military training is both demanding and delivered safely. The ability to work in a safe place also applies to our Locally Employed Civilian, Wardens and Trackers. Although their knowledge, skills and experience while operating within what we call a Close Country Tropical Environment is second to none, we have a duty of care to ensure they receive annual refresher training on first aid, casualty evacuation by road and air, and the use of chainsaws and strimmers.  ",
                "tag": "p"
            },
            {
                "content": "As I mentioned, first aid training is important for all DIO range staff worldwide. Here at BATSUB – the British Army Training Support Unit Belize - our range control staff recently undertook their annual first aid training. This saw them reminding themselves of best practice to deal with fractures and breaks, choking, resuscitation, and burns, ready to potentially save a life. This is separate to the battlefield first aid course they also take, which focuses more on first aid for traumatic injuries such as treating wounds.   ",
                "tag": "p"
            },
            {
                "content": "First aid and casualty evacuation ",
                "tag": "h2"
            },
            {
                "content": "As well as first aid, our range staff in Belize undergo training that simply wouldn’t be needed for many of their counterparts working in training areas elsewhere in the world. ",
                "tag": "p"
            },
            {
                "content": "Range control staff went to the base of Astrum Helicopters for refresher training in how to load casualties onto helicopters if they require evacuation. The dense nature of the jungle training areas means evacuation by road would not always be practical or fast enough, so we have a contract with Astrum Helicopters in the event that such action is needed. The training covered procedures for safely approaching a helicopter, properly stowing a casualty on a spinal board, and how to then exit the helicopter safely.  ",
                "tag": "p"
            },
            {
                "content": "A few days later, they took part in Op TOUCAN, a drill to put these procedures into practice, observed by the training safety officer and the BATSUB medic. Op TOUCAN combines the first aid and helicopter training to ensure that staff can treat a casualty and safely load them onto the helicopter for evacuation. The team and colleagues from Astrum Helicopters then train visiting troops on these procedures before they start any exercise, so it’s vital to keep procedures top of mind. This ensures all personnel deploying onto the training estate have confidence in the casualty evacuation plan. ",
                "tag": "p"
            },
            {
                "content": "Jungle-specific training ",
                "tag": "h2"
            },
            {
                "content": "Our tracker teams are Locally Employed Civilians who are responsible for maintaining the training areas, including helicopter landing sites. They also prepare the training areas for the needs of exercising troops, such as maintaining the ranges and building harbours, which are a sort of temporary base in the field. Additionally, they deliver jungle skills training alongside the Army’s jungle warfare instructions, covering skills such as starting fires, building shelters, traps and collecting water. All of this makes them absolutely vital members of the team and their contribution is greatly appreciated by all of us at BATSUB and the exercising units. Even these experts need to keep their skills fresh, so they too had refresher training in recent months. They covered safe use of chainsaws and strimmers, which can be needed to prepare the land for training, and a number of BATSUB staff also undertook fire training, covering what to do in the event of a fire and maintenance of fire safety equipment.  ",
                "tag": "p"
            },
            {
                "content": "While deployed on the training area, our teams have to be able to recognise archaeological sites and artefacts. The Mayan people lived in Belize for centuries and remnants of their civilisation can be found on our training estate. In May, the Belizean Institute of Archaeology offered the team, along with colleagues from the Belize Mayan Forest Trust, refresher training on archaeology. The training covered known sites in the area, how to identify archaeological ruins, artefacts and burial sites, and what action to take. The trackers are told not to touch anything, note the GPS coordinates and report the potential find to the correct authorities. They also have to look for signs of disturbance in case of unauthorised people digging on the site looking for valuable finds.  ",
                "tag": "p"
            },
            {
                "content": "Passing on knowledge  ",
                "tag": "h2"
            },
            {
                "content": "As well as being the beneficiaries of training, our team in Belize also train others. Our training safety marshal spent two days on the training area with staff from the Belize Mayan Forest Trust, which owns some of the land, teaching them to track the signs of movement of animals or people through the jungle.  ",
                "tag": "p"
            },
            {
                "content": "Training in the jungle is complicated, and we need top professionals to facilitate it. Fortunately, that’s exactly what we have. ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2024/08/12/from-casualty-evacuations-to-historic-ruins-ready-for-anything-in-belize/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Facilitating military training anywhere in the world is an important job. The primary role of DIO (Belize) Range Control, Wardens and Tracker teams is providing a safe place to train and working with exercising units to ensure that military training …"
    },
    {
        "title": "Government to double water bill compensation for poor customer service",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-08-12T15:08:06",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There has been widespread coverage across multiple media outlets of government plans to strengthen protections for water company customers when their basic water services are disrupted.",
                "tag": "p"
            },
            {
                "content": "Subject to an eight-week consultation, the proposals will double payments for all existing standards and will more than double the payments for certain highly disruptive incidents, such as when water companies fail to provide notice of supply interruptions and miss arranged appointments with customers.",
                "tag": "p"
            },
            {
                "content": "The government will also expand the list of circumstances that can trigger compensation, including automatic payments for boil notices when drinking water standards drop, or when water companies fail to conduct meter readings or installations as promised.",
                "tag": "p"
            },
            {
                "content": "The changes would mean that recent outages in Brixham and Bramley earlier this year would have automatically led to compensation for all customers, where there was no entitlement before.",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Environment, Food and Rural Affairs, Steve Reed said:     ",
                "tag": "p"
            },
            {
                "content": "Welcoming the launch of the consultation, Jenny Suggate, Director of Policy, Research and Campaigns at CCW, said:   ",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/08/12/government-to-double-water-bill-compensation-for-poor-customer-service/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage of government plans to double reimbursement payments for water company customers when their basic services are impacted."
    },
    {
        "title": "How to 'Get Started' using GOV.UK Forms - experiences of the Content team at the DVSA",
        "authors": [
            "John Ploughman, Head of Content Design, Driver and Vehicle Standards Agency (DVSA)",
            "Thomas Williams, Content Design Lead, Driver and Vehicle Standards Agency (DVSA)"
        ],
        "posted_on": "2024-08-12T14:09:30",
        "categories": [
            "GOV.UK Forms"
        ],
        "content": [
            {
                "content": "Over the last 12 months at the Driver and Vehicle Standards Agency (DVSA), we've published 12 GOV.UK Forms, and we've received more than 14,000 form submissions. We've also developed a clear backlog of forms that could be created using GOV.UK Forms.",
                "tag": "p"
            },
            {
                "content": "We want to share how we've gone about this so you can learn from what we've done - and hopefully so we can learn from your comments and feedback.",
                "tag": "p"
            },
            {
                "content": "Making sure GOV.UK Forms is considered for new forms",
                "tag": "h2"
            },
            {
                "content": "At DVSA, we already had a centralised policy and process for getting approval to create new forms.",
                "tag": "p"
            },
            {
                "content": "We've been working to update these so that GOV.UK Forms is considered as an option for creating new forms. As GOV.UK Forms' features increase, more forms will become suitable, and we expect fewer new PDF forms will be published.",
                "tag": "p"
            },
            {
                "content": "We hope to launch this updated policy and process soon. It will mean that when a new form is flagged as being suitable for GOV.UK Forms, the Content Design team will be able to step in and help to design and publish it.",
                "tag": "p"
            },
            {
                "content": "Identifying existing forms to remake with GOV.UK Forms",
                "tag": "h2"
            },
            {
                "content": "To bring some structure to identifying existing forms that could be remade with GOV.UK Forms, we started with a content audit.",
                "tag": "p"
            },
            {
                "content": "We audited all of the forms we have published on GOV.UK. It included:",
                "tag": "p"
            },
            {
                "content": "Our audit included the:",
                "tag": "p"
            },
            {
                "content": "We also recorded whether the form requires:",
                "tag": "p"
            },
            {
                "content": "In total, we identified 136 forms as part of the audit.",
                "tag": "p"
            },
            {
                "content": "Identifying things that would be better as forms",
                "tag": "h2"
            },
            {
                "content": "We also audited all of the places on GOV.UK where we ask users to send structured information to a DVSA email address.",
                "tag": "p"
            },
            {
                "content": "We found about 60 of these. In most cases, we ask users to email no more than 5 pieces of data to us as part of a process, such as replacing lost documents.",
                "tag": "p"
            },
            {
                "content": "When we started talking to the teams that deal with the incoming emails, we found that most miss some or all of the required information. The teams then need to go back to the user and ask for the missing information.",
                "tag": "p"
            },
            {
                "content": "It slows down the outcome for the user, and it's frustrating and inefficient for the teams dealing with the emails.",
                "tag": "p"
            },
            {
                "content": "Again, we recorded whether the email process required supporting documents or payments further down the line.",
                "tag": "p"
            },
            {
                "content": "Starting out simple",
                "tag": "h2"
            },
            {
                "content": "We decided to start with some of the most simple things we'd identified - such as processes which mainly involved collecting information by an email address.",
                "tag": "p"
            },
            {
                "content": "Because this early version of GOV.UK Forms didn't have these features at the time, we ruled out anything that needed supporting documents, complex branching or taking payments*.",
                "tag": "p"
            },
            {
                "content": "Designing and publishing forms",
                "tag": "h2"
            },
            {
                "content": "At DVSA, we've made the decision to centralise the creation, publication and management of GOV.UK Forms in our Content Design team.",
                "tag": "p"
            },
            {
                "content": "GOV.UK Forms has been designed to help any teams in government to create accessible online forms, regardless of their technical skills. However, at the DVSA we decided we'd achieve the best results by having user-centred design experts working on the forms.",
                "tag": "p"
            },
            {
                "content": "We have the skills to:",
                "tag": "p"
            },
            {
                "content": "We will not go into detail on how you actually create a form within the platform. But if you want to see a demo of that, do go and read this blog post and watch the embedded video about how easy it is to use GOV.UK forms.",
                "tag": "p"
            },
            {
                "content": "Measuring success",
                "tag": "h2"
            },
            {
                "content": "We're trying to follow the guidance in the Service Manual about measuring success as much as possible.",
                "tag": "p"
            },
            {
                "content": "The GOV.UK Forms platform shows us the number of form submissions and forms started but not completed over the last 7 days.",
                "tag": "p"
            },
            {
                "content": "If you keep a record of these, you can build up a picture of your form's completion rate over time.",
                "tag": "p"
            },
            {
                "content": "We know this is just a minimum viable product (MVP) of metrics and that more detailed performance data will be available later this year. For example, including total form submission numbers and a breakdown of interactions with each question page. These would help to identify where we might need to improve the wording for any questions.",
                "tag": "p"
            },
            {
                "content": "Measuring user satisfaction with GOV.UK feedback pages",
                "tag": "h2"
            },
            {
                "content": "We've worked with the content team at the Government Digital Service to create GOV.UK feedback pages (sometimes called 'completed transaction' or 'done' pages) for our forms.",
                "tag": "p"
            },
            {
                "content": "This allows us to collect feedback from users on:",
                "tag": "p"
            },
            {
                "content": "We're using this to work out user satisfaction ratings for each form.",
                "tag": "p"
            },
            {
                "content": "We're getting feedback that shows that users are finding the forms easy to use.",
                "tag": "p"
            },
            {
                "content": "\"It was very straightforward, easy to use.\"",
                "tag": "p"
            },
            {
                "content": "\"Could not be better.\"",
                "tag": "p"
            },
            {
                "content": "\"This is the first time I have used this service and it is much easier than having to email through a request.\"",
                "tag": "p"
            },
            {
                "content": "We're also getting useful feedback from users on what they want to see next.",
                "tag": "p"
            },
            {
                "content": "\"By accepting payment online when filling out the forms.\"",
                "tag": "p"
            },
            {
                "content": "\"Take payment online for replacements.\"",
                "tag": "p"
            },
            {
                "content": "\"Having an online payment option so the lot could be sorted immediately.\"",
                "tag": "p"
            },
            {
                "content": "Feedback from the teams processing submissions",
                "tag": "h2"
            },
            {
                "content": "We've received positive feedback from the teams that we've worked with to design and publish the forms. They're now busy processing the submissions.",
                "tag": "p"
            },
            {
                "content": "We think this is our favourite so far:",
                "tag": "p"
            },
            {
                "content": "\"[The form submission email] looks awesome, really easy to action now and gives us all the details we need, huge improvement!!!\"",
                "tag": "p"
            },
            {
                "content": "Working towards services that solve whole problems for users",
                "tag": "h2"
            },
            {
                "content": "We're not just creating a GOV.UK Form and then moving on as if the job is done. It's not.",
                "tag": "p"
            },
            {
                "content": "Using GOV.UK Forms can help us make some current processes more efficient in the short term. But in the longer term, we need more user-centric policies and services that reduce the need for forms.",
                "tag": "p"
            },
            {
                "content": "As an example, one of our GOV.UK Forms allows MOT centres to apply for a replacement approval certificate. This proves they're approved to carry out MOTs - they have to display it on a public notice board.",
                "tag": "p"
            },
            {
                "content": "When the MOT centre applies for a replacement, a member of staff at DVSA will generate a PDF certificate and then email it to the MOT centre so they can print it out.",
                "tag": "p"
            },
            {
                "content": "So you can see that we could:",
                "tag": "p"
            },
            {
                "content": "But by using GOV.UK Forms, we can make things more efficient right now. And it makes it easier to make iterative improvements to forms, benefitting thousands of users.",
                "tag": "p"
            },
            {
                "content": "Equally as important, it helps us to:",
                "tag": "p"
            },
            {
                "content": "* Providing documents and complex branching are amongst the GOV.UK Forms teams top forthcoming features with work planned for the second half of 2024. GOV.UK Forms now includes the new 'taking payments' feature, which was released in March 2024.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2024/08/12/how-to-get-started-using-gov-uk-forms-experiences-of-the-content-team-at-the-dvsa/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "In this guest blog post, Thomas Williams and John Ploughman, from the Driver and Vehicle Standards Agency (DVSA) share their experience of being private beta partners and getting started with GOV.UK Forms."
    },
    {
        "title": "Results day 2024: What's next after picking up your A level, T level and VTQ results?",
        "authors": [
            "sorchamondon"
        ],
        "posted_on": "2024-08-12T11:23:09",
        "categories": [
            "A Level",
            "Further education",
            "T Levels",
            "T Levels",
            "Universities"
        ],
        "content": [
            {
                "content": "It can feel like there’s a lot riding on A Level, T Level and Vocational Technical Qualifications (VTQ) results day but if you don’t get your predicted grades, don’t worry - it doesn’t mean that your education journey stops here. ",
                "tag": "p"
            },
            {
                "content": "It's also important to remember that the number of top grades has no bearing on the number of university places available. ",
                "tag": "p"
            },
            {
                "content": "Even if you don’t get exactly the grades you’d expected, you may be able to follow the route you were preparing to take. But if you do need to change your plans, there are plenty of alternative, exciting options for everyone. ",
                "tag": "p"
            },
            {
                "content": "Here we explain your choices if things didn’t go to plan on results day. ",
                "tag": "p"
            },
            {
                "content": "When is A level/T Level/VTQ results day? ",
                "tag": "h3"
            },
            {
                "content": "Results day this year is on Thursday 15 August 2024. ",
                "tag": "p"
            },
            {
                "content": "What if I don’t get the grades I need for my university course? ",
                "tag": "h3"
            },
            {
                "content": "Even if you don’t get the grades you need, your university or college may still offer you a place. ",
                "tag": "p"
            },
            {
                "content": "Whatever your grades, there’s still time to rethink your plans if you’re having second thoughts. And if you didn’t make your university offer, there are plenty of alternative options out there ",
                "tag": "p"
            },
            {
                "content": "The first thing you should do is talk to your school or college, and to your preferred university or college, as they may be able to offer some flexibility.  ",
                "tag": "p"
            },
            {
                "content": "University admissions teams will be on hand on results day to help students and have plenty of experience with helping applicants to find a course that will allow them thrive. ",
                "tag": "p"
            },
            {
                "content": "Find your university’s admissions contact details by heading to the admission section of their website.  ",
                "tag": "p"
            },
            {
                "content": "What if I don’t pass all the components of my T Level? ",
                "tag": "h3"
            },
            {
                "content": "Don’t worry if you haven’t passed all the components of your T Level – you may still be able to secure enough UCAS points to go to university, if that’s your plan  ",
                "tag": "p"
            },
            {
                "content": "UCAS points are available for those who have completed their industry placement and passed either the core or occupational specialism part of their T Level. ",
                "tag": "p"
            },
            {
                "content": "How many UCAS points you achieve will vary depending on the T Level subject you took as the weighting of the core and occupational specialism for each course varies. ",
                "tag": "p"
            },
            {
                "content": "You can find out how many UCAS points you can achieve for only partially passing your T Level with the UCAS tariff calculator. ",
                "tag": "p"
            },
            {
                "content": "What are my options if I still want to go to university or continue studying? ",
                "tag": "h3"
            },
            {
                "content": "Clearing ",
                "tag": "h4"
            },
            {
                "content": "Clearing is when UCAS provides students with the chance to apply for university places which haven’t yet been filled. It’s available to anyone who has made a UCAS Undergraduate application and doesn’t hold any offers. ",
                "tag": "p"
            },
            {
                "content": "Clearing provides an opportunity for those who have missed their conditions or had a last-minute change of heart about the university or course they want to study. ",
                "tag": "p"
            },
            {
                "content": "How do I know if I’m eligible to find a course through clearing? ",
                "tag": "h4"
            },
            {
                "content": "Clearing runs from 5 July until 21 October. You will be eligible if: ",
                "tag": "p"
            },
            {
                "content": "You can find out more about clearing by watching this video from UCAS. ",
                "tag": "p"
            },
            {
                "content": "Resit ",
                "tag": "h4"
            },
            {
                "content": "If you’re unhappy with your results you can apply to  resit your subjects in summer 2025. ",
                "tag": "p"
            },
            {
                "content": "You should speak to your school or college about retaking exams. ",
                "tag": "p"
            },
            {
                "content": "Higher Technical Qualifications (HTQs) ",
                "tag": "h4"
            },
            {
                "content": "If you’re interested in continuing your education but an undergraduate degree isn’t for you, then you might want to consider a HTQ.  ",
                "tag": "p"
            },
            {
                "content": "HTQs are technical qualifications that employers have helped develop so you can get the tailored training and skills you need to secure a job in your chosen industry.  ",
                "tag": "p"
            },
            {
                "content": "You can study a HTQ full time or part time. You’re usually taught in a classroom at a college, university or an independent training provider. ",
                "tag": "p"
            },
            {
                "content": "You can take a HTQ in a variety of different subjects across a wide range of sectors, including healthcare, digital, construction, engineering and education.  ",
                "tag": "p"
            },
            {
                "content": "You also may be eligible for student finance. The amount you could get will depend on your circumstances and the type of HTQ you’re studying. You can find a HTQ through UCAS. ",
                "tag": "p"
            },
            {
                "content": "Apprenticeships ",
                "tag": "h4"
            },
            {
                "content": "There are now more than 700 high quality apprenticeships in a wide range of roles. ",
                "tag": "p"
            },
            {
                "content": "This includes high level apprenticeships, like degree apprenticeships in nursing, engineering, law, and science.  ",
                "tag": "p"
            },
            {
                "content": "Apprentices earn while learning, gaining valuable on-the-job experience while receiving training at university or college. ",
                "tag": "p"
            },
            {
                "content": "You can search for apprenticeships here.  ",
                "tag": "p"
            },
            {
                "content": "School leavers scheme ",
                "tag": "h4"
            },
            {
                "content": "Some companies offer school leaver schemes to young people who have completed A levels. The schemes allow young people to learn and train with a large company while earning a wage. ",
                "tag": "p"
            },
            {
                "content": "School leaver schemes are usually like graduate schemes, except they’re aimed at pupils who’ve recently left school. You can apply to the scheme while you’re still in school. ",
                "tag": "p"
            },
            {
                "content": "Employers create their own schemes, so students need to search for school leaver schemes or check each company’s website to see if one is available and apply. ",
                "tag": "p"
            },
            {
                "content": "What if I’m not sure what I want to do? ",
                "tag": "h3"
            },
            {
                "content": "Talk to a National Careers Service adviser ",
                "tag": "h4"
            },
            {
                "content": "Whatever your results, you have lots of options and there is more than one route into most careers. It’s not always grades which are the most important thing, and employers look for a range of skills and qualifications. ",
                "tag": "p"
            },
            {
                "content": "First of all, you should talk to your school or college to discuss your options. Friends and family can also be a source of support to bounce ideas off, but it can be useful to talk your plans through with an impartial expert. ",
                "tag": "p"
            },
            {
                "content": "You can speak to a professional careers adviser for free and get judgment-free, confidential information and advice via the National Careers Service Exam Results helpline, via phone or by webchat. ",
                "tag": "p"
            },
            {
                "content": "Whatever your results, if you want to find out more about all your education and training options, as well as get practical advice about your exam results, visit the Skills for Careers. ",
                "tag": "p"
            },
            {
                "content": "What if I think there’s something wrong with my results? ",
                "tag": "h3"
            },
            {
                "content": "Speak to your school or college for advice ",
                "tag": "h4"
            },
            {
                "content": "There is a rigorous system in place which makes sure that exams are marked fairly and accurately. ",
                "tag": "p"
            },
            {
                "content": "If you think there has been a mistake in how your exam was marked, you should speak to your school or college who can request a review from the exam board. ",
                "tag": "p"
            },
            {
                "content": "You shouldn’t request a review unless you think there has been an error, or you could risk missing out on other options. Consider carefully if appealing is the right course of action for you by discussing it with your school or college. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/08/12/results-day-2024-next-after-picking-up-a-level-t-level-vtq-results/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "It can feel like there’s a lot riding on A Level, T Level and Vocational Technical Qualifications (VTQ) results day but if you don’t get your predicted grades, don’t worry - it doesn’t mean that your education journey stops here.  …"
    },
    {
        "title": "Restoration of Coastal Grazing Marsh in Essex",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-08-12T08:55:15",
        "categories": [
            "Climate change",
            "Environment Agency"
        ],
        "content": [
            {
                "content": "My name is Nicola and I work as a Catchment Co-ordinator in the East Anglia Environment Programme team. I work across Essex from the River Colne to the Mardyke including our extensive coastline. A key aspect of my job is to establish and foster relationships with external partners, such as Essex Wildlife Trust, and support them in delivering environmental improvement projects. Together, we work to make Essex a better place for people and wildlife.",
                "tag": "p"
            },
            {
                "content": "Last year, I worked on the Fobbing Marsh restoration project which was part of the Environment Programme of 2022/2023. This programme includes environmental projects in East Anglia. Numerous partners have contributed to the successful delivery of this programme, such as wildlife trusts, rivers trusts, landowners, local authorities, and water companies.",
                "tag": "p"
            },
            {
                "content": "For those who are not familiar with Essex’s natural environment, Fobbing Marsh is a 76-hectare reserve in the county managed by Essex Wildlife Trust. The reserve is coastal and floodplain grazing marsh and is part of a wider network of marshland along the Thames Estuary.",
                "tag": "p"
            },
            {
                "content": "During winter, internationally important numbers of wildfowl and waders use the Thames Estuary. In the summer though, there is very little breeding habitat or significant areas of freshwater. The restoration of Fobbing Marsh seeks to meet that shortfall. The focus of the project was to renovate this priority habitat into a dynamic wetland, complete the connectivity of the landscape and build resilience to the effects of climate change.",
                "tag": "p"
            },
            {
                "content": "Essex is one of the driest areas in the UK. As we experience hotter and drier summers this will impact on the health of coastal grazing marsh habitat and its dependent species. Although there is currently sufficient rainfall there is a lack of capability to store this water and control the water levels on site. Holding this water on site for longer into the spring and summer will maintain optimum conditions for ground nesting wading birds and support other plant and animal communities. By managing the site as coastal grazing marsh in good condition it will hold and secure carbon.",
                "tag": "p"
            },
            {
                "content": "The capital works included installing a tilting weir to manage the water levels. We also blocked ditches and low points in 14 different areas to retain the water.  Upon completion of the project, we created the opportunity for optimal habitat conditions across 61 hectares of coastal grazing marsh and improved the connectivity between existing grazing marsh sites covering approximately 2,000 hectares.",
                "tag": "p"
            },
            {
                "content": "During the works, we adopted a ‘watching-brief’ approach to keep an eye on potential archaeological discoveries or unexploded ordinance. This site has a rich history and archaeology, so we were eager to secure and protect any remains we found. We were also conscious of finding potential unexploded bombs when digging which can be found because of heavy bombardment during WWII.",
                "tag": "p"
            },
            {
                "content": "Mark Iley, Essex Wildlife Trust, said “we are very pleased with the improvements that have been carried out using WEIF (Water Environment Improvement Fund) funding (and the later rotary ditching funded by Mace). The sluice is functioning well, holding water on site and the ditch blocking has raised water levels after the winter rainfalls. Water levels are very high with extensive areas of splashy grassland being created and water spilling out of the ditches at field level, so exactly what we want. Hopefully, we should see some lapwing prospecting and moving across from nearly RSPB Vange Marshes to take advantage of this new habitat, but it may take a couple of seasons for them to establish.”",
                "tag": "p"
            },
            {
                "content": "The 2023 Breeding Bird Survey at Fobbing Marsh shows an increase in numbers of species compared to 2022, with a rise of 25 species to 37 species surveyed on site. The site continues to be monitored as part of the Trust’s Ecology Monitoring Programme and we should see a recovery against last year’s baseline.",
                "tag": "p"
            },
            {
                "content": "Subscribe to updates from the Environment agency or follow us on X",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/08/12/restoration-of-coastal-grazing-marsh-in-essex/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "My name is Nicola and I work as a Catchment Co-ordinator in the East Anglia Environment Programme team. I work across Essex from the River Colne to the Mardyke including our extensive coastline. A key aspect of my job is …"
    }
]