[
    {
        "title": "Coverage of devolution deal with Devon County Council and Torbay Council",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-01-26T17:33:44",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There is widespread regional coverage reporting favourably on Minister Young’s visit to Paignton yesterday , where he signed a historic devolution deal with Devon County Council and Torbay Council.",
                "tag": "p"
            },
            {
                "content": "Press office issued a press release ahead of the signing event, which was covered positively online by Greatest Hits Radio – also highlighting our wider announcement that 60 per cent of the English population now lives in a place covered by a devolution deal - up from 41% in two years.",
                "tag": "p"
            },
            {
                "content": "Press office also invited media to cover the signing event and interview Minister Young, which has generated prominent coverage across Devon’s regional titles.",
                "tag": "p"
            },
            {
                "content": "The Western Morning News/Devon Live has splashed on the story today, reporting that the Levelling Up Minister visited Paignton to “rubber stump the devolution deal” and bring together 10 councils to “unlock cash and powers” for the new Combined County Authority. It also highlights the millions of pounds in government cash given to the councils as part of the deal, hailing it “a new chapter in an epic story”.",
                "tag": "p"
            },
            {
                "content": "This front page story also features online in the Devon Live, quoting Minister Young’s speech to local politicians and business leaders, that this “is another important step forward in our national mission to level up economic growth opportunities and create a better quality life for all”. The piece also mentions that the local councils will now have more power to tackle issues around adult education, net zero ambitions and housing.",
                "tag": "p"
            },
            {
                "content": "Similarly, the Mid-Devon Advertiser, Radio Exe, Torbay Weekly, Holsworthy Today, Mid Devon Advertiser, Cornish Times and Dawlish Today also report on the devolution deal, again quoting Minister Young’s speech saying that this is an example of “local and central government working hand in hand” and that it gives local leaders the “money and power they need to unleash this area’s great potential”. Greatest Hits Radio also posted a video on their social channels.",
                "tag": "p"
            },
            {
                "content": "ITV West Country ran the story on its Thursday evening news programme, which reported on the signing and included a pre-recorded piece from Minister Young‘s interview yesterday, while the MJ, LocalGov and Local Government Chronicle also report on what the new signing will mean for local people and the benefits of a new Combined County Authority.",
                "tag": "p"
            },
            {
                "content": "DLUHC also posted a video on our social channels to announce that the deal had been signed.",
                "tag": "p"
            },
            {
                "content": "Levelling Up Secretary Michael Gove said:",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/01/26/coverage-of-devolution-deal-with-devon-county-council-and-torbay-council/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There is widespread regional coverage reporting favourably on Minister Young’s visit to Paignton yesterday , where he signed a historic devolution deal with Devon County Council and Torbay Council. Press office issued a press release ahead of the signing event, …"
    },
    {
        "title": "How we ensure young people continue to be taught about the Holocaust and the lessons it teaches us today",
        "authors": [
            "media officer"
        ],
        "posted_on": "2024-01-26T16:45:24",
        "categories": [
            "bullying",
            "Schools"
        ],
        "content": [
            {
                "content": "Every January we stop to reflect on Holocaust Memorial Day.",
                "tag": "p"
            },
            {
                "content": "Education has a vital role in eradicating antisemitism and making sure young people are aware of the atrocities of the Holocaust.",
                "tag": "p"
            },
            {
                "content": "Unless we all actively try to understand the horrors of the past, why they happened and apply that understanding to today, we risk not spotting signs of hatred and the seeds of further atrocities.",
                "tag": "p"
            },
            {
                "content": "Here we look at what is being done to teach about the Holocaust in schools and combat antisemitism.",
                "tag": "p"
            },
            {
                "content": "Are children taught about the Holocaust in schools? ",
                "tag": "h3"
            },
            {
                "content": "Every young person should learn about the Holocaust to help understand why and how it happened, and how that is relevant today.",
                "tag": "p"
            },
            {
                "content": "In recognition of its significance, the Holocaust is the only historic event which is compulsory within the history curriculum. Pupils must be taught about it at Key Stage 3 (usually when pupils are aged 13-14).",
                "tag": "p"
            },
            {
                "content": "The Holocaust has been a named topic within the history curriculum since the first curriculum of 1991.",
                "tag": "p"
            },
            {
                "content": "Are there other projects available to help support teaching of the Holocaust?",
                "tag": "h3"
            },
            {
                "content": "We also support school pupils’ and teachers’ understanding of the Holocaust by providing funding for the following:",
                "tag": "p"
            },
            {
                "content": "What else do you do to help combat antisemitism and bullying more widely in schools? ",
                "tag": "h3"
            },
            {
                "content": "The Department has published advice and guidance on preventing and tackling bullying in schools.",
                "tag": "p"
            },
            {
                "content": "This is supported by Respectful School Communities, a self-review and signposting tool to support schools to develop a whole-school approach.",
                "tag": "p"
            },
            {
                "content": "We also continue to support schools through our anti-bullying grants worth over £1million and regularly publish information on the Against Hate website, providing teachers with resources and tools to identify, challenge and prevent radical, extremist and unlawful views.",
                "tag": "p"
            },
            {
                "content": "What about universities?  ",
                "tag": "h3"
            },
            {
                "content": "Following the attacks by Hamas on 7 October 2023 in Israel, Ministers wrote to university leaders to remind them that they should act swiftly against any threats to Jewish students’ safety and welfare and reminded them that support for Hamas, a proscribed terrorist organisation, is a criminal act. ",
                "tag": "p"
            },
            {
                "content": "The letter also reiterated university leaders’ obligations under the UK’s Prevent counter-extremism programme. ",
                "tag": "p"
            },
            {
                "content": "Discrimination of any kind, including antisemitism, will not be tolerated on university campuses. It is vital that all students feel safe and secure while they learn. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/01/26/how-we-ensure-young-people-continue-to-be-taught-about-the-holocaust-and-the-lessons-it-teaches-us-today/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Every January we stop to reflect on Holocaust Memorial Day. Education has a vital role in eradicating antisemitism and making sure young people are aware of the atrocities of the Holocaust. Unless we all actively try to understand the horrors …"
    },
    {
        "title": "How can we be world-class?",
        "authors": [
            "alicecipolat"
        ],
        "posted_on": "2024-01-26T16:03:10",
        "categories": [
            "Construction",
            "digital infrastructure",
            "Infrastructure",
            "Project Delivery",
            "Transforming Infrastructure Performance"
        ],
        "content": [
            {
                "content": "The third Transforming Infrastructure Performance (TIP) Live summit took place on 27 November 2023 at the Institute of Civil Engineers (ICE) headquarters in London, hosted in collaboration with the ICE, the Construction Leadership Council (CLC), the Infrastructure Client Group, and the National Infrastructure Commission. ",
                "tag": "p"
            },
            {
                "content": "The day brought together nearly 300 leaders, representing over 100 organisations from across government and industry, to discuss the accelerated action that needs to be taken to achieve the IPA’s mission of world-class project delivery by making TIP business as usual in 2025. ",
                "tag": "p"
            },
            {
                "content": "The urgency to drive TIP principles forward",
                "tag": "p"
            },
            {
                "content": "TIP Live opened with remarks from the Rt. Hon. John Glen MP, Minister for the Cabinet Office. In the minister’s first speech since assuming office, he outlined the principal importance of TIP BAU 2025 to the wider government agenda, remarking that “now is the time for the UK to be at the forefront of creativity, innovation, and a green future”.",
                "tag": "p"
            },
            {
                "content": "Nick Smallwood, Chief Executive Officer at the IPA, also spoke to set out the significant progress that the government has made on our mission to embed TIP as BAU by 2025. He also emphasised that it is now crucial for government and industry to step up a gear to continue progression, as we still have a long way to go. Nick highlighted the need for all delivery to become ‘digital-by-default’, optimising all of our operations through the use of more sophisticated technology, data analytics, and AI. He added that with sector productivity lagging and the impacts of climate change amplifying, we must “start to collaborate differently, work differently, take carbon out of infrastructure-build in significant amounts, and do things significantly more productively”.",
                "tag": "p"
            },
            {
                "content": "Cat Little, Second Permanent Secretary to the Treasury, shared her reflection on the Autumn Statement and where infrastructure investment sits in the public sector. She set out the need for long-term planning and investment by both industry and government and the need for a focus on openness.",
                "tag": "p"
            },
            {
                "content": "Dr Jo Jolly, IPA Deputy Director for Project Futures, gave an inspiring session explaining the TIP BAU 2025 mission and galvanised the audience to act with purpose, in a value-led way, to realise our critically important ambition. Jo zoomed in on the human factors that are crucial to achieving this, such as psychological safety in teams, as well as results from a pilot looking into the use of novel AI technology in understanding and interpreting data.",
                "tag": "p"
            },
            {
                "content": "Driving carbon out of projects",
                "tag": "p"
            },
            {
                "content": "The conference also heard from Matt Palmer, Executive Director for the Lower Thames Crossing (LTC), on how LTC is a pioneering project for carbon-neutral construction.",
                "tag": "p"
            },
            {
                "content": "“If we want to continue building things, we need to start changing how we build them”, Matt told delegates. Matt highlighted that LTC is the first project in the UK to put carbon in contracts, with the team also making carbon ‘a leadership conversation’. As a result, they are confident in working towards a 75-85% reduction against a National Highways 2020 baseline.",
                "tag": "p"
            },
            {
                "content": "Delegates saw an excellent range of informative sessions, including modern methods of construction (MMC) in practice from the Ministry of Justice, the role of data and AI from No.10’s Data Science Unit, and much more. We are grateful to all the departments and agencies across government and industry partners for their continued support of TIP.",
                "tag": "p"
            },
            {
                "content": "Driving action on the day",
                "tag": "p"
            },
            {
                "content": "At this TIP LIVE, we ran roundtables for the first time, each of which focused on the following different objectives of TIP: MMC and platforms, delivering value, productivity, and PAS 2080 (a standard for managing carbon in building and infrastructure). These roundtables brought together leading changemakers from across government and industry, with TIP LIVE acting as a platform through which journeys of collective action were launched. Since TIP LIVE 3, roundtables have been setting and assigning key actions, with progress updates anticipated at Interchange, an annual transport conference, in February. If you are interested in learning more about the roundtable workstreams, please reach out to: projectfutures@ipa.gov.uk.",
                "tag": "p"
            },
            {
                "content": "If you would like to learn more about TIP, please read our Roadmap to 2030 and consider coming along to future TIP LIVE events. A post-event survey showed that 92% of delegates had a better understanding of TIP as a result of the event, showing the value in attending our events. ",
                "tag": "p"
            },
            {
                "content": "Several presentations from TIP LIVE London have been uploaded here. In addition, Bentley published a flip book on the TIP LIVE Singapore event that we supported in October 2023.",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2024/01/26/how-can-we-be-world-class/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "The third Transforming Infrastructure Performance (TIP) Live summit took place on 27 November 2023 at the Institute of Civil Engineers (ICE) headquarters in London, hosted in collaboration with the ICE, the Construction Leadership Council (CLC), the Infrastructure Client Group, and …"
    },
    {
        "title": "RPC Chair gives evidence to the Secondary Legislation Scrutiny Committee",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2024-01-26T15:52:20",
        "categories": [
            "Better regulation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "Stephen Gibson (RPC Chair) met with the House of Lords Secondary Legislation Scrutiny Committee (SLSC) on Tuesday 23rd January to discuss the RPC’s views on the new Better Regulation Framework (BRF) and how the changes may impact Parliamentary scrutiny of new regulatory proposals.",
                "tag": "p"
            },
            {
                "content": "The Committee raised a number of questions for Stephen, covering the RPC’s role, how it produces opinions, the transparency of the process, and post-implementation reviews.",
                "tag": "p"
            },
            {
                "content": "Stephen described how the RPC was involved with the development of the new Framework and that the RPC welcomes the changes – particularly the earlier scrutiny of departments’ options analysis, so that our opinions have a greater opportunity to influence policy development, as well as the increased emphasis on monitoring and evaluation plans which should support better and more considered Post Implementation Reviews (PIRs).",
                "tag": "p"
            },
            {
                "content": "Stephen explained that the Better Regulation Framework is currently in a 12 month, ‘transition’ period, where departments can choose whether to submit measures through the old or new frameworks, however as yet no measures have been submitted through the new BRF. He said that the RPC would monitor the operation of the BRF to see that it is achieving its objectives.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "When asked about potential weaknesses of the new BRF, Stephen identified three areas:",
                "tag": "p"
            },
            {
                "content": "Stephen last met SLSC in 2022 and the Committee was keen to understand if departments had improved their impact assessments (IAs) in the interim. Stephen flagged that in 2023, the RPC issued ‘Initial Review Notices’ for around 40% of Final IAs, although when resubmitted the vast majority of these were then assessed as fit-for-purpose. In addition, Stephen noted that departments are still failing to produce PIRs on time, with less than 4 in every 10 regulations having a timely PIR (if they have one at all).",
                "tag": "p"
            },
            {
                "content": "The RPC will continue to work closely with the SLSC and hope that our opinions will continue to support them in their important scrutiny role.",
                "tag": "p"
            },
            {
                "content": "The full session can be watched here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2024/01/26/rpc-chair-gives-evidence-to-the-secondary-legislation-scrutiny-committee/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "Stephen Gibson discussed the RPC's role in the new Better Regulation Framework"
    },
    {
        "title": "The innovation book club: great reads to give a hoot about!",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-01-26T15:30:50",
        "categories": [
            "A Modern Civil Service",
            "Capability",
            "Government Reform",
            "Innovation",
            "Modernisation and Reform",
            "One Big Thing"
        ],
        "content": [
            {
                "content": "What are the best books to read on innovation? We asked a range of leaders across the Civil Service for favourite literary recommendations to inspire innovative thinking, from popular guides to to inspirational novels, with a few videos and podcasts to boot.",
                "tag": "p"
            },
            {
                "content": "Ruth Newrick - Deputy Director of Transformation, Department for Energy Security and Net Zero",
                "tag": "p"
            },
            {
                "content": "The 7 Habits of Highly Effective People, Stephen Covey. Primarily because of Habit 1: Be Proactive. Innovation is, at its core, about not accepting the 'way things are', and doing something about it. The book is a bit dated now (and management buzzword heavy... ‘synergise’, anyone?) but I believe its core messages stand the test of time.",
                "tag": "p"
            },
            {
                "content": "The Martian by Andy Weir. Yes, it's a fiction book about astronauts, but it reminds me that innovation is all about using the tools around you in ways they were never intended. In this case, that's in order to survive on Mars, which is not so applicable to me at the moment, but who knows what the future holds? ",
                "tag": "p"
            },
            {
                "content": "Simon King - Deputy Director, Digital Strategy and Innovation, DWP Digital",
                "tag": "p"
            },
            {
                "content": "The book I most commonly recommend is Non-Bullshit Innovation: Radical Ideas from the World’s Smartest Minds. This is not a theoretical or management consultancy book on innovation but a collection of lived experiences of delivering innovation in a range of context written in an engaging and readable format. I think anyone involved in delivering innovation within a complex organisation will find something of use in this book. ",
                "tag": "p"
            },
            {
                "content": "Dave Smith, National Technology Adviser ",
                "tag": "p"
            },
            {
                "content": "I like this TED talk, Where good ideas come from, as a clear introduction to innovation.  It explains that ideas and innovation evolve, often non linearly, often slowly, then quickly, then slowly, and that it is most likely when different brains combine freely, sharing insight and information. It does not tend to flourish when someone sits in a darkened room pondering their own precious thoughts.  The message is that it is good to talk and don’t expect to leap out of the bath very often.",
                "tag": "p"
            },
            {
                "content": "Resolving Conflict by Shay and Margaret McConnon. Incidentally, I also swear by this book. This is certainly not about innovation, but to innovate one needs a mixture of human beings, inevitably they will have different needs and so conflict is reasonably likely to arise.  Letting conflict grow is destructive, running away from it will force people into comfortable bubbles and neither is ideal for innovation. I love this set of techniques as an underpinning innovation skill.",
                "tag": "p"
            },
            {
                "content": "Rupert Cryer, Head of Practice Innovation, Government Legal Department",
                "tag": "p"
            },
            {
                "content": "This brilliantly simple Venn diagram captures the fundamentals of innovation:  can we afford it (viability), is it possible (feasibility) and do people need or want it (desirability).",
                "tag": "p"
            },
            {
                "content": " And moving from idea to implementation, how can we drive engagement and take up to make the new product or service really fly?  This short HBR article, written by IDEO who we worked with to create SKYroom, sets out the importance of driving engagement and uptake, creating something so compelling that people buy-in not because they have to but because they want to.",
                "tag": "p"
            },
            {
                "content": "Gabriella Cox, Deputy Head, Defence Innovation",
                "tag": "p"
            },
            {
                "content": "Think Again, by Adam Grant. Think Again teaches you how to unthink, test knowledge and test the ‘but we have always done it like this’ mentality and pushes us to be more scientific and diverse in our thinking including doubting your own assumptions. Plus, it’s a nice easy read and written well by an occupational psychologist.",
                "tag": "p"
            },
            {
                "content": "Simon Baugh, Chief Executive Officer, Government Communications Service",
                "tag": "p"
            },
            {
                "content": "What can Katy Perry, Britney Spears and Taylor Swift teach us about innovation? They've all had chart-topping hits co-written with Swedish songwriter and producer Max Martin. In fact, Max Martin has written more No1 songs than anyone other than Lennon and McCartney. What's his secret? This podcast explores the role of collaboration and diversity in spurring creativity and innovation. ",
                "tag": "p"
            },
            {
                "content": "Andrew Wheeler, Deputy Director, Department of Health and Social Care",
                "tag": "p"
            },
            {
                "content": "I enjoyed reading Immunity to Change, by Robert Kegan and Lisa Lahey, because it frames resistance to innovation in compassionate terms that I think hold a lot of truth. It finds that the behaviours that impede change often serve other important interests, such as assuaging deep-set anxieties — a bit like an overactive immune system. Making sustainable changes requires teams and individuals to address these root causes of resistance, and the book gives some useful guidance on how to do so.",
                "tag": "p"
            },
            {
                "content": "Sonia Pawson, Director of Government Skills and Executive Director of the Government Skills and Curriculum Unit",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/01/26/the-innovation-book-club-great-reads-to-give-a-hoot-about/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "What are the best books to read on innovation? We asked a range of leaders across the Civil Service for favourite literary recommendations to inspire innovative thinking, from popular guides to to inspirational novels, with a few videos and podcasts …"
    },
    {
        "title": "RPA grants and rural payments",
        "authors": [
            "Rural Payments Agency"
        ],
        "posted_on": "2024-01-26T14:36:36",
        "categories": [
            "Farming Investment Fund"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "RPA offers a wide range of grants rural payments to farmers, businesses and local authorities. In this series about grants and the team that delivers them on the RPA blog we look at the grants available, using case studies to showcase those who have taken advantage of these opportunities, as well as highlighting the work of the RPA Grants Service Team in administering them. In this blog, Donna Medd from Grants Service talks about a recent trip the team made to LAMMA.",
                "tag": "p"
            },
            {
                "content": "LAMMA is the UK’s premier farm machinery show which connects farmers across a range of sectors with pioneering companies offering cutting edge agricultural machinery, technology and equipment. Last week, myself and a number of colleagues from Grants Service attended the show at the Birmingham NEC.",
                "tag": "p"
            },
            {
                "content": "Our visit gave us an opportunity to explore the show and see real life farming equipment; in particular items which are grant funded through our Farming Equipment Technology Fund (FETF) and Farming Transformation Fund (FTF).",
                "tag": "p"
            },
            {
                "content": "The show floor was filled to the brim with over 22,000 attendees from all corners of the country, demonstrating the support for the agricultural sector. It was a remarkable sight to be part of the enthusiasm and passion of those who gathered to witness the latest launches and experience first-class equipment demonstrations.",
                "tag": "p"
            },
            {
                "content": "At the show we were given a guided tour by some of our grants scheme experts to visit some of the main manufacturers of farming equipment that we provide funding for.",
                "tag": "p"
            },
            {
                "content": "We had the opportunity to meet with manufacturers and subject matter experts who were able to give us in-depth information on how their equipment works and what it’s used for. We had some great discussions with manufacturers on a number of FETF funded items including a dribble bar (used for the application of slurry), a closed transfer system (used to manage crop protection and nutrition), a cattle squeeze crush and a hydraulic crush (used for the safe handling of cattle) a direct drill (used to place seed directly into the residues of the previous crop with minimal soil disruption). All of these items are funded via our FETF programme.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The day itself was a success and a good use of our time being able to see the equipment up close and getting expert information from the manufacturers.",
                "tag": "p"
            },
            {
                "content": "It was also really interesting to see that some of the manufacturers when they were showcasing their equipment, were explaining that buyers could get grant funding!",
                "tag": "p"
            },
            {
                "content": "The show runs each year in January and we hope that in the future more of the Grants Service team will be able to attend.",
                "tag": "p"
            },
            {
                "content": "What are the Farming Equipment Technology Fund (FETF) and Farming Transformation Fund (FTF)?",
                "tag": "p"
            },
            {
                "content": "Both the FETF and the FTF are part of the Farming Investment Fund (FIF) which offers funding for equipment, technology, and infrastructure that improves farm productivity and benefits the environment. This fund provides grants to farmers, foresters and growers, including contractors to these sectors, so they can invest in the things they need to improve productivity and enhance the natural environment.",
                "tag": "p"
            },
            {
                "content": "The FETF provides grants between £1,000 and £25,000 towards the cost of equipment and technology to improve productivity, the environment and animal health and welfare. We’ve had two rounds of this scheme – Round 1 was for general items and Round 2 was split into two application windows with items relating to Productivity and Slurry and items on Animal Health and Welfare. All are currently closed for applications, but we expect there will be further FETF opportunities launched this year, including new items.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The FTF provides grants of £25,000 to £500,000 towards large capital items to help businesses improve productivity, profitability, and environmental sustainability. There are currently five competitive grants available through the FTF:",
                "tag": "p"
            },
            {
                "content": "What’s coming in the future?",
                "tag": "p"
            },
            {
                "content": "Further rounds of these schemes, and any new schemes under the Farming Transformation Fund, will be announced in 2024.",
                "tag": "p"
            },
            {
                "content": "Please visit https://www.gov.uk/guidance/funding-for-farmers  regularly for more information as this page sets out every payment on offer, with links to learn more.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/01/26/rpa-grants-and-rural-payments-2/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "  RPA offers a wide range of grants rural payments to farmers, businesses and local authorities. In this series about grants and the team that delivers them on the RPA blog we look at the grants available, using case studies …"
    },
    {
        "title": "Civil Service Data Challenge shortlist announced",
        "authors": [
            "Sue Bateman, Chief Data Officer, CDDO"
        ],
        "posted_on": "2024-01-26T12:16:16",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Data",
            "DDaT events"
        ],
        "content": [
            {
                "content": "The shortlisted entries for 2024’s Civil Service Data Challenge, the data competition designed to find a data-led solution to a technical or societal issue, has been announced this week.",
                "tag": "p"
            },
            {
                "content": "Proposed project ideas range from optimising prison space, to border control queue control, and energy consumption mapping. ",
                "tag": "p"
            },
            {
                "content": "The shortlist has been chosen by the 2024 judging panel, which includes Vicki Chauhan, Head of Public Sector, NTT DATA UK (Chair of Judges); Simon Bourne, Chief Digital, Data and Technology Officer, Home Office; Gina Gill, Chief Digital and Information Officer, Ministry of Justice; Alison Pritchard, Deputy National Statistician and Director General for Data Capability, ONS; Aydin Sheibani, Chief Data Officer, HMRC; John Quinn, CIO, NHS England; and myself.",
                "tag": "p"
            },
            {
                "content": "The competition, which attracted over a hundred entries, was launched by Minister Alex Burghart, Parliamentary Secretary for the Cabinet Office in October 2023, and includes eight shortlisted ideas, which have been submitted by a diverse range of civil servants, in different departments and at all grades. ",
                "tag": "p"
            },
            {
                "content": "From the hundreds of entries we received this year, the shortlisted project ideas stood out for their originality, potential to improve productivity, and benefit to UK citizens through responsible and innovative use of data and AI.",
                "tag": "p"
            },
            {
                "content": "The shortlist includes:",
                "tag": "p"
            },
            {
                "content": "The shortlisted entries will now go on to take part in a Dragon’s Den-style semi-final pitch on 21 March 2024, and the competition will conclude with a grand final on 4 July 2024.",
                "tag": "p"
            },
            {
                "content": "Minister Alex Burghart, Parliamentary Secretary for the Cabinet Office, commented:",
                "tag": "p"
            },
            {
                "content": "“It’s very encouraging to see so many dynamic, innovative and exciting data-led project ideas submitted by professionals working on the ground across the Civil Service and NHS. Digital and technology solutions like these have the potential to improve public services in the long-term and offer real life, fresh ways of managing data, whether it’s in prisons, at border control or across the NHS and Department for Work and Pensions.”",
                "tag": "p"
            },
            {
                "content": "Vicki Chauhan, Head of Public Sector at NTT DATA UK&I, said:",
                "tag": "p"
            },
            {
                "content": "“The success of the Civil Service Data Challenge is thanks to our sponsors and mentors who invest time and energy into supporting each project team, as well as the range of talented civil servants, who bring original and exciting ideas to the competition every year.",
                "tag": "p"
            },
            {
                "content": "“The creativity and innovation on show this year has been truly outstanding and it has been very difficult for judges to draw-up a shortlist. We are very much looking forward to seeing how these proposals are developed in the coming months, and wish all teams the best for the semi-finals.”",
                "tag": "p"
            },
            {
                "content": "David Vinnicombe, Tax Compliance Officer, in HMRC, and a member of Project Heyrick, the winner’s of Civil Service Data Challenge 2023, said:",
                "tag": "p"
            },
            {
                "content": "“My inspiration for Project Heyrick comes from my role in HMRC, where I make unannounced visits to businesses. Modern slavery is always a possibility, and I wanted to use my experience working with data to develop a platform to take a more proactive approach.",
                "tag": "p"
            },
            {
                "content": "“A year on from winning the Civil Service Data Challenge, the dedicated and passionate Heyrick team is conducting an in-depth data discovery focused on developing a cross-government tool to help tackle modern slavery throughout the UK. The Civil Service Data Challenge is a prime example of collaboration and innovation across government, and I’m excited to learn more about new ideas for maximising how we use data.”",
                "tag": "p"
            },
            {
                "content": "Over the past two years, the challenge has seen 400 ideas submitted, and 16 semi-finalists. Last year’s winners, Project Heyrick, was made up of a team of civil servants from multiple departments. Their idea centred on using a modern data-driven approach to detect incidents of modern slavery. ",
                "tag": "p"
            },
            {
                "content": "By combining government and open source data sets and applying advanced analytics, the team has been able to identify locations and organisations with an elevated risk of modern slavery. Enforcement departments, such as Policing, the Home Office, or the National Crime Agency, can then use this information to more effectively identify potential crimes.",
                "tag": "p"
            },
            {
                "content": "The winner of the Civil Service Data Challenge 2024 will receive funding to help bring the project to life, as well as the endorsement of senior leadership within the Civil Service and technical expertise from NTT DATA.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2024/01/26/civil-service-data-challenge-shortlist-announced/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "Find out more about the shortlisted entries for 2024’s Civil Service Data Challenge, the data competition designed to find a data-led solution to a technical or societal issue."
    },
    {
        "title": "One Big Thing 2023: putting the ‘big’ in big data!",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-01-25T16:30:25",
        "categories": [
            "A Modern Civil Service",
            "Capability",
            "Data science",
            "Government Reform",
            "Innovation",
            "Modernisation and Reform",
            "One Big Thing",
            "Proud Civil Servant",
            "Skilled",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "The Civil Service launched One Big Thing on 4 September 2023, as a new annual initiative for civil servants to take shared action each year around a reform priority.  Our theme for 2023 was data skills and we committed to give everyone a chance to improve their skills and knowledge about data, wherever they worked. After four successful months One Big Thing has delivered a whopping 703,000 hours of data learning to 212,000 people. Over 182,000 core One Big Thing e-learning courses were completed on Civil Service Learning.",
                "tag": "p"
            },
            {
                "content": "Why data matters",
                "tag": "h2"
            },
            {
                "content": "The Digital and Data mission was launched in July 2023 as part of Government Reform Phase 2 and aims for the Civil Service to harness the power of digital and data to make better decisions, improve service delivery and enhance user experience. It’s a key element of government reform and a major part of our vision for A Modern Civil Service.",
                "tag": "p"
            },
            {
                "content": "Over a four month period, hundreds of thousands of civil servants across the country dived into learning about data skills through One Big Thing; whether through our online learning platform, through on-the-job learning and implementing new ways of working, team discussions, at events such as Civil Service Live Online in Newport, or the One Big Conference, a hands-on technical upskilling event in London or through the excellent bespoke learning offers  in departments.  Data gurus from all areas of the Civil Service — including the Office for National Statistics (ONS), the Government Digital Service, the 10 Downing Street Data Science Team, and the Central Digital and Data Office (CDDO) —  shared their skills with colleagues and encouraged everyone to get to grips with data to improve their work.",
                "tag": "p"
            },
            {
                "content": "This was a huge collective effort to organise and communicate across the Civil Service, supported by leaders and delivery teams from all government departments along with the  Government Skills and Curriculum Unit, CDDO, ONS and I.AI to promote and run One Big Thing. ",
                "tag": "p"
            },
            {
                "content": "Here are some highlights",
                "tag": "h3"
            },
            {
                "content": "On average — every 15 seconds of every working day since launch, one civil servant signed-up to learn about data. Wednesdays were the most popular days for sign ups. People from a massive 102 countries visited the One Big Thing Platform.",
                "tag": "p"
            },
            {
                "content": "The five ministerial departments with the highest percentage of sign-ups were Department for Work and Pensions (DWP), Department for Science, Innovation and Technology (DSIT), Home Office (HO), Department for Transport (DfT), and Cabinet Office (CO). The five ministerial departments with the highest completion rates of core e-learning were DWP, DfT, DSIT, HM Treasury (HMT), and HM Revenue and Customs (HMRC).",
                "tag": "p"
            },
            {
                "content": "The  three non-ministerial departments with the highest percentage of sign-ups were the Office of Rail and Road (ORR), the Office for Standards in Education, Children’s Services and Skills (Ofsted) and the Chancellor’s Other Departments (made up of Government Actuary’s Department and NS&I). ",
                "tag": "p"
            },
            {
                "content": "The five ministerial departments with the highest completion rates of core e-learning were DWP, DfT, DSIT, HMT, and HMRC.",
                "tag": "p"
            },
            {
                "content": "What’s Next? ",
                "tag": "h2"
            },
            {
                "content": "One Big Thing 2023 kickstarted individual and collective data learning journeys, with the aim of  better use of data in the delivery of policy and services.",
                "tag": "p"
            },
            {
                "content": "Civil servants are continuing to explore learning opportunities, apply the knowledge and skills gained in day-to-day work, make practical changes to facilitate better use of data, have conversations, and build meaningful networks.",
                "tag": "p"
            },
            {
                "content": "One Big Thing 2024 is being planned and the theme will be shared soon. Here’s to more shared learning across the Civil Service to help us serve the public better and deliver the vision of A Modern Civil Service!",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/01/25/one-big-thing-2023-putting-the-big-in-big-data/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "The Civil Service launched One Big Thing on 4 September 2023, as a new annual initiative for civil servants to take shared action each year around a reform priority.  Our theme for 2023 was data skills and we committed to …"
    },
    {
        "title": "Our approach to Welsh language content and testing",
        "authors": [
            "Nia Campbell"
        ],
        "posted_on": "2024-01-25T14:39:07",
        "categories": [
            "Our services",
            "usability testing",
            "welsh translation"
        ],
        "content": [
            {
                "content": "For the past year, the Modernising Lasting Powers of Attorney (MLPA) team has considered its approach to the Welsh language. Here they share what they’ve learnt from testing Welsh content, and challenges they need to solve in the run-up to public beta.",
                "tag": "p"
            },
            {
                "content": "If you’ve worked on a Welsh language product or service, you probably know that translation tends to be one of the last steps in the process. English content is often sent in bulk to translation teams, after the important design work has been done.",
                "tag": "p"
            },
            {
                "content": "Yet when the design work is done solely in English, the needs of Welsh speakers and the mechanics of the language itself are not always considered. This can lead to problems further down the line. The classic example is that ‘yes’ and ‘no’ answers in Welsh depend on the question, so there’s no one-size-fits-all translation here. (See other examples in HM Land Registry’s guide to creating a Welsh language service.)",
                "tag": "p"
            },
            {
                "content": "While translators do their best, without enough context of products and services, translations can be overly formal or even different in meaning. ",
                "tag": "p"
            },
            {
                "content": "As research from the Centre for Digital Public Services (CDPS) shows, the results can be that people are put off from trying or unable to use services in Welsh.",
                "tag": "p"
            },
            {
                "content": "Testing Welsh language content",
                "tag": "h3"
            },
            {
                "content": "Since the summer, we’ve been fortunate to work with the HMCTS Welsh Language Unit to translate our content from English to Welsh. ",
                "tag": "p"
            },
            {
                "content": "To make sure that the Welsh version provided a consistent experience across the service for Welsh language users, we decided to test it. We did not want to assume that a direct translation of English content would meet their needs. ",
                "tag": "p"
            },
            {
                "content": "In our first round of Welsh testing, we focused on the content itself, rather than the functionality of the service. We tested for: ",
                "tag": "p"
            },
            {
                "content": "Piloting bilingual usability testing",
                "tag": "h3"
            },
            {
                "content": "One of the benefits of having a Welsh speaker on the team was that we could pilot running our test sessions bilingually. This meant we could give users the choice of which language they’d prefer to speak.",
                "tag": "p"
            },
            {
                "content": "As one user explained, this was helpful because it meant they could read the Welsh content and share their thoughts without needing to switch to speaking another language. ",
                "tag": "p"
            },
            {
                "content": "During sessions, our Welsh-speaking team member took detailed notes and interpreted for the rest of the team when users spoke in Welsh.",
                "tag": "p"
            },
            {
                "content": "We learnt a lot and even defined some best practices for the team going forward: ",
                "tag": "p"
            },
            {
                "content": "‘Trio editing’ with a translator",
                "tag": "h3"
            },
            {
                "content": "The feedback on our Welsh content was overwhelmingly positive. But there were instances where words and phrases were unfamiliar, or the tone changed. ",
                "tag": "p"
            },
            {
                "content": "To act on feedback, we adapted an approach we’d seen used by content designer, Adrián Ortega and the team at CDPS called trio writing. This technique involved a content designer, translator, and subject expert designing content together in English and Welsh at the same time. ",
                "tag": "p"
            },
            {
                "content": "We worked through feedback directly with the Welsh Language Unit, reviewing the Welsh and English content side-by-side. ",
                "tag": "p"
            },
            {
                "content": "Not only did it save us time going back and forth in Word documents and emails, but it meant that we could provide context, discuss each comment, and decide whether any changes affected the English content too. ",
                "tag": "p"
            },
            {
                "content": "What else we’ve been doing",
                "tag": "h3"
            },
            {
                "content": "Translating and testing content are not the only things we’ve been up to on the Welsh side of the service. We’ve also: ",
                "tag": "p"
            },
            {
                "content": "Translation challenges as we go to public beta",
                "tag": "h2"
            },
            {
                "content": "While having a Welsh-speaking content designer embedded in the team has been beneficial, we still have some challenges: ",
                "tag": "p"
            },
            {
                "content": "If you’re facing similar challenges and would like an invite to the fortnightly chat about designing Welsh products and services, contact Nia at nia.campbell@digital.justice.gov.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2024/01/25/our-approach-to-welsh-language-content-and-testing/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "For the past year, the Modernising Lasting Powers of Attorney (MLPA) team has considered its approach to the Welsh language. Here they share what they’ve learnt from testing Welsh content, and challenges they need to solve in the run-up to …"
    },
    {
        "title": "Water transformation: source to sea.",
        "authors": [
            "Helen Wakeham"
        ],
        "posted_on": "2024-01-25T14:33:03",
        "categories": [
            "Cleaner Seas",
            "Fisheries and biodiversity",
            "Water"
        ],
        "content": [
            {
                "content": "Helen Wakeham, Director of Water Transformation at the Environment Agency delivered a keynote speech today (25 January) at the annual Coastal Futures Conference in London.",
                "tag": "p"
            },
            {
                "content": "Here, Helen shares her thoughts on the history and future of our estuarine, coastal, and marine environments and how the Environment Agency and others can make a real difference.",
                "tag": "p"
            },
            {
                "content": "Over the past thirty years, there has been a significant improvement when it comes to estuarine, coastal and marine water pollution in the UK. Declared biologically dead in the 1950s, there are now more than 100 types of fish including seahorses living in the tidal Thames in central London for example - an incredible improvement.",
                "tag": "p"
            },
            {
                "content": "Much of this improvement is because of source to sea environmental regulation, planning and investment - in businesses, industry, and many agricultural practices.  There has also been an increased focus on wastewater treatment and the implementation of advanced technologies to minimise pollution.",
                "tag": "p"
            },
            {
                "content": "However, we know that much more needs to be done. Ecological standards put 19% of our estuaries and 45% of our coastal waters at good status.  In England, over the past 150 years, there has been a loss of 85% of saltmarsh, 99% of native oyster reefs, and seagrass meadows from up to 50% of the water bodies where it was once found. With habitat and species loss, we also lose the wider benefits that they provide, which are becoming increasingly more apparent as we connect with nature. We know also that a changing climate will challenge us further.",
                "tag": "p"
            },
            {
                "content": "Positive steps forward",
                "tag": "p"
            },
            {
                "content": "This isn’t a counsel of despair. Ensuring people and wildlife have clean and plentiful water is one of the biggest challenges we face but also one of the biggest gifts we can give to future generations. There is lots to be positive about. People’s connection with the environment is closer now that it ever has been before. People are noticing, care and want better.  And we can learn from what we’ve done already.",
                "tag": "p"
            },
            {
                "content": "Bathing water quality at the coast has shown enormous improvements in recent decades.  That’s down to Environment Agency regulation and tougher rules but also water customers' investment in better wastewater treatment - and the hard teamwork of businesses, communities and local authorities to tackle what can be very local and complex issues. 96% of our bathing waters meet at least the minimum standards and 90% of bathing waters in England are rated as ‘good’ or ‘excellent’. Persistent issues at certain locations stem from complex land-related factors, requiring collaboration with diverse partners for resolution.",
                "tag": "p"
            },
            {
                "content": "The involvement of all stakeholders is critical, as water quality concerns impact not just water companies but also local businesses demanding timely solutions. Efforts include promoting sustainable farming and investing in advanced water treatment technologies, along with regular water quality monitoring to proactively address issues.",
                "tag": "p"
            },
            {
                "content": "All of this thinking and debate is central to the argument for increased investment in water quality.",
                "tag": "p"
            },
            {
                "content": "Biodiversity in many of our rivers is a lot better than it was - in 2019, 76% were at good status for invertebrates, which are a critical part of the food chain for thriving river wildlife. And the otter, once on the brink of extinction, has now seen a widespread return thanks to legal protection and a more general improvement in water quality, particularly the reduction in certain pesticide levels, allowing otters to recolonise much of their previous range.",
                "tag": "p"
            },
            {
                "content": "Positive indicators in our estuaries and at the coast also show an increase in saltmarsh of 7% over 10 years. In some estuaries, seagrass is also increasing, for example in the Thames Estuary in London, seagrass beds we monitor have increased by as much as 50% and where we monitor intertidal seagrass in other waters most achieve good or high status.",
                "tag": "p"
            },
            {
                "content": "But we know we need to do more if we are to shift the dial on good ecological status.",
                "tag": "p"
            },
            {
                "content": "Which is why in 2018, along with partners from across the sector, we started the restoration initiative (Restoring Meadow Marsh and Reef) to give a new focus on our estuarine and coastal environment which has helped focus minds on the outcomes we wanted to achieve - going beyond protecting our water environment, but also restoring it.  Now, five years on, the Environment Agency, along with Defra, have invested in a programme office for the Restoring Meadow Marsh and Reef initiative so we can support the delivery of more restoration projects at a local level along with our partners through the Championing Coastal Coordination programme.",
                "tag": "p"
            },
            {
                "content": "How can we ensure continued momentum and progress?",
                "tag": "p"
            },
            {
                "content": "Firstly, we can’t face challenges alone. The Environment Agency’s third round of River Basin Management Plans provided a fantastic opportunity to capture the aspirations of our estuarine and coastal communities, on actions needed, from source to sea, to improve the water environment.  We now have around 30 new specific estuarine and coastal measures detailed in the plans – supported by many more source to sea measures. But for those measures to be successful, effective partnerships, from catchment to coast are vital if we are to succeed in restoring and enhancing our estuarine and coastal waters beyond the status quo.",
                "tag": "p"
            },
            {
                "content": "Secondly, we must adopt a comprehensive approach to management that recognises the interconnectedness of our water environment - from catchment to coast and the wider marine environment, while also addressing specific coastal challenges like climate change, habitat loss and direct pollution. The \"source to sea\" model is a framework to create sustainable initiatives across this entire system, managing water, sediment, pollution, organisms, materials, and ecosystem services. By integrating management of land, freshwater, estuaries, coasts, and the ocean, we can improve governance, resource sustainability, and fill existing policy gaps.",
                "tag": "p"
            },
            {
                "content": "Finally, evidence to underpin targeted action across the water system supported by new and innovative ways to gather that evidence is needed. That’s why Defra have invested £148M in the Natural Capital Ecosystem Assessment Programme across its Arm's Length Bodies, covering terrestrial and aquatic environments.",
                "tag": "p"
            },
            {
                "content": "To conclude, we should take heart from the actions we have taken to tackle our problems - monitoring, planning, investment and regulation have delivered for us in the past. And the opportunities to invest come when there is public and political will to act. Like right now. It should give us hope and optimism that major environmental problems can and will be tackled with a concerted effort from all of us.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/01/25/water-transformation-source-to-sea/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Helen Wakeham, Director of Water Transformation at the Environment Agency delivered a keynote speech today (25 January) at the annual Coastal Futures Conference in London. Here, Helen shares her thoughts on the history and future of our estuarine, coastal, and …"
    },
    {
        "title": "Looking at the future of remote hearings",
        "authors": [
            "Claire Jukes, Senior Service Manager"
        ],
        "posted_on": "2024-01-25T13:35:45",
        "categories": [
            "Court and tribunal reform",
            "Digital services"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "We were exploring the potential to increase the use of remote hearings long before the pandemic, but the impacts of COVID-19 demonstrated why building flexibility and resilience into the justice system is so important.",
                "tag": "p"
            },
            {
                "content": "To ensure justice continued, we quickly rolled out Cloud Video Platform (CVP) and it’s still being used by courts and tribunals in England, Wales and Scotland today. As an “off the shelf” service it’s met our needs so far, but longer term we need to cater for the specific requirements of a court or tribunal hearing. That’s where the Video Hearings Service comes in.",
                "tag": "p"
            },
            {
                "content": "Our vision – that we’re already working towards - is to provide a service that’s flexible and improves access to justice for all court users.",
                "tag": "p"
            },
            {
                "content": "The Video Hearings Service has been designed in partnership with judges, justice partners and other stakeholders to reflect the formality of a court hearing. It’s important that people attending remote hearings treat them with the same seriousness as a hearing in a court or tribunal building whilst benefitting from the improved convenience and reduced costs.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Remote hearings that are fit for the future",
                "tag": "h2"
            },
            {
                "content": "The Video Hearings Service is specifically designed to meet the needs of judges, court professionals and members of the public. This includes providing simultaneous interpretation which allows participants and their interpreters to hear each other in the hearing and in a virtual meeting room, allowing interpretation to proceed without disrupting the hearing.",
                "tag": "p"
            },
            {
                "content": "We also have specialist technical support based in our service centres to ensure hearings go ahead without delay.",
                "tag": "p"
            },
            {
                "content": "The service also brings a range of other benefits including:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Changing how you prepare for hearings",
                "tag": "h2"
            },
            {
                "content": "The Video Hearings Service is already being used in the civil and family jurisdiction in a small number of courts and by tribunals including the Property, Tax, Employment and Immigration Chambers, so you may have attended a hearing on the service already. We’re also testing the service in Chester Crown Court to explore how it’ll support the specific processes and requirements of criminal hearings.",
                "tag": "p"
            },
            {
                "content": "We’re planning to roll out the service nationally from Autumn 2024. If you’ve not yet attended a hearing on the service, you’ll notice a few changes to the way your hearing is managed. For example:",
                "tag": "p"
            },
            {
                "content": "User accounts also give access to pre-court consultations enabling private discussions to take place. They ensure people can only access the hearings relevant to them balancing security with convenience.",
                "tag": "p"
            },
            {
                "content": "Given the differences to CVP, participants are sent letters in advance, which provide important information and instructions to ensure the hearing runs smoothly. We encourage participants to read this letter carefully to avoid delays in joining and always ask people to join the hearing up to 30 minutes before it’s due to begin, to allow plenty of time to check equipment or contact us for any assistance.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Get involved",
                "tag": "h2"
            },
            {
                "content": "Developing a service of this magnitude is a huge undertaking. We’re in ongoing talks with stakeholders from the third sector, professional court user associations and of course, the judiciary, to make sure it meets the needs of participants attending a hearing remotely.",
                "tag": "p"
            },
            {
                "content": "You can hear more about how we’re making remote hearings accessible for neurodiverse people in our recent podcast.",
                "tag": "p"
            },
            {
                "content": "Information about attending a hearing on the Video Hearings Service is available on GOV.UK. If you’ve used the service and have feedback for us, or if you’d like to find out more about the service, please contact us at video-hearings@justice.gov.uk.",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Roeddem yn archwilio’r potensial i gynyddu’r defnydd o wrandawiadau o bell ymhell cyn y pandemig, ond dangosodd effeithiau COVID-19 pam ei bod mor bwysig meithrin hyblygrwydd a gwytnwch yn y system gyfiawnder. Er mwyn sicrhau bod cyfiawnder yn parhau, fe wnaethom gyflwyno Platfform Fideo’r Cwmwl (CVP) ar frys ac mae’n dal i gael ei ddefnyddio gan lysoedd a thribiwnlysoedd yng Nghymru a Lloegr heddiw. Fel gwasanaeth “heb ei deilwra” mae wedi diwallu ein hanghenion hyd yn hyn, ond yn y tymor hwy mae angen i ni ddarparu ar gyfer gofynion penodol gwrandawiad llys neu dribiwnlys. Dyna lle mae’r Gwasanaeth Gwrandawiadau Fideo yn dod i mewn. Ein gweledigaeth – yr ydym eisoes yn gweithio tuag ati – yw darparu gwasanaeth sy’n hyblyg ac yn gwella mynediad at gyfiawnder i holl ddefnyddwyr y llys.",
                "tag": "p"
            },
            {
                "content": "Mae’r Gwasanaeth Gwrandawiadau Fideo wedi’i gynllunio mewn partneriaeth â barnwyr, partneriaid cyfiawnder a rhanddeiliaid eraill i adlewyrchu ffurfioldeb gwrandawiad llys. Mae’n bwysig bod pobl sy’n mynychu gwrandawiadau o bell yn eu trin â’r un difrifoldeb â gwrandawiad mewn adeilad llys neu dribiwnlys tra’n elwa o’r cyfleustra gwell a’r costau is.",
                "tag": "p"
            },
            {
                "content": "Gwrandawiadau o bell sy'n addas ar gyfer y dyfodol",
                "tag": "h2"
            },
            {
                "content": "Mae’r Gwasanaeth Gwrandawiadau Fideo wedi’i gynllunio’n benodol i ddiwallu anghenion barnwyr, gweithwyr proffesiynol y llys ac aelodau’r cyhoedd. Mae hyn yn cynnwys darparu gwasanaeth cyfieithu ar y pryd sy’n galluogi cyfranogwyr a’u cyfieithwyr ar y pryd i glywed ei gilydd yn y gwrandawiad ac mewn ystafell gyfarfod rhithwir, gan ganiatáu i’r cyfieithu fynd rhagddo heb amharu ar y gwrandawiad. Mae gennym hefyd gymorth technegol arbenigol yn ein canolfannau gwasanaeth i sicrhau bod gwrandawiadau'n mynd rhagddynt heb oedi.",
                "tag": "p"
            },
            {
                "content": "Mae’r gwasanaeth hefyd yn cynnwys ystod o fanteision eraill gan gynnwys y canlynol:",
                "tag": "p"
            },
            {
                "content": "Newid sut rydych chi'n paratoi ar gyfer gwrandawiadau",
                "tag": "h2"
            },
            {
                "content": "Mae’r Gwasanaeth Gwrandawiadau Fideo eisoes yn cael ei ddefnyddio yn yr awdurdodaeth sifil a theulu mewn nifer fach o lysoedd a thribiwnlysoedd gan gynnwys y Siambrau Eiddo, Treth, Cyflogaeth a Mewnfudo, felly efallai eich bod wedi mynychu gwrandawiad yn defnyddio’r gwasanaeth eisoes. Rydym hefyd yn profi’r gwasanaeth yn Llys y Goron Caer i archwilio sut y bydd yn cefnogi prosesau a gofynion penodol gwrandawiadau troseddol.",
                "tag": "p"
            },
            {
                "content": "Rydym yn bwriadu cyflwyno’r gwasanaeth ledled y wlad o Hydref 2024. Os nad ydych wedi mynychu gwrandawiad yn defnyddio’r gwasanaeth eto, byddwch yn sylwi ar rai newidiadau i’r ffordd y caiff eich gwrandawiad ei reoli. Er enghraifft:",
                "tag": "p"
            },
            {
                "content": "Mae cyfrifon defnyddwyr hefyd yn rhoi mynediad i ymgynghoriadau cyn y llys sy'n galluogi trafodaethau preifat i gael eu cynnal. Maent yn sicrhau mai dim ond y gwrandawiadau sy'n berthnasol i bobl y gallant gael mynediad iddynt, gan gydbwyso diogelwch â chyfleustra.",
                "tag": "p"
            },
            {
                "content": "O ystyried y gwahaniaethau i CVP, anfonir llythyrau ymlaen llaw at gyfranogwyr, sy'n darparu gwybodaeth a chyfarwyddiadau pwysig i sicrhau bod y gwrandawiad yn rhedeg yn esmwyth. Rydym yn annog cyfranogwyr i ddarllen y llythyr hwn yn ofalus er mwyn osgoi oedi cyn ymuno a gofynnwn bob amser i bobl ymuno â’r gwrandawiad hyd at 30 munud cyn iddo ddechrau, er mwyn caniatáu digon o amser i wirio offer neu gysylltu â ni am unrhyw gymorth.",
                "tag": "p"
            },
            {
                "content": "Cymerwch ran",
                "tag": "h2"
            },
            {
                "content": "Mae datblygu gwasanaeth o'r maint hwn yn dasg enfawr. Rydym mewn trafodaethau parhaus â rhanddeiliaid o’r trydydd sector, cymdeithasau defnyddwyr llys proffesiynol ac wrth gwrs, y farnwriaeth, i wneud yn siŵr ei fod yn diwallu anghenion cyfranogwyr sy’n mynychu gwrandawiad o bell. Gallwch glywed mwy am sut rydym yn gwneud gwrandawiadau o bell yn hygyrch i bobl niwrowahanol yn ein podlediad diweddar.",
                "tag": "p"
            },
            {
                "content": "Mae gwybodaeth am fynychu gwrandawiad ar y Gwasanaeth Gwrandawiadau Fideo ar gael ar GOV.UK. Os ydych chi wedi defnyddio’r gwasanaeth ac eisiau rhoi adborth i ni, neu os hoffech chi gael rhagor o wybodaeth am y gwasanaeth, cysylltwch â ni trwy video-hearings@justice.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2024/01/25/looking-at-the-future-of-remote-hearings/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Since the pandemic remote hearings have become an integral part of the justice system. Senior Service Manager, Claire Jukes, explains how we’re developing the remote hearings of the future."
    },
    {
        "title": "Introducing RegBox: using serious games in regulatory development",
        "authors": [
            "Sanjan Sabherwal",
            "Nina Cutler",
            "Suzie McMurtry"
        ],
        "posted_on": "2024-01-25T13:09:45",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "Today Policy Lab is introducing RegBox – a toolkit enabling policymakers to convene stakeholders and work together to make decisions affecting regulation, using serious games. The toolkit will consist of game patterns for different use cases, a collection of case studies, guidance, and a set of tools to help policymakers to decide which approach to take. Work on RegBox is still in progress but in the spirit of being open and iterative we wanted to share and communicate it early. Our overarching challenge question is:  ",
                "tag": "p"
            },
            {
                "content": "How can we provide engaging and participatory tools that help policymakers to develop and test regulations and make effective decisions? ",
                "tag": "h3"
            },
            {
                "content": "This investigation, supported by the Policy Profession Unit, has given us time to research an opportunity that we think could add value to policy making practice, the application of serious games in regulatory development across central government and regulatory authorities.  ",
                "tag": "p"
            },
            {
                "content": "Policy Lab has worked on a range of projects that intersect with regulation and we’ve noticed a growing demand for more anticipatory and participatory approaches in this area. Regulators are having to respond to emerging technologies which are disrupting markets and posing new risks to individuals and institutions. Additionally, the government has just launched the Smarter Regulation programme, which is encouraging officials to use regulations only where necessary, and ensure their use is proportionate and future-proof. Because a change in regulation can have significant effects on businesses, organisations, and individuals it is important to understand the potential effects before deciding. We hypothesise that serious games can be used to understand regulatory challenges and stress-test solutions at pace.  ",
                "tag": "p"
            },
            {
                "content": "Why serious games? ",
                "tag": "h3"
            },
            {
                "content": "Over the past five years, Policy Lab has gravitated towards using serious games in several regulatory projects because the approach lends itself to developing and testing rules in participatory ways.  ",
                "tag": "p"
            },
            {
                "content": "Games have rules and mechanisms that govern how players interact with each other. Policies are rules that shape the behaviour of businesses, organisations, and people. Therefore, we can use games to model different rules and understand the resulting changes in behaviour. This is why we identified serious games as one of our 11 experimental methods which could have a high potential for next practice in policy making.  ",
                "tag": "p"
            },
            {
                "content": "Across several projects, we’ve observed that serious games can help by: ",
                "tag": "p"
            },
            {
                "content": "Many of these benefits can occur simultaneously when using a serious game in policy development. The serious games we’ve created so far have been a part of wider projects, mainly used in co-design workshops as research tools. Here are three examples to illustrate the applications and benefits listed above: ",
                "tag": "p"
            },
            {
                "content": "Interestingly the MCA modified the game we provided, enabling it to continue designing regulations in participatory ways. In autumn 2023 the MCA delivered a session at the International Maritime Organization attended by international regulatory experts focusing on technological innovation, alternative fuels, and inspection best practice.  ",
                "tag": "p"
            },
            {
                "content": "Capability building  ",
                "tag": "h3"
            },
            {
                "content": "Policy Lab wants to enable regulators to follow the MCA's example, by sharing our experience and tools for developing serious games in a policy context.  ",
                "tag": "p"
            },
            {
                "content": "Our hypothesis is that by codifying game patterns for different use cases and by providing accessible guidance we can support more regulators grappling with knotty challenges to take a participatory approach.  ",
                "tag": "p"
            },
            {
                "content": "Get involved! ",
                "tag": "h3"
            },
            {
                "content": "We believe the best way to increase the adoption of serious games in regulatory development is to connect with innovative practitioners inside and outside of government. This will help to inform the development of tools, build an evidence base to demonstrate impact and hopefully find opportunities to test and learn. If you are interested, you can engage with RegBox by:  ",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2024/01/25/introducing-regbox-using-serious-games-in-regulatory-development/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "Today Policy Lab is introducing RegBox – a toolkit enabling policymakers to convene stakeholders and work together to make decisions affecting regulation, using serious games. The toolkit will consist of game patterns for different use cases, a collection of case …"
    },
    {
        "title": "Coverage of additional local government funding announcement",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-01-25T11:56:59",
        "categories": [
            "Council finance",
            "Local government"
        ],
        "content": [
            {
                "content": "There is widespread reporting of the additional local government funding announcement, proactively briefed by press office yesterday. The Financial Times, The Telegraph, The Times, Independent, Evening Standard, PA, The Sun, Daily Mail, BBC, The Guardian, Politico and many regional outlets report on the additional £500 million for social care and the uplift in funding for English councils from 3 to 4 per cent, as part of the £600 million overall for English councils on top of what was announced in December.",
                "tag": "p"
            },
            {
                "content": "The coverage notes the Secretary of State’s comments that the £600 million “illustrates our commitment to local government” and features supportive quotes from the Local Government Association, County Councils Network and the District Councils Network welcoming the funding.",
                "tag": "p"
            },
            {
                "content": "The government values the important contribution councils make and has conducted an extensive engagement and listening programme with councils to understand the pressures they are facing including high inflation, driven by the legacy of Covid, and global instability with war in Ukraine and the Middle East.",
                "tag": "p"
            },
            {
                "content": "The support package will primarily see an additional £500 million added to the Social Care Grant to bolster social care budgets, a key concern raised by councils. The further £100 million comprises of an increase to the Funding Guarantee from 3% to 4%, £15 million for the Rural Services Delivery Grant, £3 million for authorities with Internal Drainage Boards, and additional funding for the Isle of Wight and the Isles of Scilly with the remainder distributed through the Services Grant.",
                "tag": "p"
            },
            {
                "content": "This funding builds on the £64 billion package already announced at the provisional Local Government Finance Settlement for 2024-25.",
                "tag": "p"
            },
            {
                "content": "Levelling Up Secretary Michael Gove said:",
                "tag": "p"
            },
            {
                "content": "Minister for Local Government Simon Hoare added:",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/01/25/coverage-of-additional-local-government-funding-announcement/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There is widespread reporting of the additional local government funding announcement, proactively briefed by press office yesterday. The Financial Times, The Telegraph, The Times, Independent, Evening Standard, PA, The Sun, Daily Mail, BBC, The Guardian, Politico and many regional outlets …"
    },
    {
        "title": "How we are supporting students with their living costs",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-01-25T11:30:27",
        "categories": [
            "Higher Education"
        ],
        "content": [
            {
                "content": "We know that many students are facing increased living costs and that is why we’ve made sure support is available through universities.",
                "tag": "p"
            },
            {
                "content": "Here is everything you need to know about what support is available to help students meet everyday costs while completing their studies.",
                "tag": "p"
            },
            {
                "content": "What support is available?",
                "tag": "h3"
            },
            {
                "content": "Universities are responsible for ensuring students who need help get the support they need, including through their own hardship funds, or through bursaries and scholarships.",
                "tag": "p"
            },
            {
                "content": "To support universities the government is providing £286 million this academic year, through the student premium fund to the Office for Students (OfS), which they can draw from to boost their own hardship funds.",
                "tag": "p"
            },
            {
                "content": "We have also increased loans and grants to support undergraduate and postgraduate students with living and other costs by 2.5% percent for the 2024/25 academic year.",
                "tag": "p"
            },
            {
                "content": "For the seventh year in a row, we have also frozen tuition fees for a full-time undergraduate course at a maximum of £9,250 which will reduce the initial amount of debt students will take on.",
                "tag": "p"
            },
            {
                "content": "I’m a student in need of support – what should I do?",
                "tag": "h3"
            },
            {
                "content": "If you are a student and worried about your circumstances should speak to your university. If you are not sure where to get help, your university should have a student support service or a students’ union who can direct you to the correct team.",
                "tag": "p"
            },
            {
                "content": "Many universities have stepped up their efforts this year, providing support where it is needed and offering innovative schemes to help their students.",
                "tag": "p"
            },
            {
                "content": "For example:",
                "tag": "p"
            },
            {
                "content": "These are just a few of the examples of universities supporting students in need, so if you are struggling, please do get in touch with your university to find out what support they can offer you.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/01/25/how-we-are-supporting-students-with-their-living-costs/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We know that many students are facing increased living costs and that is why we’ve made sure support is available through universities. Here is everything you need to know about what support is available to help students meet everyday costs …"
    },
    {
        "title": "Apply for an Improving Farm Productivity grant",
        "authors": [
            "Izzie Wells"
        ],
        "posted_on": "2024-01-25T11:13:06",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "I’m pleased to say that you can now apply for an Improving Farm Productivity grant.  ",
                "tag": "p"
            },
            {
                "content": "Last month, we published the guidance for the grant on GOV.UK as we wanted to give you time to plan and consider your options before the checker (the first step to apply) launched. ",
                "tag": "p"
            },
            {
                "content": "The guidance explains what the Improving Farm Productivity grant is for, who is eligible and the process to apply.",
                "tag": "p"
            },
            {
                "content": "In this post, I'll explain some additional changes we've made to the offer, give you a recap of other aspects of the grant and the links you'll need to get started. ",
                "tag": "p"
            },
            {
                "content": "Update to the robotics and automation offer ",
                "tag": "h2"
            },
            {
                "content": "Since my last post on 12 December, we decided to increase the proportion of the costs that the grant will cover from 40% to 50% for robotic and automated equipment. ",
                "tag": "p"
            },
            {
                "content": "This means that the grant will pay for a greater proportion of the total project cost than under Round 1. ",
                "tag": "p"
            },
            {
                "content": "The offer for solar equipment will remain the same at 25%. ",
                "tag": "p"
            },
            {
                "content": "The guidance has been updated to reflect this change, please take the time to familiarise yourself with this before you apply. ",
                "tag": "p"
            },
            {
                "content": "Grant overview",
                "tag": "h2"
            },
            {
                "content": "This is the second time we've offered this grant, with the first round opening in January 2022. ",
                "tag": "p"
            },
            {
                "content": "Part of the Farming Investment Fund, the Improving Farm Productivity grant is open to farmers, growers and related contractors. It will pay for capital items to improve farm and horticulture productivity through: ",
                "tag": "p"
            },
            {
                "content": "For robotic and automated equipment, the minimum grant available is £25,000 and the maximum grant available is £500,000. The grant will now cover up to 50% of the cost.  ",
                "tag": "p"
            },
            {
                "content": "For solar equipment, the minimum grant available is £15,000 and the maximum grant available is £100,000. The grant will cover up to 25% of the cost. ",
                "tag": "p"
            },
            {
                "content": "You can apply for both automated and robotic equipment and solar equipment, however your maximum grant amount still cannot exceed £500,000 in total for both applications together. ",
                "tag": "p"
            },
            {
                "content": "The grant is open to horticultural and farm businesses. Contractors from those sectors are eligible to apply for grants towards the purchase of robotic and automated equipment, but not solar equipment. ",
                "tag": "p"
            },
            {
                "content": "How to apply  ",
                "tag": "h2"
            },
            {
                "content": "As was the case in the first round, there is a 2-step application process for this round.    ",
                "tag": "p"
            },
            {
                "content": "Start by reading the Improving Farm Productivity grant guidance (Round 2) on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "1. Online checker ",
                "tag": "h3"
            },
            {
                "content": "The process starts with an online eligibility checker. You'll find it in the 'How to apply' section of the guidance. ",
                "tag": "p"
            },
            {
                "content": "The checker is designed to determine your eligibility and whether your project fits the funding priorities. It has two separate journeys: one for robotic and automated equipment and another for solar equipment.  ",
                "tag": "p"
            },
            {
                "content": "You will be asked various questions on the type of equipment you wish to fund, whether it be robotic or automated, or solar equipment. ",
                "tag": "p"
            },
            {
                "content": "It will take roughly 20 minutes to complete and you will learn the outcome instantly.  Depending on the outcome of the checker, you will be invited to make a full application.  ",
                "tag": "p"
            },
            {
                "content": "The checker is now live, and it will remain open for 8 weeks.  ",
                "tag": "p"
            },
            {
                "content": "This means the deadline to use the checker is 21 March at 23:59.",
                "tag": "p"
            },
            {
                "content": "2. Full application",
                "tag": "h3"
            },
            {
                "content": "Those invited to make a full application have until 30 June 2025 to do so. ",
                "tag": "p"
            },
            {
                "content": "Before you submit your full application, depending on the nature of your project, you may need to secure planning permission. ",
                "tag": "p"
            },
            {
                "content": "Join our webinars",
                "tag": "h2"
            },
            {
                "content": "We’ll share links to the recordings on the blog once they’re over.  ",
                "tag": "p"
            },
            {
                "content": "If you have any questions about the grant or process to apply after reading the guidance, leave a comment below.",
                "tag": "p"
            },
            {
                "content": "You might be interested to read the comments on my last post as a number of you put questions to me there.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/01/25/apply-for-an-improving-farm-productivity-grant/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "I’m pleased to say that you can now apply for an Improving Farm Productivity grant.  In this post, I'll explain some additional changes we've made to the offer, give you a recap of other aspects of the grant and include the links you'll need to get started. "
    },
    {
        "title": "Protecting our diverse and valuable seabird species",
        "authors": [
            "Freja Gjerstad, MMO Marine Protected Area Manager"
        ],
        "posted_on": "2024-01-25T09:27:03",
        "categories": [
            "Evidence",
            "fisheries",
            "marine conservation",
            "Marine Science",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Have you ever been asked to name a UK seabird on the spot? Seagulls probably come to mind first, right? Or maybe you think about those charismatic puffins or bustling ‘seabird cities’ of guillemots. ",
                "tag": "p"
            },
            {
                "content": "We’re actually home to some of the biggest and best seabird colonies in the world, with over one hundred diverse species of marine bird sharing the marine environment around our coast. Twenty-five of these species breed here, with others visiting from further afield to escape winter chill. ",
                "tag": "p"
            },
            {
                "content": "They come in all different shapes and sizes, from the northern gannet with wingspans up to 1.8 metres, to the tiny storm petrel, weighing around the same as a pencil!  Each one has unique and distinct characteristics, such as the bright red feet of the black guillemot, or the foul-smelling oil fulmars spit to protect their nests from intruders. ",
                "tag": "p"
            },
            {
                "content": "We’d also like to point out that ‘seagull’ is not an actual species, there are in fact many different types of gull.  ",
                "tag": "p"
            },
            {
                "content": "The little gull for instance is a distinct species and is protected by the offshore marine protected area (MPA) network in England.  ",
                "tag": "p"
            },
            {
                "content": "The importance of seabird protection ",
                "tag": "p"
            },
            {
                "content": "Many of our local and migrant seabird populations are of huge international importance. They are an essential part of the marine ecosystem, and our coastline plays a crucial role in supporting these populations.  ",
                "tag": "p"
            },
            {
                "content": "Globally, birds are threatened by a range of factors such as climate change, habitat loss and disturbance as well as avian flu. 24 of the 25 UK breeding seabird species are at risk of local or global extinction, with the number of breeding seabirds falling by almost a quarter in the last 20 years. Their protection is becoming increasingly important in helping to tackle these threats.  ",
                "tag": "p"
            },
            {
                "content": "Sites designated to protect marine birds ",
                "tag": "p"
            },
            {
                "content": "There are three offshore MPAs in England protecting six types of bird as well as other important birds (waterbird assemblage) in some areas. Two of the MPAs can be found off the east coast of England, and the other is located off the coast of north west England.  ",
                "tag": "p"
            },
            {
                "content": "They include: ",
                "tag": "p"
            },
            {
                "content": "Let us introduce you to some of the birds protected by these areas! ",
                "tag": "p"
            },
            {
                "content": "Red-throated diver ",
                "tag": "p"
            },
            {
                "content": "Terns  ",
                "tag": "p"
            },
            {
                "content": "Sandwich tern colony, © Natural England/Allan Drewitt 03-Jun-06",
                "tag": "p"
            },
            {
                "content": "Little gull ",
                "tag": "p"
            },
            {
                "content": "Common scoter ",
                "tag": "p"
            },
            {
                "content": "Take part in our latest call for evidence and help inform marine bird protection ",
                "tag": "p"
            },
            {
                "content": "We’re currently asking for your evidence and views on the impacts of fishing on harbour porpoise and marine bird MPAs.  ",
                "tag": "p"
            },
            {
                "content": "Your views and evidence will shape fisheries management decisions to ensure marine birds are protected.  Please ensure you support this work before it closes on 13 February 2024.",
                "tag": "p"
            },
            {
                "content": "Find out more and take part.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2024/01/25/protecting-our-diverse-and-valuable-seabird-species/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "Have you ever been asked to name a UK seabird on the spot? Seagulls probably come to mind first, right? Or maybe you think about those charismatic puffins or bustling ‘seabird cities’ of guillemots.  We’re actually home to some of …"
    },
    {
        "title": "How pathogen genomics could help us detect new health threats and improve vaccines",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-01-24T18:19:44",
        "categories": [
            "Public health data"
        ],
        "content": [
            {
                "content": "Pathogen genomics is an important tool in our mission to prepare for and respond to infectious disease threats.",
                "tag": "p"
            },
            {
                "content": "Our new 5-year Pathogen Genomics Strategy will establish a unified programme to enhance and expand our excellence in this field. Using pathogen genomics, we will increase our understanding of infectious disease risks, and enable effective evaluation of interventions to mitigate them.",
                "tag": "p"
            },
            {
                "content": "In this blog post, we will explore the role of pathogen genomics in UK biosecurity and how we are developing our genomic systems to better protect public health in the UK.",
                "tag": "p"
            },
            {
                "content": "What is pathogen genomics?",
                "tag": "h2"
            },
            {
                "content": "Pathogen genomics involves examining the genetic material of microorganisms that cause diseases.  We can analyse genomes to identify harmful mutations or variations in a pathogen compared to known strains. This will allow us to detect drug resistance or other characteristics, such as those associated with severity, within a pathogen. By using genomic data, we can track the spread of infections and outbreaks. Additionally, pathogen genomics helps in the development and discovery of new vaccines and therapeutics, playing a crucial role in combating diseases and safeguarding our health.",
                "tag": "p"
            },
            {
                "content": "How is pathogen genomics keeping us safe?",
                "tag": "h2"
            },
            {
                "content": "Pathogen genomics isn’t new: the first bacteria were sequenced in 1995, and the pandemic brought genomics to public attention. It demonstrated the science's real-time impact on public health globally, by detecting and monitoring outbreaks; determining the effectiveness of interventions and by allowing us to adapt the global pandemic response.",
                "tag": "p"
            },
            {
                "content": "Since 2014, over 1 million genomes from routine hospital samples, outbreak investigations, environmental and food samples, and dedicated surveillance projects, have been sequenced by UKHSA and its legacy organisations. To date, the UK has uploaded 3,138,941 SARS-CoV-2 genomes to GISAID through collaborative partnerships between UKHSA, public health agencies in the devolved nations, NHS, academic and industry partners. The proactive sharing of genomic sequences in the public domain has made UKHSA an integral player in collaborative outbreak investigations across various agencies and countries. Last year, for example, global sequence data were used to rapidly identify a novel COVID-19 variant with unusual mutations, and once identified allowed us to quickly track and control local outbreaks.",
                "tag": "p"
            },
            {
                "content": "The knowledge gained from the genomic profile of the variant allowed us to establish in our laboratories the continued effectiveness of Lateral Flow Device (LFD) tests and COVID-19 vaccines.",
                "tag": "p"
            },
            {
                "content": "And automated data pipelines allowed us to rapidly generate information through large-scale accessible genomic datasets, linked across local and national systems, which we could then share with scientists globally.",
                "tag": "p"
            },
            {
                "content": "Food safety",
                "tag": "h2"
            },
            {
                "content": "Genomics also plays a key role in food safety by helping to monitor and prevent outbreaks within the food chain. The Gastrointestinal Bacteria Reference Unit (GBRU) at UKHSA pioneered the first service for genome-based surveillance and tracking of bacterial variants causing gastrointestinal infections. This marked an early shift from traditional laboratory methods to genomic analysis.",
                "tag": "p"
            },
            {
                "content": "In April 2022, a distinct type of salmonella in chocolate was identified using genomics. The early detection of this outbreak and routine surveillance with WGS were instrumental in linking the outbreak to specific products, allowing for prompt and effective intervention. This technology has enabled rapid and decisive actions like food recall notices, which may previously have been delayed. Now, outputs from WGS help provide a robust evidence base to swiftly remove and recall hazardous products.",
                "tag": "p"
            },
            {
                "content": "Individualised drug treatment",
                "tag": "h2"
            },
            {
                "content": "UKHSA supports the NHS and patients by providing WGS to identify the strain of tuberculosis (TB) causing disease in humans and using pathogen genomics to predict accurately the antibiotics that will effectively cure the individual with TB. This has halved the time from TB detection to understanding the effective drugs from 6 to 12 weeks to approximately 2 to 4 weeks in the vast majority of cases.  This is particularly important where individuals have drug-resistant infections, to both improve the opportunity to cure the individual and prevent drug-resistant TB infections spreading in the community by effectively targeting rapid public health interventions.",
                "tag": "p"
            },
            {
                "content": "The next phase of pathogen genomics",
                "tag": "h2"
            },
            {
                "content": "Over the next 5 years, we will build on existing infrastructure, capacity, and scientific capabilities in pathogen genomics, further benefitting public health and bolstering our mission to protect lives and livelihoods.",
                "tag": "p"
            },
            {
                "content": "This strengthened approach to managing infectious diseases will be underpinned by genomic data which is optimised for clinical and public health decision-making, impacting local and global health settings.",
                "tag": "p"
            },
            {
                "content": "And in practice, our enhanced capabilities will mean the early detection of new threats, a better understanding how diseases spread within our population, and the application will ensure the most effective vaccines and treatments.",
                "tag": "p"
            },
            {
                "content": "Genomic data will also drive advances in diagnostics, vaccines, and therapeutics, enabling a more targeted and efficient response to infectious diseases.",
                "tag": "p"
            },
            {
                "content": "Innovation in new methodologies and technologies, such as metagenomics, will put us on the front foot in detecting new and emerging infections. This pursuit of innovation will be balanced with building high-impact services that are economically efficient.",
                "tag": "p"
            },
            {
                "content": "Equally important is the workforce transformation within and beyond UKHSA. Through training and development, we will build a team well-versed in the complexities and potentials of pathogen genomics.",
                "tag": "p"
            },
            {
                "content": "Committing to open sharing of pathogen genomic data and promoting global collaboration ensures that learnings and breakthroughs benefit a broader global community.",
                "tag": "p"
            },
            {
                "content": "Our world is more interconnected than ever, and infections and outbreaks can spread rapidly.",
                "tag": "p"
            },
            {
                "content": "Our genomics strategy represents a commitment to innovation, collaboration, and excellence in tackling some of the most pressing health challenges of our time.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/01/24/the-power-of-pathogen-genomics/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "In this blog, we will explore the role of pathogen genomics in UK biosecurity and how we are developing our genomic systems to better protect public health in the UK. "
    },
    {
        "title": "Privacy Attacks in Federated Learning",
        "authors": [
            "Dave Buckley",
            "Mark Durkee",
            "Joe Near",
            "David Darais"
        ],
        "posted_on": "2024-01-24T16:20:55",
        "categories": [
            "Algorithms",
            "Artificial intelligence",
            "Data",
            "Data collection",
            "Data-driven technology",
            "Data-sharing",
            "PETs Blogs"
        ],
        "content": [
            {
                "content": "This post is part of a series on privacy-preserving federated learning. The series is a collaboration between CDEI and the US National Institute of Standards and Technology (NIST). Learn more and read all the posts published to date on the CDEI blog or at NIST’s Privacy Engineering Collaboration Space. ",
                "tag": "p"
            },
            {
                "content": "Our first post in the series introduced the concept of federated learning—an approach for training AI models on distributed data by sharing model updates instead of training data. At first glance, federated learning seems to be a perfect fit for privacy, since it completely avoids sharing data. ",
                "tag": "p"
            },
            {
                "content": "However, recent work on privacy attacks has shown that it’s possible to extract a surprising amount of information about the training data, even when federated learning is used. These techniques fall into two major categories: attacks that target the model updates shared during training, and attacks that extract data from the AI model after training has finished. ",
                "tag": "p"
            },
            {
                "content": "This post summarises known attacks and provides recent examples from the research literature. The primary goal of the US-UK PETs prize challenges was to develop practical defences that augment federated learning frameworks to prevent these attacks; future posts in the series will describe these defences in detail. ",
                "tag": "p"
            },
            {
                "content": "Attacks on Model Updates",
                "tag": "h3"
            },
            {
                "content": "In federated learning, each participant submits model updates instead of raw training data during the training process. In our example from the last post - in which a consortium of banks wants to train an AI model to detect fraudulent transactions - the model updates may consist of updates to the model’s parameters (the components of the model that control how its predictions are made) rather than raw data about financial transactions. At first glance, the model updates may appear to convey no information about financial transactions. ",
                "tag": "p"
            },
            {
                "content": "Figure 1: Data extracted from model updates by the attack developed by Hitaj et al. [1]. The top row contains original training data; the bottom row contains data extracted from model updates. ",
                "tag": "p"
            },
            {
                "content": "However, recent research has demonstrated that it’s often possible to extract raw training data from model updates. One early example came from the work of Hitaj et al., who showed that it was possible to train a second AI model to reconstruct training data based on model updates. One example of their results appears in Figure 1: the top row contains training data used to train a model that recognises handwritten digits, and the bottom row contains data extracted from model updates by their attack. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Figure 2: Data extracted from model updates by the attack developed by Zhu et al. [2]. Each row corresponds to a different training dataset and AI model. Each column shows data extracted from model updates during training; columns with higher values for “Iters” represent data extracted later in the training process. ",
                "tag": "p"
            },
            {
                "content": "Later work by Zhu et al. suggests that this kind of attack is possible for many different kinds of models and their corresponding model updates. Figure 2 contains examples from four different AI models, showing that the attack is able to extract nearly-perfect approximations of the original training data from the model updates. ",
                "tag": "p"
            },
            {
                "content": "How to fix it",
                "tag": "h4"
            },
            {
                "content": "Attacks on model updates suggest that federated learning alone is not a complete solution for protecting privacy during the training process. Many defenses against such attacks focus on protecting the model updates during training, so that the organisation that aggregates the model updates does not have access to individual updates. ",
                "tag": "p"
            },
            {
                "content": "Privacy-enhancing technologies that protect the model updates during training are often said to provide input privacy - they prevent the adversary from learning anything about the inputs (i.e. the model updates) to the system. Many approaches for input privacy, including approaches used in the US-UK PETs prize challenges, rely on creative applications of cryptography. We’ll highlight several of these solutions throughout this blog series. ",
                "tag": "p"
            },
            {
                "content": "Attacks on Trained Models ",
                "tag": "h3"
            },
            {
                "content": "The second major class of attacks target the trained AI model after training has finished. The model is the output of the training process, and often consists of model parameters that control the model’s predictions. This class of attacks attempts to reconstruct the training data from the model’s parameters, without any of the additional information available during the training process. This may sound like a more difficult challenge, but recent research has demonstrated that such attacks are feasible. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Figure 3: Training data extracted from a trained AI model using the attack developed by Haim et al. [3]. The top portion of the figure (a) shows extracted data; the bottom portion (b) shows corresponding images from the original training data. ",
                "tag": "p"
            },
            {
                "content": "AI models based on deep learning are particularly susceptible to the extraction of training data from trained models, because deep neural networks seem to memorise their training data in many cases. Researchers are still unsure about why this memorisation happens, or whether it is strictly necessary to train effective AI models. From a privacy perspective, however, this kind of memorisation is a significant problem. Recent work by Haim et al. demonstrated the feasibility of extracting training data from an AI model trained to recognise objects in images; an example appears in Figure 3. ",
                "tag": "p"
            },
            {
                "content": "         ",
                "tag": "p"
            },
            {
                "content": "Figure 4: Training data extracted from a diffusion model using the attack developed by Carlini et al. [4]. Diffusion models are designed for generating images; one popular example is OpenAI’s DALL-E. ",
                "tag": "p"
            },
            {
                "content": "            ",
                "tag": "p"
            },
            {
                "content": "Figure 5: Training data extracted from a large language model (LLM) using the attack developed by Carlini et al. [5]. This example is from GPT-2, the predecessor of ChatGPT. ",
                "tag": "p"
            },
            {
                "content": "The challenge of memorised training data seems to be even worse for larger, more complex models - including popular large language models (LLMs) like ChatGPT and image generation models like DALL-E. Figure 4 shows an example of extracting training data from an image generation model using an attack developed by Carlini et al.; Figure 5 shows an example of extracting training data from a large language model using an attack by Carlini et al. ",
                "tag": "p"
            },
            {
                "content": "How to fix it",
                "tag": "h4"
            },
            {
                "content": "Attacks on trained models show that trained models are vulnerable, even when the training process is completely protected. Defences against such attacks focus on controlling the information content of the trained model itself, to prevent it from revealing too much about the training data. ",
                "tag": "p"
            },
            {
                "content": "Privacy-enhancing technologies that protect the trained model are often said to provide output privacy - they prevent the adversary from learning anything about the training data from the system’s outputs (i.e. the trained model). The most comprehensive approach for ensuring output privacy is called differential privacy, and is the subject of a previous NIST blog series and new draft guidelines. Many of the solutions developed in the US-UK PETs prize challenges leverage differential privacy to defend against attacks on the trained model; we’ll highlight several of these solutions throughout this blog series. ",
                "tag": "p"
            },
            {
                "content": "As always, we hope to hear from you with any questions and feedback. Please contact us at pets@cdei.gov.uk or privacyeng@nist.gov. ",
                "tag": "p"
            },
            {
                "content": "Coming Up Next ",
                "tag": "h4"
            },
            {
                "content": "In our next post, we’ll introduce one of the key issues for federated learning: distribution of the data among the participating entities. ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2024/01/24/privacy-attacks-in-federated-learning/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "This post is part of a series on privacy-preserving federated learning. The series is a collaboration between CDEI and the US National Institute of Standards and Technology (NIST). Learn more and read all the posts published to date on the …"
    },
    {
        "title": "Working in partnership to plan in-service evaluation of newborn screening for SMA",
        "authors": [
            "Jo Harcombe"
        ],
        "posted_on": "2024-01-24T13:05:56",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) continues to press ahead with its work to review the case for newborn screening for spinal muscular atrophy (SMA).",
                "tag": "p"
            },
            {
                "content": "We blogged last year about the committee’s plans to:",
                "tag": "p"
            },
            {
                "content": "Last week, we held the inaugural meeting of the SMA ISE partnership board, chaired by Prof Anne Mackie, who leads the UK NSC secretariat. The board includes screening experts from the 4 UK governments and NHS England's Vaccination and Screening Directorate as well as organisations that have a shared interest in newborn screening for SMA, clinicians, academics, genomic experts and patient and public voice members.",
                "tag": "p"
            },
            {
                "content": "This board will:",
                "tag": "p"
            },
            {
                "content": "The SMA ISE will also have 3 expert sub-groups that report to the board – a clinical pathway group, a data and methodology group and a laboratory group.",
                "tag": "p"
            },
            {
                "content": "At its inaugural meeting, the SMA ISE partnership discussed the UK NSC’s principles and guidance for stakeholders on declaring any actual, potential or perceived conflicts of interest. All board members will be required to complete the UK NSC declaration of interests form. Board members were also updated on the definition and role of ISEs in the UK NSC evidence review process.",
                "tag": "p"
            },
            {
                "content": "Three external partners then gave updates on key workstreams.",
                "tag": "p"
            },
            {
                "content": "National Institute for Health and Care Research",
                "tag": "h2"
            },
            {
                "content": "The National Institute for Health and Care Research (NIHR) Health Technology Assessment (HTA) programme anticipates issuing a call for research evaluating specific health-related outcomes of the ISE. Potential research questions may include, but will not be limited to:",
                "tag": "p"
            },
            {
                "content": "It is anticipated that the research call will open in the summer of 2024 . Further details will be published on the NIHR website in due course.",
                "tag": "p"
            },
            {
                "content": "Genomics England",
                "tag": "h2"
            },
            {
                "content": "The interim medical director of Genomics England presented an update on the Generation Study, which will explore the benefits, challenges and practicalities of sequencing and analysing newborns’ genomes.",
                "tag": "p"
            },
            {
                "content": "The study is due to start this spring and aims to test the DNA of more than 100,000 babies for more than 200 rare conditions caused by genetic changes in more than 500 different genes.",
                "tag": "p"
            },
            {
                "content": "One of the 200-plus conditions is SMA, so the Generation Study will need to be closely aligned with the ISE to ensure diagnostic and clinical pathways are consistent. The 2 groups will work together through regular update meetings.",
                "tag": "p"
            },
            {
                "content": "Oxford/Thames Valley based SMA newborn screening study",
                "tag": "h2"
            },
            {
                "content": "The lead for the Oxford/Thames Valley based SMA newborn screening study presented an overview and update of the study’s progress.",
                "tag": "p"
            },
            {
                "content": "He reported that 14,000 babies had so far been screened, with one positive case detected and no false positive results reported. Members of this study team are represented on the SMA ISE partnership board and expert groups to enable joint working and sharing of information.",
                "tag": "p"
            },
            {
                "content": "Watch this space",
                "tag": "h2"
            },
            {
                "content": "The meeting concluded by reviewing the terms of reference for the partnership board and its sub-groups and having a brief discussion around the frequency of future meetings and ongoing communication with wider stakeholders.",
                "tag": "p"
            },
            {
                "content": "This was an excellent first meeting of the partnership board as the UK NSC and NHS England move forward on this important project. We will keep stakeholders updated on activities with the SMA ISE via this blog.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/01/24/working-in-partnership-to-plan-in-service-evaluation-of-newborn-screening-for-sma/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK NSC has held the inaugural meeting of the partnership board which will oversee the development of the in-service evaluation of newborn screening for spinal muscular atrophy in real world NHS services."
    },
    {
        "title": "Working with us: Become a senior trade remedies lawyer with the TRA",
        "authors": [
            "Matt Gass, Senior Trade Remedies Lawyer"
        ],
        "posted_on": "2024-01-24T12:08:03",
        "categories": [
            "HR",
            "People"
        ],
        "content": [
            {
                "content": "As we prepare to open applications for a Grade 6 senior trade remedies lawyer we asked senior lawyer, Matt Gass, to share his experiences of joining the TRA and what his highlights have been so far. ",
                "tag": "h3"
            },
            {
                "content": "I started with the TRA as a new senior lawyer in October 2023. Before that I had spent most of my career at HMRC, having moved there after a few years as a corporate M&A lawyer. ",
                "tag": "p"
            },
            {
                "content": "Wealth of experience meets new challenges ",
                "tag": "h3"
            },
            {
                "content": "I applied to join the TRA because international trade law was something I’d always been interested in. I had a chance to work in various aspects of trade law before joining. I worked on negotiations for the tax chapters of the TCA as well as free trade agreements with Australia and EFTA, and carried out advisory work on various customs issues including working on the Northern Ireland Protocol/Windsor Framework. So, even though I’d never worked directly on trade remedies, it made sense for me to move here for the next step of my career. ",
                "tag": "p"
            },
            {
                "content": "To anyone thinking of applying who hasn’t worked in international trade, or trade remedies specifically, I don’t think that should be a barrier to joining. It’s still such a new area for the UK we’ve all got a lot to learn. Everyone’s aware of that too, so there is a real emphasis on training and upskilling.  ",
                "tag": "p"
            },
            {
                "content": "No two days are the same... ",
                "tag": "h3"
            },
            {
                "content": "The work itself is incredibly interesting and combines some of the things I enjoyed most about working in government and in private practice. The main thing I’ve been working on since I started has been new dumping and subsidy investigations into excavators from the People’s Republic of China following an application by JCB.  ",
                "tag": "p"
            },
            {
                "content": "Another thing I’ve enjoyed is getting to work closely with colleagues, including investigators, economists and policy colleagues, government departments such as DBT and HMRC and domestic industries with an interest in our work. It’s been great to be involved with such a big project from the start, and to work with such a high-profile company like JCB. I even got to join investigators on a site visit to their manufacturing plant in Uttoxeter, which was a real early highlight for me.  ",
                "tag": "p"
            },
            {
                "content": "Flexibility and support ",
                "tag": "h3"
            },
            {
                "content": "Speaking of travel, given that I live in London, the office being in Reading was something that made me think twice before applying. However, when I found out the expectation for the legal team was to come in at minimum once a week, that felt manageable from a work/life balance perspective. Of course, some people come in more than that – there’s a real emphasis on finding what works for the individual and I’ve always felt like I have control over my schedule here. The whole team aims to come in on Tuesday, which is great because I get to see people in person more than I did where I worked before, where the team was more spread out. These Tuesdays have really helped us to get to know each other and work well together. ",
                "tag": "p"
            },
            {
                "content": "It's a really nice office and team. The whole organisation is relatively small (by government standards) and we all work in the same location so it feels quite close knit. There have been a few events since I’ve joined that have brought large numbers of people together, like the annual Stakeholder Forum and the Community Day. ",
                "tag": "p"
            },
            {
                "content": "I’d definitely encourage anyone interested to sign up for a chat with General Counsel, Clare Brodie, and learn a bit more about the role and ask any questions you might have, once the job applications open. I learned a lot about the organisation which really helped me decide to apply. ",
                "tag": "p"
            },
            {
                "content": " Applications for the role of senior trade remedies lawyer will open on the February 5. Follow us on LinkedIn to keep up to date with our latest news and role vacancies. ",
                "tag": "h4"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2024/01/24/working-with-us-become-a-senior-trade-remedies-lawyer-with-the-tra/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "As we prepare to open applications for a Grade 6 senior trade remedies lawyer we asked senior lawyer, Matt Gass, to share his experiences of joining the TRA and what his highlights have been so far.  I started with the …"
    },
    {
        "title": "Watch: an SFI special from Oxford",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-01-24T11:34:16",
        "categories": [
            "Conversations we're having",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "Earlier this month, we attended both the Oxford Real Farming Conference and the Oxford Farming Conference (OFC).",
                "tag": "p"
            },
            {
                "content": "In this post we'll share 2 videos.",
                "tag": "p"
            },
            {
                "content": "The agricultural transition and environmental land management",
                "tag": "h2"
            },
            {
                "content": "The first video is a session hosted by Jim Egan and Jonathan Baker at the OFC.",
                "tag": "p"
            },
            {
                "content": "Jim is Sustainable Farming Adviser at Frontier Agriculture (sponsor of the event) and Jonathan is Deputy Director in Defra's Farming and Countryside Programme.",
                "tag": "p"
            },
            {
                "content": "Jim sets the scene for environmental land management. He gives a practical overview of the Sustainable Farming Incentive (SFI). ",
                "tag": "p"
            },
            {
                "content": "Jonathan shares the ambitions, plans and progress of the programme, with a summary of the recent Agricultural Transition Plan update.",
                "tag": "p"
            },
            {
                "content": "The session includes a Q&A.",
                "tag": "p"
            },
            {
                "content": "Farmer opinion",
                "tag": "h2"
            },
            {
                "content": "The second video features clips from the Oxford Real Farming Conference, including a discussion on Soil Health at Scale with Iain Tolhurst MBE. ",
                "tag": "p"
            },
            {
                "content": "We video also includes interviews with farmers John Geldard and Ben Taylor-Davies.",
                "tag": "p"
            },
            {
                "content": "John gives his opinion on the work of the team and Ben describes his experience with SFI and plans for his farm.",
                "tag": "p"
            },
            {
                "content": "Learn more",
                "tag": "h2"
            },
            {
                "content": "Jonathan recently posted a summary of the ATP update on the blog. It includes details of scheme payment rates, premium payments, new actions and plans for a single application service.",
                "tag": "p"
            },
            {
                "content": "If you'd like to explore how SFI can work for you, visit our dedicated site. If you apply for an SFI agreement today, you will receive your first payment 4 months after your agreement starts. After that, you’ll be paid every 3 months, so you'll have a regular, reliable income.",
                "tag": "p"
            },
            {
                "content": "If you're ready to apply, colleagues from the Rural Payments Agency (RPA) produced a step-by-step guide on YouTube. ",
                "tag": "p"
            },
            {
                "content": "Finally, we're publishing a series of posts on the new SFI actions by sector so look out for those. By subscribe to the Farming blog you'll receive an email notification whenever a new post is published.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/01/24/watch-an-ofc-and-sfi-special/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Earlier this month, we attended both the Oxford Real Farming Conference and the Oxford Farming Conference (OFC). In this post, we share 2 videos. The first video is a session hosted by Jim Egan and Jonathan Baker on environmental land management and the agricultural transition. The second video features farmers John Geldard and Ben Taylor-Davies. John gives his opinion on the work of the team and Ben describes his experience of SFI and plans for his farm. "
    },
    {
        "title": "Sign up to the Government Science and Engineering (GSE) Profession",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-01-24T10:14:58",
        "categories": [
            "Blog Series"
        ],
        "content": [
            {
                "content": "Get to know the GSE ",
                "tag": "p"
            },
            {
                "content": "We are a diverse cross-government group of around 10,000 members who are connected to science and engineering either by their role, skillset, or interests and are headed up by Professor Dame Angela McLean, the Government Chief Scientific Adviser.  ",
                "tag": "p"
            },
            {
                "content": "To become a member of the GSE Profession, sign up here. ",
                "tag": "p"
            },
            {
                "content": "What is the role of the Government Science and Engineering (GSE) Profession?  ",
                "tag": "p"
            },
            {
                "content": "Our vision is for a high-profile, proud and effective GSE Profession that attracts fresh talent and has a secure place at the heart of government decision-making.  ",
                "tag": "p"
            },
            {
                "content": "We have two key aims: ",
                "tag": "p"
            },
            {
                "content": "Our impact has strengthened government decision-making by developing the skills of our diverse science and engineering leaders, empowering them to excel in their respective fields. ",
                "tag": "p"
            },
            {
                "content": "What does the GSE Profession offer to its members?",
                "tag": "p"
            },
            {
                "content": "Below is a flavour of the resources, support and opportunities that are available to our members and you can find out more details about our full offer here. ",
                "tag": "p"
            },
            {
                "content": "Your first stop is our monthly newsletter which signposts learning and other development opportunities and provides updates on science and engineering from members across government.  ",
                "tag": "p"
            },
            {
                "content": "As well as highlighting L&D opportunities across government, GSE has developed resources to support all our government colleagues, regardless of their background. We have developed products to: showcase the value of science and engineering across government, provide career guidance, development opportunities for scientists and engineers, and upskill all of government on how to access, understand and communicate science and engineering advice. ",
                "tag": "p"
            },
            {
                "content": "There are a range of events and activities available throughout the year. Coming up soon we have:  ",
                "tag": "p"
            },
            {
                "content": "We’re currently planning Science and Engineering Week and our biennial GSE conference. Join us from 8 to 17 March for a ten-day packed week celebrating science, technology, engineering and maths through insightful talks and events. Our GSE conference is a day to network with fellow members and hear from diverse speakers within the government, shedding light on the pivotal role of science and engineering in shaping government and policymaking. ",
                "tag": "p"
            },
            {
                "content": "Make sure you sign up for the profession to be the first to hear about these events and other upcoming opportunities. If you have any questions, get in touch: gse@go-science.gov.uk.  ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/01/24/sign-up-to-the-government-science-and-engineering-gse-profession/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Get to know the GSE We are a diverse cross-government group of around 10,000 members who are connected to science and engineering either by their role, skillset, or interests and are headed up by Professor Dame Angela McLean, the Government Chief …"
    },
    {
        "title": "We’ve joined forces with MSC to stop illegal waste exports",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-01-24T09:56:59",
        "categories": [
            "Environment Agency",
            "Waste"
        ],
        "content": [
            {
                "content": "Each year our illegal waste exports team in our National Enforcement Service stops between 200 and 450 containers full of waste that does not comply with waste export regulations, such as untreated and hazardous waste.",
                "tag": "p"
            },
            {
                "content": "In our blog last month, we shared news with you of our new sharing agreement with HMRC to receive their customs export data to help us better target and shut down criminals who are sending waste abroad illegally.",
                "tag": "p"
            },
            {
                "content": "Now we have launched our Waste Shipment Intelligence Service in partnership with the shipping line Mediterranean Shipping Company (UK) Ltd. The project aims to work in partnership with the shipping industry to protect the environment from harm caused by illegal shipments of waste.",
                "tag": "p"
            },
            {
                "content": "The project shares resources and knowledge between us and MSC UK to prevent known illegal waste exporters from using shipping lines to facilitate their illegal activities. Through this preventative action we can reduce the risk of repatriations and their associated costs.",
                "tag": "p"
            },
            {
                "content": "This approach provides dual benefits for us as the environmental regulator and MSC UK as a major UK exporter.",
                "tag": "p"
            },
            {
                "content": "We are really pleased that MSC UK have stepped up to help us target and stop offenders from within their sector. It shows that they are taking waste crime seriously and are prepared to take action to stop illegal waste exports.",
                "tag": "p"
            },
            {
                "content": "This is another step towards stopping Illegally exported waste which can result in significant environmental damage and harm to human health in the destination countries.",
                "tag": "p"
            },
            {
                "content": "Get involved!",
                "tag": "p"
            },
            {
                "content": "The Waste Shipment Intelligence Service is open to all shipping lines, and we invite more companies to sign up and join us in our mission to eliminate waste crime.",
                "tag": "p"
            },
            {
                "content": "Any companies interested in understanding more about this project and signing up can contact us at: IWEshared@environment-agency.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/01/24/weve-joined-forces-with-msc-to-stop-illegal-waste-exports/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Each year our illegal waste exports team in our National Enforcement Service stops between 200 and 450 containers full of waste that does not comply with waste export regulations, such as untreated and hazardous waste. In our blog last month, we …"
    },
    {
        "title": "The Statutory Biodiversity Metric: what it means for biodiversity net gain and biodiversity measurement",
        "authors": [
            "Mike Burke, Natural England Programme Director – Sustainable Development"
        ],
        "posted_on": "2024-01-24T09:16:06",
        "categories": [
            "Biodiversity net gain",
            "Land use"
        ],
        "content": [
            {
                "content": "Guest blog by Mike Burke, Natural England Programme Director – Sustainable Development",
                "tag": "p"
            },
            {
                "content": "Informed by 10 years of development work and extensive user testing, led by Natural England, Defra has now laid the statutory biodiversity metric (‘the metric’) before Parliament and the statutory biodiversity metric calculation tool has been published.",
                "tag": "p"
            },
            {
                "content": "\"Built on global best practices, many of the BNG Good Practice Principles are embedded into the metric and as a result, it is being used across the globe from Canada to the Middle East, from Brazil to Singapore.” - Tom Butterworth, Head of Ecology UK, WSP",
                "tag": "p"
            },
            {
                "content": "What does a ‘statutory’ biodiversity metric mean for BNG? ",
                "tag": "p"
            },
            {
                "content": "When BNG becomes mandatory, developers must use the metric to demonstrate a net gain for all planning applications (unless exempt). Land managers supplying off-site units to such projects must also use this metric.",
                "tag": "p"
            },
            {
                "content": "\"The metric provides an evidence based and standardised way of accounting for habitat change scenarios. It’s a useful tool to communicate the value of nature to non-technical audiences. It enables the standardised measurement of habitat delivery on the ground in a way that has not been possible before.” - Steve Panks,  Principal Specialist Biodiversity Metrics Natural England",
                "tag": "p"
            },
            {
                "content": "The use of a biodiversity metric does not replace existing ecological advice and expertise. It should be used in conjunction with advice from a competent person(s) commensurate with the scale and the impacts of the project. A competent person has the knowledge and skills to perform specified tasks to complete and review metric calculations.",
                "tag": "p"
            },
            {
                "content": "How does the statutory biodiversity metric work, and why does it matter?",
                "tag": "p"
            },
            {
                "content": "The metric uses habitats as a proxy for biodiversity and calculates biodiversity value for the purposes of biodiversity net gain (BNG). Biodiversity value is calculated in standardised ‘biodiversity units.’",
                "tag": "p"
            },
            {
                "content": "For developers, the metric helps you break down your site into easily managed parcels and see your gains and losses for each habitat parcel. It helps you make an informed decision in your approach to ensuring your development achieves a minimum 10% biodiversity net gain.",
                "tag": "p"
            },
            {
                "content": "Use of the metric better integrates BNG into scheme designs from site selection to outline design. It provides a transparent means of calculating when the net gain requirement has been met, including through the use of any off-site land.",
                "tag": "p"
            },
            {
                "content": "For landowners, the metric shows the current biodiversity value of your land. It shows how many off-site units you could produce through additional habitat creation or enhancement to sell to developers.",
                "tag": "p"
            },
            {
                "content": "It can also establish how many additional units you may have available to sell to developers should you choose to commence habitat creation or enhancement works in advance, ahead of the development impact.",
                "tag": "p"
            },
            {
                "content": "For decision-makers, such as local authorities, the calculation tool evidences that the statutory biodiversity metric has been used by the developer to meet the BNG requirement. It provides a more transparent and objective means of determining what additional biodiversity value a development will deliver.",
                "tag": "p"
            },
            {
                "content": "The metric ensures that, for the very first time, all habitats can be afforded a value in the development process, not just the rarest or those with legal protection.",
                "tag": "p"
            },
            {
                "content": "It:",
                "tag": "p"
            },
            {
                "content": "Developing the metric",
                "tag": "p"
            },
            {
                "content": "\"The statutory biodiversity metric represents a decade of work to develop, revise and update the biodiversity metric. Throughout this time, the Natural England team were incredibly collaborative, always seeking views and feedback.” - Julia Baker, Technical Director, Nature Services, Mott MacDonald",
                "tag": "p"
            },
            {
                "content": "The metric was initially developed by Natural England in collaboration with Defra and with substantial input from:",
                "tag": "p"
            },
            {
                "content": "The statutory metric which has now been published by Defra is based on metric 4.0.",
                "tag": "p"
            },
            {
                "content": "A simplified version, known as the small sites metric (SSM), has also been published. Smaller developments which meet the criteria to use the SSM will be able to use the corresponding small sites calculation tool when minor development BNG becomes mandatory in April.",
                "tag": "p"
            },
            {
                "content": "We want to thank all those who have participated in the metric’s development journey over the years. The valuable input and feedback informed and shaped the metric and associated materials.",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "p"
            },
            {
                "content": "You can find the statutory biodiversity metric tools and guidance published by Defra here. These must be used for the measure of mandatory biodiversity net gain (BNG), no other metric versions are acceptable.",
                "tag": "p"
            },
            {
                "content": "To compliment this package, Natural England has published a GIS data import tool and technical guidance which can be found here, with case studies to follow soon.",
                "tag": "p"
            },
            {
                "content": "Both Defra and Natural England continue to welcome feedback from all partners and experts, including ecologists and developers. We will use this feedback to support iteration of the metric. Natural England will continue to act in an advisory role in the metric’s development.",
                "tag": "p"
            },
            {
                "content": "To provide certainty, government has committed to making major updates only to the metric following consultation, which will likely be between 3 and 5 years' time. Natural England will continue advising Defra based on the best ecological evidence.",
                "tag": "p"
            },
            {
                "content": "We look forward to witnessing the positive impact that BNG will bring to both people and nature. For more insights, you can read the BNG guidance here. Stay tuned for upcoming blogs, including Natural England blogs and Land Use blogs from Defra, featuring case studies to assist BNG stakeholders in their preparations.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/01/24/the-statutory-biodiversity-metric-what-it-means-for-biodiversity-net-gain-and-biodiversity-measurement/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "This guest blog from Mike Burke, Natural England's Programme Director for Sustainable Development, talks through the development of the metric and what it means for BNG, alongside the implications for biodiversity measurement globally. "
    },
    {
        "title": "The power of plankton: Advancing our understanding of the role and value of plankton as marine natural capital",
        "authors": [
            "Matthew M Holland",
            "Carolyn Graves",
            "Michelle Devlin",
            "Abigail McQuatters-Gollop",
            "Mike Best"
        ],
        "posted_on": "2024-01-24T09:15:02",
        "categories": [
            "adaptation",
            "biodiversity",
            "Climate Change",
            "mNCEA",
            "Monitoring",
            "Science"
        ],
        "content": [
            {
                "content": "In this new Marine Science blog, scientists from Cefas, the University of Plymouth, and Environment Agency discuss new research by the Pelagic Natural Capital project (PelCap), which is helping to monitor the impact of human activities on plankton health in our marine environment. The evidence generated will feed into Defra's Marine Natural Capital and Ecosystem Assessment Programme (mNCEA) helping policymakers to understand the value of plankton as an important source of marine natural capital.",
                "tag": "p"
            },
            {
                "content": "What are plankton and why are they so important?",
                "tag": "h3"
            },
            {
                "content": "Often called ‘the drifters of the oceans’ due to their limited ability to propel themselves, plankton are a diverse collection of organisms including phytoplankton (plankton capable of photosynthesis), zooplankton (animal plankton), and bacterioplankton (bacteria). They range over many sizes, and whilst the majority are very small, and not able to be seen by the naked human eye, they also include large organisms such as jellyfish. As the base of the food web, plankton provide a crucial food source to many small and large animals like fish and whales. Phytoplankton are also critical for the global carbon cycle, helping to regulate carbon dioxide in the atmosphere, and through photosynthesis, generate around half of the world’s oxygen. Despite their small individual size, changes in plankton communities often operate across very large spatial scales, impacting the entire marine food web.",
                "tag": "p"
            },
            {
                "content": "Some human activities, particularly those which release greenhouse gases into the atmosphere, input nutrients into the ocean, or extract biomass from the ocean (e.g. fishing), can negatively impact the state of pelagic habitats and their ability to provide these ecosystems services. For example, rising temperatures and increased nutrient pollution have been linked to harmful algal blooms (HABs) that can have huge impacts on marine biodiversity, resulting in economic losses for the seafood industry and tourism.",
                "tag": "p"
            },
            {
                "content": "Because plankton are so sensitive to these pressures, this makes them useful indicators on the health and condition of the marine environment. Pelagic habitat assessments carried out to support the UK Government’s UK Marine Strategy and Environmental Improvement Plan 2023, and at a regional sea scale through OSPAR are used by governments to regulate human activities which negatively impact the marine environment. Observing and understanding changes to plankton abundance and community structure is therefore key to assessing the health of our marine environment.",
                "tag": "p"
            },
            {
                "content": "What are some of the challenges in assessing the health of plankton?",
                "tag": "h3"
            },
            {
                "content": "Biodiversity indicators have a history of use in the assessment of marine mammals, seabirds, and fish; however, it has not been easy to integrate pelagic habitat indicators into a routine assessment process. Assessing pelagic habitats is complicated by the fact that it is difficult to divide up the open ocean into discrete geographic areas (since there are no clearly defined boundaries in the open ocean), limited data coverage (a significant proportion of UK waters are under-surveyed, particularly for zooplankton), and a lack of agreement on what constitutes a “healthy” state.",
                "tag": "p"
            },
            {
                "content": "Until recently, it has also been challenging to generate the necessary public and policy support to incorporate plankton and pelagic habitats into routine marine biodiversity assessments. This oversight has likely stemmed from a general lack of appreciation for the important ecosystem services plankton provide, since their contributions to water quality regulation, food webs and global climate are difficult to observe or understand. To help overcome some of these challenges, we now consider pelagic habitats in the context of the human dimension, representing a new way of thinking which is now central to all the work this expert group produces.",
                "tag": "p"
            },
            {
                "content": "What work is being done to better monitor and assess pelagic habitats?",
                "tag": "p"
            },
            {
                "content": "The UK’s Pelagic Habitats Expert Group has developed an indicator that assesses changes in phytoplankton and zooplankton communities. This biodiversity indicator quantifies change in time-series of both plankton and environmental data to identify and understand changes in plankton community dynamics. It measures the functional diversity in the plankton community, through examining the abundance of groups of plankton that share a similar functional role within their environment. By assessing plankton as functional groups, rather than as individual species, we can identify important changes which can impact other components of the food web. This indicator has been used to assess pelagic habitat biodiversity status at the UK and OSPAR levels, and the outputs can help scientists and policymakers further their understanding of how the marine food web is changing in response to human pressures.",
                "tag": "p"
            },
            {
                "content": "“Plankton are the invisible glue that hold the web of life together in our seas, coasts, and estuaries, providing the crucial services that are critical to our marine natural capital. Our investigations under “PelCap” (as part of the mNCEA programme) are helping us to truly value this much unappreciated asset.”",
                "tag": "p"
            },
            {
                "content": "This indicator and our understanding have fundamentally evolved over the past 10 years through a series of EU and UK funded projects and this work is still ongoing as part of the Defra-funded Pelagic Natural Capital project, or PelCap for short. Over more than a decade of collaborative research, the Pelagic Habitats Expert Group has substantially progressed understanding of not only plankton functional diversity, but also how healthy plankton communities provide the essential ecosystem services, upon which we all depend.",
                "tag": "p"
            },
            {
                "content": "The expert group is now focusing on integrating this work into the marine arm of Defra’s flagship three-year Natural Capital and Ecosystem Assessment (NCEA) research and development programme. Marine (m)NCEA is delivering evidence, tools and guidance to integrate natural capital approaches into policy and decision making for marine and coastal environments. This will enable policymakers and decision makers to ensure that ecological, societal, and economic information about our marine environment is considered holistically.",
                "tag": "p"
            },
            {
                "content": "What can pelagic habitat assessments tell us about the impact of human activities on the health of plankton?",
                "tag": "h3"
            },
            {
                "content": "Researchers from the UK and OSPAR member countries routinely assess long-term environmental monitoring datasets using indicators to inform the state of marine biodiversity. The Assessment of Pelagic Habitats for the new OSPAR Quality Status Report 2023 has used this indicator, as well as two others, to provide an assessment of pelagic habitats biodiversity, and for the first time in the context of human activities that impact plankton and pelagic habitats. This work also forms the basis for pelagic habitats assessment under the UK Marine Strategy.",
                "tag": "p"
            },
            {
                "content": "The main findings of the assessment were that pelagic habitats in the OSPAR Maritime Area have experienced widespread changes over the past 60 years, with a general pattern of decreasing phytoplankton and zooplankton abundance across mainly offshore areas of the Greater North Sea, Celtic Seas, and Bay of Biscay and Iberian Coast. These long-term trends have largely continued through 2015-2019, and are expected to continue, eventually impacting higher food web levels. Due to these widespread changes which have been linked to pressures generated by human activities, pelagic habitats in the Greater North Sea, Celtic Seas, and Bay of Biscay and Iberian Coast all have a status which is considered “not good”.",
                "tag": "p"
            },
            {
                "content": "What's next for UK pelagic habitats and natural capital research?",
                "tag": "h3"
            },
            {
                "content": "Going forward, PelCap will continue to form an important component of Defra’s mNCEA programme, exploring in more depth the links between human activities and the impacts on the plankton community and the ecosystem services they provide. Valuing plankton through a ‘natural capital’ approach can help us understand the societal, cultural, and economic value of these goods and services to society. With Defra’s support, we will work to strengthen the UK’s capacity for pelagic habitats monitoring, conduct empirical research on how human pressures are impacting pelagic habitats, and generate science communication outputs to help promote the natural capital value of pelagic habitats to relevant stakeholders and the public. Finally, with the evidence and tools generated under the programme, we hope to help policymakers consider the costs and benefits associated with different conservation and management approaches to safeguard the health of our seas.",
                "tag": "p"
            },
            {
                "content": "“The Defra-funded PelCap project has made huge progress in advancing our understanding of plankton as remarkable organisms sustaining our seas. By looking through a ‘natural capital’ lens and understanding the value of plankton in supporting the goods and ecosystem services our ocean provides, we can make better decisions around the protection and management of our marine environment.”",
                "tag": "p"
            },
            {
                "content": "Authors: ",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/01/24/the-power-of-plankton-advancing-our-understanding-of-the-role-and-value-of-plankton-as-marine-natural-capital/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "In this new Marine Science blog, scientists from Cefas, the University of Plymouth, and Environment Agency discuss new research by the Pelagic Natural Capital project (PelCap), which is helping to monitor the impact of human activities on plankton health in …"
    },
    {
        "title": "Citizenship: community, equality and liberty",
        "authors": [
            "Simon Duffy",
            "Lyn Romeo"
        ],
        "posted_on": "2024-01-23T14:19:55",
        "categories": [
            "Learning disabilities",
            "Our profession",
            "Personalisation",
            "Safeguarding",
            "Society",
            "Viewpoint"
        ],
        "content": [
            {
                "content": "No justice without equality",
                "tag": "h2"
            },
            {
                "content": "Laura Jane Addams, a disabled woman and a founder of the social work movement, wrote:",
                "tag": "p"
            },
            {
                "content": "This vision has inspired the best achievements of the social work profession: deinstitutionalisation, a commitment to tackle systemic injustice and the ongoing work to help people establish their place in the life of the community. Too many forces outside our control can stymie these efforts, but social work remains a profession defined by its commitment to social justice.",
                "tag": "p"
            },
            {
                "content": "Social justice demands we treat each other as equals. This starts with seeing each other as citizens, each with diverse gifts and needs and bringing something special to the community.",
                "tag": "p"
            },
            {
                "content": "Equal citizenship offers us the respect and dignity at the heart of human rights. But it is also by acting as citizens that we can come together to tackle the extreme problems the world faces today. Citizenship is not simply the goal of social justice, it is the means for achieving that goal.",
                "tag": "p"
            },
            {
                "content": "That’s why I and Wendy Perez, a friend and colleague with learning disabilities, wrote Everyday Citizenship, a radically revised and accessible version of Keys to Citizenship (2003). 'Keys...' is my most widely cited publication but, as Wendy told me:",
                "tag": "p"
            },
            {
                "content": "Bring sexuality back",
                "tag": "h2"
            },
            {
                "content": "Wendy also pointed out what was missing:",
                "tag": "p"
            },
            {
                "content": "Wendy appreciated that 'Keys...' showed how people could be equal citizens enjoying the same rights and making the same contributions. So, we worked together to create a new (and hopefully better) book that describes citizenship from the perspective of people with learning disabilities. It also has wonderful illustrations by our Spanish colleague, Ester Ortega, and editorial guidance from the talented Clare Tarling, an expert in Easy Read.",
                "tag": "p"
            },
            {
                "content": "But while more accessible, I hope the book remains interesting and challenging. Citizenship is a way of describing how can be both equal and different. Citizenship also demands we share the practical work of equipping each other with the stuff of citizenship. Some of these things may be obvious – help, money, home, community – but there are other things that may seem more difficult.",
                "tag": "p"
            },
            {
                "content": "Being open and finding meaning",
                "tag": "h2"
            },
            {
                "content": "Freedom is an essential right that demands creativity and clarity to make real. Freedom is social; it begins when we listen to each other. This means that some people need communication systems while others need systems of support and decision-making to liberate their agency. Social workers need to offer practical support to make sure people can express how they want to shape their lives.",
                "tag": "p"
            },
            {
                "content": "We also, as Wendy reminds us, need to be unafraid of discussing sex—and more broadly love, friendship and relationships. We know that love is the fundamental stuff of life, we know that loneliness is a dangerous poison—yet we struggle to accept that strengthening relationships is essential to good social work. It’s often easier to focus on the practical help we organise.",
                "tag": "p"
            },
            {
                "content": "At the heart of Everyday Citizenship is the search for meaning. Life without a sense of purpose is difficult. A personal budget or a support package is meaningless unless it enables us to do something that’s meaningful for us, and this is a very personal matter. What is meaningful for me won’t be meaningful for you. This has always been at the heart of that rather over-used word “personalisation”.",
                "tag": "p"
            },
            {
                "content": "Everyday Citizenship is a guide for social work, written from the perspective of a woman with learning disabilities. It’s also a guide for life, offering a vision where everyone has life that’s well lived, equal and wonderfully unique. I hope social workers will read and share it with the fellow citizens they support.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2024/01/23/citizenship-community-equality-and-liberty/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "Guest blogger, Simon Duffy, has made a significant contribution to work on self-directed support, personal budgets and putting people in control. Citizenship and inclusion are the cornerstones of social work. Making sure we are working with people with learning disabilities to achieve positive outcomes is imperative."
    },
    {
        "title": "Spotlight on new actions: agroforestry and improvements to our trees and woodland offer",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-01-23T13:43:45",
        "categories": [
            "Payments to plant trees and manage woodland",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "The Agricultural Transition Plan update includes the full range of new and updated Sustainable Farming Incentive (SFI) actions and the payment rates available in 2024.      ",
                "tag": "p"
            },
            {
                "content": "In this post, we will focus on the new agroforestry actions. Agroforestry is tree planting that is deliberately combined with food production on the same land. It can: ",
                "tag": "p"
            },
            {
                "content": "Through these actions, we want farmers and land managers to consider planting more trees in suitable places and manage more of our woodlands. ",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll also include improvements to the Countryside Stewardship (CS) offer for trees and woodlands.",
                "tag": "p"
            },
            {
                "content": "New agroforestry actions  ",
                "tag": "h2"
            },
            {
                "content": "We’re introducing in-field agroforestry actions across various tree densities to encourage more trees in the farmed landscape. ",
                "tag": "p"
            },
            {
                "content": "The agroforestry actions are a vital part of our work to meet our ambitious net zero, biodiversity and environmental objectives. ",
                "tag": "p"
            },
            {
                "content": "To that end, the actions have been designed to appeal to the widest range of farmers and are applicable on the widest range of land types. ",
                "tag": "p"
            },
            {
                "content": "Everyone’s situation is different, so we want to provide as much choice as possible.  ",
                "tag": "p"
            },
            {
                "content": "We are introducing new actions to create and maintain in-field agroforestry systems of which there are 2 main types:",
                "tag": "p"
            },
            {
                "content": "The arrangements and densities of trees is flexible to allow you to decide what is best for your circumstances.  ",
                "tag": "p"
            },
            {
                "content": "For example, silvoarable tree planting arrangements traditionally use widely spaced rows of trees, but you could use this design equally in a silvopasture setting, especially when managing grass for grazing and silage cutting. ",
                "tag": "p"
            },
            {
                "content": "The lower tree density actions enable agroforestry to be carried out on land with low sensitivity to tree planting without requiring Environmental Impact Assessments for woodland (EIA) or an agricultural EIA. For example, land managers who want to do a basic level of tree planting with a small number of trees on the land they farm. ",
                "tag": "p"
            },
            {
                "content": "This makes agroforestry accessible to those that want to try this innovative approach and to tenant farmers too. Tenant farmers should check their tenancy agreement before including agroforestry actions in their SFI agreement.  ",
                "tag": "p"
            },
            {
                "content": "The higher tree density actions provide for those who want to maximise the benefits from agroforestry planting, including those who are already confident implementing agroforestry practices.  We will release more details on these offers and EIA requirements in due course.  ",
                "tag": "p"
            },
            {
                "content": "These new agroforestry actions complement agroforestry offers already available in CS, providing land managers with more flexibility and more ways to integrate trees on their land, including hedgerow, wood pasture and parkland and traditional orchard. ",
                "tag": "p"
            },
            {
                "content": "We’re continuing to support woodland creation through the England Woodland Creation Offer (EWCO) which supports, among a wide range of other things, riparian planting. ",
                "tag": "p"
            },
            {
                "content": "The full list of agroforestry actions are:",
                "tag": "p"
            },
            {
                "content": "Improvements in our offer for trees and woodland ",
                "tag": "h2"
            },
            {
                "content": "As well as adding new actions to our environmental land management schemes, we made several improvements to our existing offer for trees and woodland within Countryside Stewardship.  ",
                "tag": "p"
            },
            {
                "content": "We are improving the existing woodland management offer by:",
                "tag": "p"
            },
            {
                "content": "We are improving our offer on wood pasture by:",
                "tag": "p"
            },
            {
                "content": "We are improving our species management support to protect trees, woodland habitats and threatened woodland species by:",
                "tag": "p"
            },
            {
                "content": "We will improve our tree health support offer by expanding the tree health support in Countryside Stewardship using learning from the Tree Health Pilot. The current Tree Health Pilot grants will continue until the full, revised tree health scheme launches, ensuring there is no gap in support for land managers and tree owners with tree health issues. ",
                "tag": "p"
            },
            {
                "content": "Finally, we are improving public access and engagement with woodlands to benefit public health and wellbeing by adding new actions for permissive access, and expanding the current educational access option so that more people can visit woodlands to learn about woodland management and forestry. ",
                "tag": "p"
            },
            {
                "content": "Learn more and apply for SFI",
                "tag": "h2"
            },
            {
                "content": "You can apply for an SFI agreement now and choose from the 23 actions currently available. ",
                "tag": "p"
            },
            {
                "content": "By waiting for the 2024 actions, you could be losing out on funding. If you apply now, you'll be able to add actions to your agreement annually — or have multiple agreements — if you'd like to carry out further actions. You can view the full list of actions available in the combined SFI and CS offer on GOV.UK.  ",
                "tag": "p"
            },
            {
                "content": "Webinar",
                "tag": "h3"
            },
            {
                "content": "On 26 January at 10am, we’re hosting a webinar about the farming offer in England with the Farming Advice Service. Register to attend. ",
                "tag": "p"
            },
            {
                "content": "Funding for farmers, growers and land managers",
                "tag": "h3"
            },
            {
                "content": "The guidance for every scheme and grant on offer can be found on the Funding for farmers, growers and land managers page on GOV.UK.   ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/01/23/spotlight-on-new-actions-agroforestry-and-improvements-to-our-trees-and-woodland-offer/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The Agricultural Transition Plan update includes the full range of new and updated Sustainable Farming Incentive (SFI) actions and the payment rates available in 2024. In this post, we focus on the new agroforestry actions and include improvements to the Countryside Stewardship (CS) offer for trees and woodlands."
    },
    {
        "title": "Sharing an insight into the work of our Immigration and Asylum tribunals in Scotland",
        "authors": [
            "Sharon MacArthur, Immigration and Asylum Delivery Manager"
        ],
        "posted_on": "2024-01-23T13:00:07",
        "categories": [
            "General",
            "Tribunals"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "In September last year we were approached by the law schools of both The University of Glasgow and The University of Edinburgh about the possibility of facilitating visits from their students to observe immigration hearings.",
                "tag": "p"
            },
            {
                "content": "Being keen to support students to better understand the work of the First-tier Tribunal (Immigration and Asylum Chamber), and the way in which hearings are conducted, we agreed to assist.",
                "tag": "p"
            },
            {
                "content": "We began a fact-finding mission to establish how many students would be involved, the time frame for the visits and the types of hearings they would be most interested in observing.",
                "tag": "p"
            },
            {
                "content": "Each university expected around 30 students to attend and to observe at least one hearing.  The University of Edinburgh hoped to have their students complete the observations between October and December. In contrast, The University of Glasgow wished to complete all the visits during one week in November.",
                "tag": "p"
            },
            {
                "content": "The co-ordinating professors from both universities advised that asylum and protection hearings would be the most relevant to their course work and they felt that observing these would be of most benefit to their students.",
                "tag": "p"
            },
            {
                "content": "Having completed our groundwork, we then provided each university co-ordinator with some additional information in terms of the number of courts we run each day and the maximum number of students we could accommodate in each of our court rooms.",
                "tag": "p"
            },
            {
                "content": "We provided a link to the on-line court lists to allow students to check which hearings were running the following day and shared some guidance in terms of how they could identify which of these were asylum and protection cases.",
                "tag": "p"
            },
            {
                "content": "Our Resident Immigration Judge was kept updated on the plans and was very supportive of the visits taking place, and our tribunal clerks were also fully briefed on the plans so that they were prepared for the influx of students and could keep the judiciary updated on who would be observing in their courts.",
                "tag": "p"
            },
            {
                "content": "Where cases were adjourned or withdrawn on the day, our clerks worked hard to ensure that the students were swapped to another court where an asylum and protection hearing was due to take place.",
                "tag": "p"
            },
            {
                "content": "For those that would find it difficult to make the journey to the Glasgow Tribunals Centre to watch the hearings in person, we also provided joining instructions to allow them to join the hearings remotely through Cloud Video Platform (CVP).",
                "tag": "p"
            },
            {
                "content": "All in all, the observations went well, with all students managing to observe at least one hearing.",
                "tag": "p"
            },
            {
                "content": "Professor Cowan from The University of Edinburgh, said:",
                "tag": "p"
            },
            {
                "content": "And there was similarly positive feedback from The University of Glasgow's Professor Fletcher:",
                "tag": "p"
            },
            {
                "content": "It was great to receive such positive feedback and we will no doubt be called upon again, when the next group of students reach that stage of their course later in 2024!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Ym mis Medi y llynedd cysylltodd Ysgolion y Gyfraith Prifysgol Glasgow a Phrifysgol Caeredin â ni i holi ynglŷn â'r posibilrwydd o hwyluso ymweliadau gan eu myfyrwyr i arsylwi gwrandawiadau mewnfudo.",
                "tag": "p"
            },
            {
                "content": "Gan ein bod yn awyddus i gefnogi myfyrwyr i gael gwell dealltwriaeth o waith y Tribiwnlys Haen Gyntaf (Siambr Mewnfudo a Lloches), a’r ffordd y cynhelir gwrandawiadau, cytunwyd i gynorthwyo.",
                "tag": "p"
            },
            {
                "content": "Dechreuon ni ar genhadaeth canfod ffeithiau i sefydlu faint o fyfyrwyr fyddai'n cymryd rhan, yr amserlen ar gyfer yr ymweliadau a'r mathau o wrandawiadau y byddai ganddynt fwyaf o ddiddordeb mewn arsylwi.",
                "tag": "p"
            },
            {
                "content": "Roedd pob prifysgol yn disgwyl tua 30 o fyfyrwyr i fynychu ac arsylwi o leiaf un gwrandawiad. Roedd Prifysgol Caeredin yn gobeithio cael eu myfyrwyr i gwblhau'r arsylwadau rhwng Hydref a Rhagfyr. Mewn cyferbyniad, roedd Prifysgol Glasgow yn dymuno cwblhau'r holl ymweliadau yn ystod un wythnos ym mis Tachwedd.",
                "tag": "p"
            },
            {
                "content": "Dywedodd yr athrawon a oedd yn cydlynu o'r ddwy brifysgol mai gwrandawiadau lloches ac amddiffyn fyddai'r mwyaf perthnasol i'w gwaith cwrs a theimlent y byddai arsylwi'r rhain o'r budd mwyaf i'w myfyrwyr.",
                "tag": "p"
            },
            {
                "content": "Ar ôl cwblhau ein gwaith sylfaen, fe wnaethom wedyn roi rhywfaint o wybodaeth ychwanegol i bob cydlynydd prifysgol o ran nifer y llysoedd rydym yn eu cynnal bob dydd ac uchafswm nifer y myfyrwyr y gallem eu cynnwys ym mhob un o'n hystafelloedd llys.",
                "tag": "p"
            },
            {
                "content": "Fe wnaethom ddarparu dolen i restrau’r llysoedd ar-lein i alluogi myfyrwyr i wirio pa wrandawiadau oedd yn cael eu cynnal y diwrnod canlynol a rhannu rhywfaint o gyfarwyddyd o ran sut y gallent adnabod pa rai o’r rhain oedd yn achosion lloches ac amddiffyn.",
                "tag": "p"
            },
            {
                "content": "Cafodd ein Barnwr Mewnfudo Preswyl ei ddiweddaru ar y cynlluniau ac roedd yn gefnogol iawn i’r ymweliadau a oedd yn cael eu cynnal, a chafodd ein clercod tribiwnlysoedd hefyd eu briffio’n llawn ar y cynlluniau fel eu bod yn barod ar gyfer y mewnlifiad o fyfyrwyr ac yn gallu rhoi’r wybodaeth ddiweddaraf i’r farnwriaeth ynghylch pwy fyddai’n arsylwi yn eu llysoedd.",
                "tag": "p"
            },
            {
                "content": "Pan gafodd achosion eu gohirio neu eu tynnu'n ôl ar y diwrnod, gweithiodd ein clercod yn galed i sicrhau bod y myfyrwyr yn cael eu symud i lys arall lle'r oedd gwrandawiad lloches ac amddiffyn i fod i gael ei gynnal.",
                "tag": "p"
            },
            {
                "content": "I'r rhai a fyddai'n ei chael hi'n anodd teithio i Ganolfan Tribiwnlysoedd Glasgow i wylio'r gwrandawiadau wyneb yn wyneb, fe wnaethom hefyd ddarparu cyfarwyddiadau ymuno i'w galluogi i ymuno â'r gwrandawiadau o bell trwy Platfform Fideo’r Cwmwl (CVP).",
                "tag": "p"
            },
            {
                "content": "Ar y cyfan, aeth yr arsylwadau yn dda, gyda phob myfyriwr yn llwyddo i arsylwi o leiaf un gwrandawiad.",
                "tag": "p"
            },
            {
                "content": "Dywedodd yr Athro Cowan o Brifysgol Caeredin:",
                "tag": "p"
            },
            {
                "content": "Cafwyd adborth cadarnhaol tebyg hefyd gan yr Athro Fletcher o Brifysgol Glasgow:",
                "tag": "p"
            },
            {
                "content": "Roedd yn wych cael adborth mor gadarnhaol ac mae’n siŵr y byddant yn galw arnom eto, pan fydd y grŵp nesaf o fyfyrwyr yn cyrraedd y cam hwnnw o’u cwrs yn ddiweddarach yn 2024!",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2024/01/23/sharing-an-insight-into-the-work-of-scotlands-immigration-and-asylum-tribunals/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Our team at Glasgow Tribunals Centre recently welcomed students from The University of Edinburgh and The University of Glasgow for some real world experience of our tribunals."
    },
    {
        "title": "Introducing the Digital Readiness Check for government",
        "authors": [
            "Central Digital and Data Office"
        ],
        "posted_on": "2024-01-23T12:18:31",
        "categories": [
            "CDDO"
        ],
        "content": [
            {
                "content": "As civil servants, we’re all here to implement the government’s policy objectives. Every day, in many different ways, we all play a part in turning policy into outcomes for citizens. And as the pace of technological advance continues to increase, digital and data-driven approaches will become ever more vital in delivering those policy priorities.  ",
                "tag": "p"
            },
            {
                "content": "That’s why, for example, we’re focusing on raising our collective data capabilities through One Big Thing. It’s also why the former Minister for the Cabinet Office, Jeremy Quin, spoke of the importance of modernising not just our technology estate, but also our processes, structures and ways of working in government in a speech last year at Policy Exchange. That includes the processes and techniques we use to make policy and legislation, and the ways we work across professional and functional lines to get to the right outcome.",
                "tag": "p"
            },
            {
                "content": "The importance of working together",
                "tag": "p"
            },
            {
                "content": "Policymakers and digital specialists have distinct, specialist skills, but we don’t always work as effectively together as we might.  Sometimes earlier collaboration between our disciplines might have made a good idea better, or found a more effective and practical way to achieve an objective.",
                "tag": "p"
            },
            {
                "content": "When policy, operational and digital colleagues work together in multidisciplinary teams from an early stage in the process, we achieve great results that deliver objectives in ways that are effective, efficient and user-focused. ",
                "tag": "p"
            },
            {
                "content": "The Policy Profession continues to develop and grow, setting standards for excellence and promoting multidisciplinary ways of working. The Government Digital and Data function is doing likewise - for example through our recently relaunched functional standard, our work with the Top 75 government services and our development of Government Digital and Data capability in government. ",
                "tag": "p"
            },
            {
                "content": "Introducing the Digital Readiness Check",
                "tag": "p"
            },
            {
                "content": "We all need to work collaboratively to develop digitally-deliverable policy. To support this - working with colleagues across government and drawing on experience from overseas - the Central Digital and Data Office has developed a set of key principles and questions to work through when developing policy or legislation. We’re calling it a Digital Readiness Check.",
                "tag": "p"
            },
            {
                "content": "The questions are quite detailed and might not all be relevant to every policymaking situation at the start of the policymaking process. Policymakers might even be fairly confident a policy does not have a digital delivery dimension. But nearly everything we do in government nowadays will involve digital and data at some point - so there are a few key principles we all need to keep at the front of our mind when working up a new policy idea or initiative:",
                "tag": "p"
            },
            {
                "content": "The Central Digital and Data Office, as head of the Government Digital and Data function, is working with colleagues across government to test these principles and highlight examples of good practice in collaborative working. We’ll be writing more on this topic over the coming months. In the meantime, you can find the Digital Readiness Check online, and if you’d like to discuss this topic we’d love to hear from you - please get in touch at digitalfunction@digital.cabinet-office.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2024/01/23/introducing-the-digital-readiness-check-for-government/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "The Central Digital and Data Office has developed a set of key principles and questions to work through when developing policy or legislation, read more about the Digital Readiness Check in our latest blog. "
    },
    {
        "title": "Financial Times interview with the chair of the Electoral Commission on Voter ID",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-01-23T12:14:34",
        "categories": [
            "Elections"
        ],
        "content": [
            {
                "content": "An article in the Financial Times today reports on comments made by the Chair of the Electoral Commission, John Pullinger, that the government’s Voter ID scheme could disenfranchise groups at this year’s general election and that it is ‘more of a barrier’ to some people than others.",
                "tag": "p"
            },
            {
                "content": "As recommended by the election watchdog itself since at least 2014, we have introduced identification for voting in person across Great Britain, in line with the longstanding arrangements in Northern Ireland which has had photo identification to vote in elections since 2003.",
                "tag": "p"
            },
            {
                "content": "Showing ID to vote is a reasonable approach to combat the inexcusable potential for voter fraud in our current system. The Electoral Commission has previously called for ‘sustained action’ to prevent fraud from taking place.",
                "tag": "p"
            },
            {
                "content": "We disagree with the assessment that the ID scheme creates a barrier for some. The vast majority of voters in the polling station - 99.75% - cast their vote successfully at the local elections in England in May, following a number of successful pilots of this process in previous elections.",
                "tag": "p"
            },
            {
                "content": "A broad range of ID can be accepted which includes passports (and expired passports), driving licences, Blue Badges, Voter Authority Certificates and a number of other forms of identification. A full list can be found here.",
                "tag": "p"
            },
            {
                "content": "Our research shows that 96% of electors already own one of the broad list of accepted photographic identifications, and the free Voter Authority Certificate is available for those who don’t.",
                "tag": "p"
            },
            {
                "content": "Following May’s elections, officials undertook a thorough review of the list of accepted forms of identification and could not identify any additions that would succeed in significantly increasing coverage.",
                "tag": "p"
            },
            {
                "content": "The Government is continuing to work closely with local authorities and other partners to raise awareness for those who do not, including a widespread public information campaign led by the Electoral Commission.",
                "tag": "p"
            },
            {
                "content": "The Government has always been confident in the ability of local authorities to implement the voter identification changes, whilst continuing to deliver our elections robustly and securely.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/01/23/financial-times-interview-with-the-chair-of-the-electoral-commission-on-voter-id/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "An article in the Financial Times today reports on comments made by the Chair of the Electoral Commission, John Pullinger, that the government’s Voter ID scheme could disenfranchise groups at this year’s general election and that it is ‘more of …"
    },
    {
        "title": "Biodiversity Net Gain - what are the exemptions?",
        "authors": [
            "Land Use Policy Team"
        ],
        "posted_on": "2024-01-22T16:34:19",
        "categories": [
            "Biodiversity net gain",
            "Land use"
        ],
        "content": [
            {
                "content": "What are the exemptions? ",
                "tag": "p"
            },
            {
                "content": "The exemptions to the mandatory requirement were set out in the government response to the BNG regulations and policy consultation. The exemptions legislation was laid before parliament on 19 January and will become law when BNG goes live on 12 February.",
                "tag": "p"
            },
            {
                "content": "The list of exemptions from the BNG requirement is narrow and focused, keeping the policy ambitious, whilst being proportionate and deliverable for developers and local planning authorities:",
                "tag": "p"
            },
            {
                "content": "Development below a de minimis threshold",
                "tag": "p"
            },
            {
                "content": "This exemption applies to development that does not impact a priority habitat and impacts less than 25 square metres (e.g. 5m x 5m) of non-priority onsite habitat (such as modified grassland) or 5m for non-priority onsite linear habitats (such as native hedgerows). This exemption is designed to ensure that BNG does not apply to either very small scale development or development which does not impact habitat, through loss or degradation within the red line boundary. In practice, this will be demonstrated by a decrease in the biodiversity value, which is determined by the biodiversity metric.",
                "tag": "p"
            },
            {
                "content": "If a development impacts less than 25 square meters of non-priority habitat but 5m or more of non-priority linear habitat is negatively impacted, or vice-versa, then the exemption will not apply and all habitats will be subject to BNG.",
                "tag": "p"
            },
            {
                "content": "If any priority habitat within the red line boundary of the development is impacted, the exemption will not apply and all habitats will be subject to BNG.",
                "tag": "p"
            },
            {
                "content": "Developers should consult publicly available data sets on priority habitats to check whether there is priority habitat on site, they do not need to seek specialist advice to record the presence of priority habitat.",
                "tag": "p"
            },
            {
                "content": "An example of a de minims exemption would be a minor extension to a visitor centre at a public nature park to accommodate a new accessible ramp and entrance lobby on an existing hardstanding area. This proposal would not negatively impact or alter any habitat, but the red line which defines the development is likely to contain more than 25sqm of non-priority habitat.",
                "tag": "p"
            },
            {
                "content": "It’s worth remembering that existing sealed surfaces such as tarmac or buildings are assigned a zero score in the statutory biodiversity metric, meaning that these surfaces are effectively exempted from the 10% net gain requirement.",
                "tag": "p"
            },
            {
                "content": "This exemption ensures that BNG is applied proportionately and that a development does not incur unnecessary extra cost to, for example, comply with accessibility requirements as in the example above. It also encourages developers to design in ways to avoid impacting the habitat on site in the first place, following the biodiversity gain hierarchy.",
                "tag": "p"
            },
            {
                "content": "Further information on this exemption, including what evidence will be required to show that a development is in scope of this exemption, is available in the planning practice guidance.",
                "tag": "p"
            },
            {
                "content": "Householder Development",
                "tag": "p"
            },
            {
                "content": "This exemption applies to development to an existing house (including development within the curtilage of a house.)  An example of this type of development is adding a side-return.",
                "tag": "p"
            },
            {
                "content": "It does not cover applications for change of use of a house or to change the number of dwellings in a building.",
                "tag": "p"
            },
            {
                "content": "Biodiversity Gain Sites",
                "tag": "p"
            },
            {
                "content": "Where an off-site biodiversity gain project itself requires planning permission, the enhancement may require its own 10% net gain. This would then effectively decrease the biodiversity gains created. This exemption will prevent that. This applies to:",
                "tag": "p"
            },
            {
                "content": "Small Scale Self-Build and Custom Housebuilding",
                "tag": "p"
            },
            {
                "content": "To support smaller developers, we are exempting small scale self and custom build development from the BNG requirement. This exemption applies only to development that:",
                "tag": "p"
            },
            {
                "content": "This size criteria will ensure that only small self and custom build sites are caught by the exemption. Self and custom build sites in excess of these thresholds, which are impacting more habitat and so have more scope to deliver gains for nature will to be required to deliver a net gain. This will apply whether they are a standalone development site or secured for self or custom build as part of a major development.",
                "tag": "p"
            },
            {
                "content": "High Speed Railway Transport Network – The exemption for the High Speed Railway Transport Network covers development which is part of or ancillary to the remaining phases of the high speed transport network.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/01/22/biodiversity-net-gain-what-are-the-exemptions/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this blog, we provide more details on which developments are exempt from BNG. The list of exemptions is narrow and focused, keeping the policy ambitious, whilst being proportionate and deliverable for developers and local planning authorities."
    },
    {
        "title": "The Rural Payments Agency Podcast: Episode 8",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-01-22T15:18:33",
        "categories": [
            "Grants",
            "Mapping",
            "RPA podcast"
        ],
        "content": [
            {
                "content": "Welcome to the eighth episode of The RPA Podcast.",
                "tag": "p"
            },
            {
                "content": "In our latest episode, Danielle Bragg from the RPA Grants Service Team discusses the range of grants currently available to farmers, as well as some new opportunities on the horizon. We also discuss each of the specific grants in detail and provide helpful information on the application process.",
                "tag": "p"
            },
            {
                "content": "Later in the episode, we hear from Jim Bubb, from Shropshire Petals Farm in Newport, about his successful application to the Farming Transformation Fund and the ways in which this has benefitted his business and transformed the ways of working of his business.",
                "tag": "p"
            },
            {
                "content": "Finally, Rachael Dale from Geospatial Services at RPA, talks us through the new online Rural Land Changes service that streamlines scheme applications by accelerating mapping updates. We also discuss plans for the old RLE1 form and any actions farmers need to take to prepare for this change.",
                "tag": "p"
            },
            {
                "content": "You can also read the transcript for this episode here.",
                "tag": "p"
            },
            {
                "content": "The RPA Podcast is an opportunity to engage with farmers and land managers in a new way, and we encourage you to reach out to us with suggestions of particular topics that you’d like us to cover with our subject experts. You can e-mail us at External.Affairs@rpa.gov.uk.",
                "tag": "p"
            },
            {
                "content": "You can listen to episode 8 of The RPA Podcast on Apple and Spotify, or through Buzzsprout.",
                "tag": "p"
            },
            {
                "content": "You can also listen to earlier episodes of The RPA Podcast on Apple and Spotify, or through Buzzsprout.",
                "tag": "p"
            },
            {
                "content": "Follow us on social media for the latest updates and information on the following accounts.",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/01/22/the-rural-payments-agency-podcast-episode-8/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Welcome to the eighth episode of The RPA Podcast. In our latest episode, Danielle Bragg from the RPA Grants Service Team discusses the range of grants currently available to farmers, as well as some new opportunities on the horizon. We …"
    },
    {
        "title": "RPA Podcast – Episode 8 – Transcript and Executive Summary",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-01-22T15:16:34",
        "categories": [
            "Grants",
            "Mapping",
            "RPA podcast"
        ],
        "content": [
            {
                "content": "Executive Summary",
                "tag": "p"
            },
            {
                "content": "Item 1:",
                "tag": "p"
            },
            {
                "content": "Item 2: ",
                "tag": "p"
            },
            {
                "content": "Item 3:",
                "tag": "p"
            },
            {
                "content": " Transcript",
                "tag": "p"
            },
            {
                "content": "The RPA Podcast – Episode 8: Script (January 2023)",
                "tag": "p"
            },
            {
                "content": "****Intro music to fade****",
                "tag": "p"
            },
            {
                "content": "Beth: Hello and welcome to the eighth episode of The RPA Podcast. I’m Beth McAdam, and in today’s programme, we deep dive into the range of grant offers currently available to farmers, providing guidance on the application process, as well as key dates and criteria for applicants to be aware of. We also speak to Jim Bubb, a recent recipient of the Farming Transformation Fund, to find out how this grant has benefitted his business. And finally, we will discuss how the recently launched Rural Land Changes digital service could benefit your business.",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": "Item 1: Grants Service Showcase overview  ",
                "tag": "p"
            },
            {
                "content": "Beth:  Here at RPA, there are a wide range of grants available to support farmers to develop their businesses, making sure that production can go ahead in the most efficient way and continue adapting for the future. Joining me today to give an overview of the range and type of grants available, is Danielle Bragg from the RPA Grants Service Team, who administer the available grants. Thank you for joining me, Danielle.",
                "tag": "p"
            },
            {
                "content": "Danielle: Thanks for having me, I’m looking forward to setting out the grants support on offer for farmers.",
                "tag": "p"
            },
            {
                "content": "Beth: So, I know all the different funding options can feel a bit complicated, can you start by telling me why we have grants alongside the other schemes RPA manages?",
                "tag": "p"
            },
            {
                "content": "Danielle: Absolutely, so, grants exist to address specific one-off needs within the farm. The type of grants we offer, as part of the Farming Investment Fund, specifically focus on investments in equipment, technology, and infrastructure that improves farm productivity and benefits the environment.",
                "tag": "p"
            },
            {
                "content": "Beth: That makes sense, are you able to give a bit more detail on what grant a farmer can apply for under the Farming Investment Fund?",
                "tag": "p"
            },
            {
                "content": "Danielle: Yes, of course, so initially the Farming Investment Fund is broken up into two parts. For smaller grants, there is the Farming Equipment and Technology Fund (FETF), that provides grants between £1,000 and £25,000, dedicated towards the cost of specific items of equipment and technology to improve productivity, the environment and animal health and welfare.",
                "tag": "p"
            },
            {
                "content": "Beth: And is the FETF currently taking applications?",
                "tag": "p"
            },
            {
                "content": "Danielle: So, there have been two rounds of this scheme so far – Round 1 was for general items, while Round 2 was split into two application windows with items relating to Productivity and Slurry and items on Animal Health and Welfare. The FETF is currently closed for applications, but we expect there will be further opportunities launched this year – 2024 - including new items – so applicants should keep an eye out for those!",
                "tag": "p"
            },
            {
                "content": "Beth: Oh great, looking forward to that then! And what about for the bigger grants?",
                "tag": "p"
            },
            {
                "content": "Danielle: The bigger grants are covered by the Farming Transformation Fund. That provides grants from £25,000 all the way up to £500,000! This fund is dedicated towards large capital items to help businesses improve productivity, profitability, and environmental sustainability.",
                "tag": "p"
            },
            {
                "content": "Beth: and can you give an idea of what sort of things are available under the Farming Transformation Fund?",
                "tag": "p"
            },
            {
                "content": "Danielle: There are currently five competitive grant schemes under the Farming Transformation Fund. These are slurry infrastructure; Adding Value; Water Management; Improving Farm Productivity and Calf Housing for Health and Welfare. These grants are all currently in different stages, some are in the online checker phase, taking on new potential applications which is stage 1 of the application process, while others are accepting full applications from those invited to apply, which is stage 2 of the application process.  And our Development Team are also looking at potential new grants and further rounds of existing grants.",
                "tag": "p"
            },
            {
                "content": "Beth: And what exactly is the online checker?",
                "tag": "p"
            },
            {
                "content": "Danielle: This checker is new for Farming Investment Fund and has been created to streamline the application process and replace the paper applications we had previously. This is an online service that only takes a short time and asks for basic information such as type of business, how many hectares the farm is, details of the planned project and what sort of grant is being applied for. This service can then instantly tell a business owner if they are eligible to apply for a grant. And once the window for stage 1 applications closes it also enables the team to make quicker decisions on who to invite to submit a full application.",
                "tag": "p"
            },
            {
                "content": "Only projects that have submitted an online application through the online checker and have been given a reference number will be able to submit a full application; as this is a longer process that involves gaining quotes and planning permissions, so it is essential to receive an invite before proceeding with this.",
                "tag": "p"
            },
            {
                "content": "Beth: Could you go into a little more detail on grants that are currently available under the Farming Transformation Fund?",
                "tag": "p"
            },
            {
                "content": "Danielle: Yes, absolutely, so these grants are all different sizes and are aimed at different kinds of businesses, so, I will take a minute here to set each of these out and make clear what is coming up for each.",
                "tag": "p"
            },
            {
                "content": "Beth: That would be great, thank you!",
                "tag": "p"
            },
            {
                "content": "Danielle: So, the Surry Infrastructure grant offers funding between £25,000 and £250,000 to pig, beef, and dairy farmers to help replace, build new or expand existing slurry stores to provide six months’ storage. We are currently overseeing two rounds of this. Applicants who were invited to submit a full application for Round 1 have until 28 June 2024 to do this. We have also launched a second round of this grant and we will soon be inviting those who were successful at the online checker phase to submit full applications.",
                "tag": "p"
            },
            {
                "content": "Beth: That’s great, and what about Calf Housing and Welfare?",
                "tag": "p"
            },
            {
                "content": "Danielle: For Calf Housing and Welfare, the window to use the online checker closed on 30 November last year – this grant has been made available for farmers in the beef and dairy sector, who can apply for grants between £15,000 and £500,000 to build new, or refurbish existing calf housing. This grant aims to improve the health and welfare of calves up to six months old.  We’re in the process of reviewing the online applications and people have been asked to submit Ambient Environment Assessments.  These need to be with us by 30th April and will then be able to invite successful applicants to full application stage.",
                "tag": "p"
            },
            {
                "content": "Beth: And what stage is the Adding Value grant currently at?",
                "tag": "p"
            },
            {
                "content": "Danielle: This grant provides funding between £25,000 and £300,000 to growers or producers to add value to eligible agricultural products after they’ve been harvested or reared. The Adding Value grant is currently open to full applications for those who have been invited to submit an application, – these full applications will be accepted up until 31 January 2024, so we would encourage anyone still to submit this month to do so as soon as possible!",
                "tag": "p"
            },
            {
                "content": "Beth: Brilliant, and what about the Water Management grant?",
                "tag": "p"
            },
            {
                "content": "Danielle: This grant is designed for growers or producers to improve farm productivity through more efficient use of water for irrigation, and to secure water supplies for crop irrigation by the construction of on-farm reservoirs and the adoption of best practice irrigation application equipment. This scheme provides funding between £35,000 and £500,000. Round two of this grant is currently accepting full applications from those who have received an invitation to apply and correlating reference number and applicants will have until 31 October 2024 to submit this application.",
                "tag": "p"
            },
            {
                "content": "Beth: That’s great, and finally, Improving Farm Productivity?",
                "tag": "p"
            },
            {
                "content": "Danielle: The Improving Farm Productivity grant is open to farmers and horticultural businesses - providing funding for items that improve farm productivity. We’ve recently launched another round of this grant and the online checker is expected to open later this month. This grant is split into two parts, both focused on improving productivity through either:",
                "tag": "p"
            },
            {
                "content": "Beth: And I believe an entirely new grant, that is not part of the Farming Investment Fund, was launched in December, are you able to provide some more detail on this?",
                "tag": "p"
            },
            {
                "content": "Danielle: Yes, that was the Small Abattoir Fund. This is a new £4million fund that is being made available to support smaller red meat and poultry abattoirs to enhance sustainability and efficiency, as well as encouraging innovation and improving animal welfare standards. This fund will provide grants between £2,000 and £60,000 and is now open to applications. The application window will remain open for nine months and abattoirs will be able to submit up to three applications up to the maximum funding level of £60,000. A diverse list of capital investments has been developed in close consultation with industry stakeholders and we have emailed all eligible smaller abattoirs directly outlining the application process.",
                "tag": "p"
            },
            {
                "content": "Beth: That’s brilliant, I really appreciate you setting those out Danielle! And finally, can a farmer apply for multiple grants at once?",
                "tag": "p"
            },
            {
                "content": "Danielle: Yes, a farmer can be a recipient of a number of grants to cover all different elements of the farm so we would encourage everyone to take a look at what’s available when thinking about developing their business. Also, when we launch new schemes, we publish detailed guidance on who can apply and the minimum and maximum amount you can request so it's always a good idea to read the guidance fully before you start to make an application.",
                "tag": "p"
            },
            {
                "content": "Beth: That’s great Danielle. And where can people find more information on the grants that are available?",
                "tag": "p"
            },
            {
                "content": "Danielle: More information can be found by visiting Gov.uk, and searching for ‘funding for famers’. If you visit www.gov.uk/guidance/funding-for-farmers, the guidance on funding for farmers page, it’s regularly updated and sets out every payment on offer, with links to learn more, including links to the Rural Payments blog and the Farming Blog.",
                "tag": "p"
            },
            {
                "content": "Beth: That’s really good to know. Thank you, Danielle and thank you again for your time today.",
                "tag": "p"
            },
            {
                "content": "Danielle: No worries at all, happy to help!",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": "Item 2: Jim Bubb grant interview ",
                "tag": "p"
            },
            {
                "content": "Beth: I’m joined today by Jim Bubb, owner of Shropshire Petals Farm in Newport, who has recently been a recipient of a Farming Transformation Fund grant, focused on improving productivity. Thanks for joining me, Jim.",
                "tag": "p"
            },
            {
                "content": "Jim: Good morning",
                "tag": "p"
            },
            {
                "content": "Beth: So, to kick off, can you tell us about the grant you applied for and what you received?",
                "tag": "p"
            },
            {
                "content": "Jim: So, we applied for the FTF grant, back in March 2022, and after passing the initial stages we were successful in our bid for the purchase of two farm droid robots. The grant process took a few months, and it wasn't until December 2022 when we were successful in our application. The droids were ordered straight away, and they were on the farm by March 2023, where this year they have just completed their first year, drilling and managing twenty hectares of flowers - where they have weeded and drilled the field completely using solar power.",
                "tag": "p"
            },
            {
                "content": "Can see that we could potentially have a swarm of robots in the years to come, I'm not quite sure how it will work, but we have to accept technology is here to stay and we have to embrace it and help evolve and make it useful for the future. So, at the end of the day, they work solely off solar power, they can run 24/7, they don’t need a break, their accuracy is ten times more than any tractor – so there's definitely a future in this sort of machinery.",
                "tag": "p"
            },
            {
                "content": "Beth: That’s brilliant! So, this machinery has changed the way you’re working quite a bit then?",
                "tag": "p"
            },
            {
                "content": "Jim: It’s certainly made us look at it in a different light, definitely Beth. It’s in theory, very simple – it's a combination of three or four different bits of technology that have come together to automate a process in the field which is definitely saving us labour and increasing the quality of product that we are able to grow.",
                "tag": "p"
            },
            {
                "content": "Back in the end of 2021 and 2022, we were faced with the fact that there is a potential shortage of labour out there and hand weeding the crop, at that time, was quite a major role that we had to carry out and, with this risk of not having labour available to us, we had to look at different ways that we could try to automate and bring technology to the forefront. So, these two robots have the ability to drill the field and automatically weed the field itself, so it's taken our weeding bill from circa £20,000 plus down to nearly £5,000 in one year alone.",
                "tag": "p"
            },
            {
                "content": "Beth: Thats brilliant! And how else has this benefited your business?",
                "tag": "p"
            },
            {
                "content": "Jim: Well, the machines have increased the accuracy and the quality of the flowers we’re growing, so we’ve seen some improvement in the yield and, with the increased accuracy of weeding, we’ve been able to reduce our use of herbicide that we apply to it, so we’re using less of that which is a good thing. And the robots run purely off solar power so, just form that point of view alone, the fact that we are using less fossil fuel is definitely advantageous to us.",
                "tag": "p"
            },
            {
                "content": "Beth: And do you intend to apply for any more grants?",
                "tag": "p"
            },
            {
                "content": "Jim: So yeah, we’re currently looking at a farming transformation fund – the added value grant section. We’re looking at installing a new processing facility, here on the farm, that will help us push the business forwards, looking at new products that we can utilise our flower petals for and giving us a new area that we can more efficiently dispatch our products from, to ensure we can get the end product to the consumers at the best price possible.",
                "tag": "p"
            },
            {
                "content": "Beth: That’s brilliant, sounds really exciting! Thank you so much for your time today, Jim.",
                "tag": "p"
            },
            {
                "content": "Jim: Thats great, thanks very much Beth.",
                "tag": "p"
            },
            {
                "content": " ****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": "Item 3: Rural Land Changes digital service ",
                "tag": "p"
            },
            {
                "content": "Beth:  In December 2023, the Rural Payments Agency launched a new digital service, that allows you to edit your mapping information online – here to talk about this new digital service, called Rural Land Changes, is Rachael Dale, from Geospatial Services here at RPA. Thanks for joining Rachael.",
                "tag": "p"
            },
            {
                "content": "Rachael: Thanks for having me, it’s good to be here.",
                "tag": "p"
            },
            {
                "content": "Beth: So, Rachael, can you tell us what is changing with the new rural land changes service?",
                "tag": "p"
            },
            {
                "content": "Rachael: Yeah, so the RPA has launched a new service, called Rural Land Changes, and this is for customers to notify us of mapping changes. This is an online method, which will replace the RLE1 form and it will reduce the length of time it takes us to action submissions from customers.",
                "tag": "p"
            },
            {
                "content": "So, this means you can now request all changes to your digital maps online, using the Rural Payments service and Rural Land Changes can be used to request all the changes to your maps that you currently do with an RLE1 form, but using Rural Land Changes is more convenient, faster, and easier.",
                "tag": "p"
            },
            {
                "content": "Beth: And why are these changes being made now?",
                "tag": "p"
            },
            {
                "content": "Rachael: This is the first in a series of changes that will digitally transform our mapping and land processes. We are always looking for ways to improve processes for farmers – this new online service means mapping requests can be actioned faster than before.",
                "tag": "p"
            },
            {
                "content": "Beth: And why are these changes important for farmers looking to apply to schemes?",
                "tag": "p"
            },
            {
                "content": "Rachael: These changes are important because, as a farmer, keeping your digital maps up to date is a key aspect of how you apply for schemes. It will enable farmers to quickly inform us of mapping changes ahead of any application they may wish to make, for example Sustainable Farming Incentive or Countryside Stewardship, which require mapping to be correct before you can apply. These changes will allow farmers to begin their applications sooner.",
                "tag": "p"
            },
            {
                "content": "Beth: That’s brilliant – and what sort of changes can be made using Rural Land Changes?",
                "tag": "p"
            },
            {
                "content": "Rachael: The Rural Land Changes service can be used to add new land, merge parcels, alter land cover and more. It also makes it possible to view a history of mapping change requests that have been made using the online service. This tool will handle it all, delivering mapping change requests within a fraction of the time it currently takes.",
                "tag": "p"
            },
            {
                "content": "Beth: So, what’s happening to the current RLE1 form?",
                "tag": "p"
            },
            {
                "content": "Rachael: We’ll continue to accept paper RLE1 forms for those people who need to use them, but we’ll also be encouraging customers to make use of the online service. We’ll also look to make changes to the paper RLE1 form at the beginning of this year, making it easier for you to complete. We’ll also remove the option to email RLE1s to us as the online service replaces this function, but we will provide further information on this soon.",
                "tag": "p"
            },
            {
                "content": "Beth: And finally, what do you recommend farmers to do now?",
                "tag": "p"
            },
            {
                "content": "Rachael: Well, farmers need to make sure everyone connected to their business has the right permissions in the Rural Payments service. For this, and for everything else I’ve covered, there’s more information to be found on the RPA blog, and also on GOV.UK, including links to helpful videos.",
                "tag": "p"
            },
            {
                "content": "Beth: That’s brilliant, thanks for your time today, Rachael.",
                "tag": "p"
            },
            {
                "content": "Rachael: Thank you.",
                "tag": "p"
            },
            {
                "content": "****Music – leading to next segment ****",
                "tag": "p"
            },
            {
                "content": "Beth: So, that’s all we’ve got time for today. Thank you to Danielle, Rachael and Jim for taking the time to answer these questions - and thank you, once again, for listening. We’ve covered a range of topics again today, but we’re always happy to receive your questions and suggestions. So, if you’d like us to cover a particular topic or issue with our subject experts, please get in touch. You can e-mail us at External.Affairs@rpa.gov.uk, or you can follow us on X (formerly Twitter) - @Ruralpay - or follow the Rural Payments Agency on Facebook. We’ll be back soon with the ninth episode of the RPA podcast, as we keep you updated on developments at RPA and support you through the agricultural transition process. Goodbye.",
                "tag": "p"
            },
            {
                "content": "****Close music to fade****",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/01/22/rpa-podcast-episode-8-transcript-and-executive-summary/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Executive Summary Item 1: Danielle Bragg, from the RPA Grants Service Team, runs us through all the grants available to farmers, under the Farming Investment Fund. The Farming Investment Fund offers funding for equipment, technology, and infrastructure that improves farm …"
    },
    {
        "title": "Post Office Horizon - an accountability failure",
        "authors": [
            "Doug Chalmers"
        ],
        "posted_on": "2024-01-22T14:49:04",
        "categories": [
            "Accountability",
            "Ethical standards for providers of public services",
            "Nolan Principles"
        ],
        "content": [
            {
                "content": "Bringing in a new IT system to modernise a seriously outdated system is never as straightforward as one hopes. But the catastrophic impact of the Horizon system at the Post Office and the subsequent handling of the problems asks major questions about the standards of public sector and corporate conduct.",
                "tag": "h3"
            },
            {
                "content": "Horizon was a ‘black box’ system, developed by a global company, purchased by a statutory corporation, overseen by a board, accountable to a government department run by civil servants and led by Ministers, who are then accountable to Parliament.\n\nThese layers of responsibility and accountability are common in public life. Modern government in a globalised world is highly complex. Successive governments of different colours, the Post Office board, non-executives, company representatives, civil servants and others failed to respond to the growing wave of concerns raised by Sub Post Masters. In a world where data is king, it seems unfathomable that patterns of problems in the system were not surfaced or seen. Concerns were raised with MPs, with departments, with ministers and in the media. And more was known internally both at Fujitsu and the Post Office at the time.\n\nIn 2013, the government clarified that the Nolan Principles apply to all those who deliver services on behalf of the taxpayer. This means that anyone taking decisions or providing services using public funds must live up to them.  CSPL’s reports in 2014 and 2018 on ethical standards for providers of public services commented on the lack of consistent structures or arrangements in place to actively promote the right culture or behaviours.\n\nThe Post Office Horizon IT Inquiry got underway in 2020; this statutory public inquiry is left untangling the web of accountability that left Sub Post Masters with the blame at such terrible personal cost. This inquiry is one of 13 other statutory inquiries currently taking place across the UK. It is the Inquiry’s job to look at what happened and determine culpability.  But after what has been termed the greatest miscarriage of justice in British history, it has taken a high-profile drama to bring the political activity and action required.\n\nHow can we prevent this type of overall systems and standards failure happening again? And looking further ahead, how do we ensure the important Nolan principle of accountability is ‘built in’ to the opportunities and complexities that new technology like AI will bring?  A lot of the answers exist already, and they are not technical.\n\nThe Committee’s report Leading in Practice emphasised the importance of organisational culture including creating routes for people to speak up and safeguards for those who choose to raise concerns:\n\n“Organisational policies and schemes alone are not enough. Creating a ‘speak up’ culture requires leaders to listen with curiosity and appreciation, to take action where appropriate, and to provide feedback on the outcome. Leadership in this area requires a proactive approach, creating a range of informal and formal opportunities to listen to employees, and an ongoing commitment to building a culture where people are encouraged to speak up and are comfortable doing so.”\n\nThere is little point speaking up if those with the power to act fail to listen. What happened at the Post Office begs questions about the culture and relationships that stood in the way of these issues being brought forward and resolved before so many Sub Post Masters and their families suffered so much.\n\nThere is such a lot to learn from this terrible scandal. Not least that high standards require vigilance and leadership. They do not happen by accident.",
                "tag": "p"
            }
        ],
        "link": "https://cspl.blog.gov.uk/2024/01/22/post-office-horizon-an-accountability-failure/",
        "blog": "Committee on Standards in Public Life",
        "blog_link": "https://cspl.blog.gov.uk",
        "description": "Bringing in a new IT system to modernise a seriously outdated system is never as straightforward as one hopes. But the catastrophic impact of the Horizon system at the Post Office and the subsequent handling of the problems asks major …"
    },
    {
        "title": "New to post-completion? Get ahead with top tips for complete and correct applications",
        "authors": [
            "Andrew Robertson, Head of Customer Policy and Service Improvement"
        ],
        "posted_on": "2024-01-22T14:11:26",
        "categories": [
            "Buying and selling property"
        ],
        "content": [
            {
                "content": "This year, we are launching Caseworkers’ Top 10 tips for tip-top applications - quick checks or changes you can make that could more than halve the number of requisitions you receive.",
                "tag": "p"
            },
            {
                "content": "In 2023, we raised 986,036 requisitions, 70% of which (695,380) boiled down to around 30 specific points. None involved a certificate or consent, but collectively they took us – and more importantly you, our customers – a huge amount of time and money to resolve.",
                "tag": "p"
            },
            {
                "content": "Our caseworkers have put together 10 top tips to address some of the most common requisitions – simple points that punch above their weight in terms of delaying applications, but which are quick and easy to eliminate. Caseworkers say that if you follow these 10 top tips, you will avoid more than 20 very common requisition points.",
                "tag": "p"
            },
            {
                "content": "We’ve assembled the 10 top tips into a collection of short, snappy videos and made them available on YouTube, as well as our Customer Training and HM Land Registry Essentials hubs. We will also be posting them on our social channels at regular intervals. And you are, of course, welcome to download any or all of them to use in your own in-house training.",
                "tag": "p"
            },
            {
                "content": "We recognise, appreciate and value the excellent work many of our customers are putting in to submit clear, correct and complete applications – you can read more about this in our series of case studies on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "And while some of the tips might seem very basic – even obvious – we send a huge number of requisitions over these points. In 2023, we sent more than 84,000 in relation to missing information alone.",
                "tag": "p"
            },
            {
                "content": "We are also keenly aware that what all of you, our customers, want from us more than anything else is better speed of service and an end to backlogs. We want this, too. And while of course we realise that reducing requisitions will not fix these issues, it will help.",
                "tag": "p"
            },
            {
                "content": "This is a shared responsibility: we know we send requisitions that could have been avoided, and we are working hard to stop this happening. So, as you might expect, Top 10 tips are just one of many initiatives we’re introducing to tackle requisitions overall, which also include:",
                "tag": "p"
            },
            {
                "content": "Among the improvements we’re focusing on to help customers - and especially staff new to conveyancing and post-completion teams, are:",
                "tag": "p"
            },
            {
                "content": "Finally, our Top 10 tips don’t cover everything – after all, there are more than 1,500 standard requisition points – and they’re not designed for debating the nuances of land law. But they do include the simple points we see over and again. Getting those right first time will certainly save you plenty of time, money and frustration.",
                "tag": "p"
            },
            {
                "content": "So, look out for our top 10 and, if you have any tried and tested tips to avoid a requisition, let us know. Wherever possible, we’ll share them, too.",
                "tag": "p"
            },
            {
                "content": "You can find the tips on GOV.UK",
                "tag": "p"
            },
            {
                "content": "General help in avoiding requisitions:",
                "tag": "p"
            },
            {
                "content": "Guidance:",
                "tag": "p"
            },
            {
                "content": "Avoiding requisitions",
                "tag": "p"
            },
            {
                "content": "Webinars:",
                "tag": "p"
            },
            {
                "content": "How to avoid requests for information",
                "tag": "p"
            },
            {
                "content": "Checklist:",
                "tag": "p"
            },
            {
                "content": "Quick wins",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/01/22/new-to-post-completion-get-ahead-with-top-tips-for-complete-and-correct-applications/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Ten short videos show you how to avoid more than 20 of the most common requisitions."
    },
    {
        "title": "Get ready for changes to UK company law",
        "authors": [
            "Rachael Watts - Head of Implementation Unit"
        ],
        "posted_on": "2024-01-22T14:03:26",
        "categories": [
            "Changes to UK company law",
            "Companies House transformation"
        ],
        "content": [
            {
                "content": "The Economic Crime and Corporate Transparency Act became law in October 2023. Since then, we’ve been getting ready to introduce the measures brought in by the act.",
                "tag": "p"
            },
            {
                "content": "We're aiming to introduce the first set of changes on 4 March 2024. The introduction of these changes needs secondary legislation so this date is still dependent on parliamentary timetables. It will not be earlier than 4 March 2024. These changes include:",
                "tag": "p"
            },
            {
                "content": "What these early changes mean for you",
                "tag": "h2"
            },
            {
                "content": "We know companies, intermediaries and other stakeholders want to make sure they’re ready for the changes so that they can take action at the right time. Anyone thinking about incorporating a company should also be keeping a keen eye on developments.",
                "tag": "p"
            },
            {
                "content": "We’ve summarised 3 of the changes in this blog post to help you to prepare:",
                "tag": "p"
            },
            {
                "content": "For more information on the other changes brought in by the act, visit our new website.",
                "tag": "p"
            },
            {
                "content": "New rules for registered office addresses",
                "tag": "h2"
            },
            {
                "content": "From 4 March 2024, there’ll be new rules for registered office addresses which mean companies must have an ‘appropriate address’ as their registered office at all times. An appropriate address is one where:",
                "tag": "p"
            },
            {
                "content": "These changes mean you will not be able to use a PO Box as your registered office address from 4 March 2024. You can still use a third-party agent’s address if they meet the conditions for an appropriate address.",
                "tag": "p"
            },
            {
                "content": "If you’re currently using a PO Box as your registered office address, you’ll need to change it by 4 March 2024. You can change your company’s registered office address online, using your company’s authentication code.",
                "tag": "p"
            },
            {
                "content": "Companies that do not have an appropriate registered office address could be struck off the register. When we identify an inappropriate registered office address, we’ll change it to a default address held at Companies House. The company must then provide an appropriate address, with evidence of a link to that address, within 28 days. If we do not receive this evidence, we’ll start the process to strike the company off the register.",
                "tag": "p"
            },
            {
                "content": "Registered email address",
                "tag": "h2"
            },
            {
                "content": "From 4 March 2024, there’ll be a new requirement for all companies to give a registered email address to Companies House. This email address will not be published on the public register.",
                "tag": "p"
            },
            {
                "content": "From 4 March 2024, new companies will need to give a registered email address when they incorporate. Existing companies will need to give a registered email address when they file their next confirmation statement with a statement date from 5 March 2024. Our online services will prompt you to supply a registered email address when you file your next eligible confirmation statement.",
                "tag": "p"
            },
            {
                "content": "We’ll use this email address to communicate with you about your company, so it's important that you choose an appropriate email address. You can register the same email address for more than one company.",
                "tag": "p"
            },
            {
                "content": "You’ll be able to change your registered email address through our new ‘update a registered email address’ service. You’ll need to be signed in and authenticated to do this.",
                "tag": "p"
            },
            {
                "content": "Companies will have a duty to maintain an appropriate registered email address, in the same way as their registered office address. Any company that does not do this will be committing an offence.",
                "tag": "p"
            },
            {
                "content": "Statement of lawful purpose",
                "tag": "h2"
            },
            {
                "content": "When you incorporate a company from 4 March 2024, the subscribers (shareholders) will need to confirm they’re forming the company for a lawful purpose.",
                "tag": "p"
            },
            {
                "content": "You’ll also need to confirm the company’s intended future activities are lawful on the confirmation statement.",
                "tag": "p"
            },
            {
                "content": "The intention of these new statements is to make it clear that all companies on the register, new and existing, have a duty to operate in a lawful way. We may take action against your company if we receive information that confirms you’re not operating lawfully.",
                "tag": "p"
            },
            {
                "content": "We will not accept your documents if these statements have not been confirmed.",
                "tag": "p"
            },
            {
                "content": "Existing companies will need to make a lawful purpose statement when they file their next confirmation statement with a statement date from 5 March 2024. Our online services will prompt you to do this when you file your next eligible confirmation statement.",
                "tag": "p"
            },
            {
                "content": "These measures will all contribute towards meeting the new registrars’ objectives, and we’ll make all our decisions based on these objectives.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2024/01/22/get-ready-for-changes-to-uk-company-law/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "We’re aiming to introduce the first set of changes brought in by the Economic Crime and Corporate Transparency Act on 4 March 2024. Here’s what you need to know."
    },
    {
        "title": "Realising the potential of Military Spouses and Partners in the Civil Service",
        "authors": [
            "karlharvey1"
        ],
        "posted_on": "2024-01-22T13:09:44",
        "categories": [
            "agreatplacetoworkforveterans",
            "Spouses & Partners",
            "Veterans"
        ],
        "content": [
            {
                "content": "Military spouses and partners can experience real impact on their lives and those of their families during or after military life. We want to make sure that being a military spouse or partner does not create a barrier to a fulfilling career in the Civil Service. ",
                "tag": "p"
            },
            {
                "content": "Going Forward into Employment extended our criteria to include Veterans and their spouses and partners. Since then, we’ve been busy engaging with organisations such as Forces Employment Charity to understand the specific challenges faced by spouses and partners, and how we might work together to best reach them with our employment opportunities. ",
                "tag": "p"
            },
            {
                "content": "We have heard how there can be a range of barriers to finding employment as a military spouse or partner, such as getting back into employment after time out and the associated lack of confidence that this can cause. Going through an application and recruitment process can be even more daunting if you are also coping with a return to a new location or routine after a posting or feeling self-doubt about your abilities. ",
                "tag": "p"
            },
            {
                "content": "We aim to counteract this by making our application process as straightforward as possible - to apply for any GFIE vacancy, all that’s needed is a short Expression of Interest form and a copy of your CV. Military spouses and partners should not be put off from applying if there are gaps in employment or what they perceive to be a lack of experiences or qualifications - the Departments we support are looking for skills and potential, not the finished article. ",
                "tag": "p"
            },
            {
                "content": "Not only do we want to make it straightforward for military spouses and partners to access opportunities in the Civil Service, we also want to make sure the support is there once their new employment has begun. Anyone taking up a GFIE vacancy will be offered the chance to be matched to a Buddy - another Civil Servant from a different Department who has volunteered to be an impartial ear and a place to go to with any worries or questions without judgement. ",
                "tag": "p"
            },
            {
                "content": "The support doesn’t stop there - as a both an employee and a military spouse/partner, we know the importance of networks in helping you to feel included:",
                "tag": "p"
            },
            {
                "content": "How do individuals apply for the scheme?",
                "tag": "h2"
            },
            {
                "content": "If you are reading this and meet the criteria of being the spouse or partner (your current partner must still be serving or must have been discharged within the last 12 months), there are different ways for you to access the vacancies that we have available.",
                "tag": "p"
            },
            {
                "content": "Vacancies are advertised on https://www.forcesfamiliesjobs.co.uk/. This is a site designed specifically for Military Spouses/Partners. Full job descriptions are added to the site and are often advertised on the website home page. We work closely with a few charities and organisations who provide support for Veterans and Military Spouses such as the Army Families Federation, who then share the vacancies out across their employer advisor network.",
                "tag": "p"
            },
            {
                "content": "Going Forward into Employment also holds a candidate bank, which means that you can express an interest in the scheme and Civil Service employment if there are no ‘live’ vacancies in a suitable location. If you are registered with our candidate bank, we will make direct contact with you when/if a vacancy arises in a suitable location. Applications for the candidate bank can also be made directly from the Forces Families Jobs website.",
                "tag": "p"
            },
            {
                "content": "Going Forward into Employment (GFiE) Schemes",
                "tag": "h2"
            },
            {
                "content": "If you want to know more about any of our GFiE Life Chance Schemes, or are a Government department and would like to discuss providing life changing opportunities to individuals through use of the schemes for vacancies you have coming up, please get in contact with the GfiE Team at GFiE@cabinetoffice.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://gfie.blog.gov.uk/2024/01/22/realising-the-potential-of-military-spouses-and-partners-in-the-civil-service/",
        "blog": "Life Chance Recruitment - Going Forward into Employment (GFiE)",
        "blog_link": "https://gfie.blog.gov.uk",
        "description": "Military spouses and partners can experience real impact on their lives and those of their families during or after military life. We want to make sure that being a military spouse or partner does not create a barrier to a …"
    },
    {
        "title": "Inside the largest global AI ‘hack’",
        "authors": [
            "Giles Hartwright, Deputy Director Modernising Technology, CDDO"
        ],
        "posted_on": "2024-01-22T11:41:03",
        "categories": [
            "AI",
            "CDDO",
            "Cross-government strategy",
            "Cyber security",
            "DDaT community",
            "DDaT events",
            "Digital transformation",
            "Government Digital and Data"
        ],
        "content": [
            {
                "content": "While the UK’s AI Safety Summit was in motion in November, the Central Digital and Data Office (CDDO) collaborated with PwC and Microsoft to run the Generative Artificial Intelligence Government Hackathon. ",
                "tag": "p"
            },
            {
                "content": "We recently published an update to the 2022-25 roadmap for digital and data which included new commitments to recruit thousands into the most in demand data and technology jobs, such as Cyber Security Technologists and Software Developers via apprenticeships and talent programmes. ",
                "tag": "p"
            },
            {
                "content": "We also announced at the same time, the publication of a new framework for the government’s use of generative AI, to ensure departments can confidently and responsibly use this technology to improve services, so the Hackathon was a timely event to bring these two areas together. ",
                "tag": "p"
            },
            {
                "content": "It was a fast-paced 48-hour event that brought together some of the brightest developers from across the government to tackle complex challenges and create innovative solutions using generative AI. The energy, creativity, and passion that participants brought to the table was truly inspiring and the event showcased the incredible potential of AI to transform the public sector. From streamlining processes to improving public services, the ideas and prototypes developed were a testament to the power of collaboration and innovation.",
                "tag": "p"
            },
            {
                "content": "Not only was it a resounding success in terms of the innovative solutions, it was also a fun and collaborative experience. The camaraderie, the shared dedication to making a positive impact, and the enthusiasm of the teams made this hackathon an absolute blast.",
                "tag": "p"
            },
            {
                "content": "A heartfelt thank you to all the participants, departments, and organisers who made this event possible. Let's keep the momentum going and continue to leverage technology to drive positive change in the public sector. The future is bright, and we're excited to be part of this journey!",
                "tag": "p"
            },
            {
                "content": "The event also provided a valuable learning avenue for senior stakeholders who are eager to delve deeper into the realm of generative AI and use of technology.",
                "tag": "p"
            },
            {
                "content": "You can learn more about the event in this short film. ",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2024/01/22/inside-the-largest-global-ai-hack/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "While the UK’s AI Safety Summit was in motion in November, the Central Digital and Data Office (CDDO) collaborated with PwC and Microsoft to run the Generative Artificial Intelligence Government Hackathon.  We recently published an update to the 2022-25 roadmap …"
    },
    {
        "title": "Commander British Forces Commendations for No2 Overseas Squadron (Gibraltar)",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-01-22T11:13:57",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "CBF Commendations for No2 Overseas Squadron",
                "tag": "p"
            },
            {
                "content": "Last week, the No2 Overseas (Gibraltar) Squadron (Sqn) assumed they were turning up to a normal Thursday evening session. What they were unaware of, was that Commander British Forces (CBF), Commodore Tom Guy, was arriving at their Headquarters in Devil’s Tower Camp to present them all with a CBF Commendation.",
                "tag": "p"
            },
            {
                "content": "No 2 Overseas (Gibraltar) Sqn is one of four remaining Air Cadet Sqns who specifically cater for members of the Air Training Corps outside of the UK. The Sqn parades twice a week and is popular and well attended by a cohort of cadets from both the local population and Forces children alike.",
                "tag": "p"
            },
            {
                "content": "Members from the Sqn have been participating in the Duke of Edinburgh’s (DofE) Award Scheme throughout the year, culminating in the award of 30 DofE Blue Badges. These participants are subsequently working hard towards their Bronze level badges. Furthermore, the Sqn deployed to the UK and took part in the Norfolk & Suffolk Wing Field Day on their annual summer camp.",
                "tag": "p"
            },
            {
                "content": "Locally, the Sqn supports the RAF Station and British Forces Gibraltar with personnel all year round when requested. Notably, Sqn members have supported the Akrotiri Rugby 7’s visit, the RAF’s Battle of Britain Dinner and assisted in St Michael’s Cave during a concert performed by the Band of the RAF Regiment, where they helped to raise around £1,300 for their welfare fund.",
                "tag": "p"
            },
            {
                "content": "They have also taken part in several other charitable events including the Cancer Walk for Life and a Rock climb with Jacob the Pilot which raised £1,700 for the RAF Benevolent Fund.",
                "tag": "p"
            },
            {
                "content": "Flight Lieutenant (Flt Lt) Ivan Caward, Officer Commanding No. 2 Overseas (Gibraltar) Sqn Air Training Corps, also received a CBF Commendation. He leads a Squadron comprising of 6 adult leaders and 45 cadets, playing a vital role in all aspects of cadet life.",
                "tag": "p"
            },
            {
                "content": "In addition to working a demanding full-time job, Flt Lt Caward leads parade nights twice a week, organises activities, encourages and educates cadets, ensuring they are well drilled and presented immaculately when on Parade.",
                "tag": "p"
            },
            {
                "content": "During this year, Flt Lt Caward has promoted the development and military awareness of his Sqn through attendance at the National Camp in the UK, at which they shared experiences with their UK based counterparts and also took to the sky in gliders.",
                "tag": "p"
            },
            {
                "content": "The time and energy which Flt Lt Caward dedicates to the young people under his charge and his unswerving commitment is deserving of recognition.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/01/22/commander-british-forces-commendations-for-no2-overseas-squadron-gibraltar/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "CBF Commendations for No2 Overseas Squadron Last week, the No2 Overseas (Gibraltar) Squadron (Sqn) assumed they were turning up to a normal Thursday evening session. What they were unaware of, was that Commander British Forces (CBF), Commodore Tom Guy, was …"
    },
    {
        "title": "Time to press the accelerator on the road to Nature recovery",
        "authors": [
            "Tony Juniper"
        ],
        "posted_on": "2024-01-22T10:30:51",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Landscapes",
            "Natural England",
            "Nature Recovery Network",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Tony Juniper CBE",
                "tag": "p"
            },
            {
                "content": "As we take stock of the year just passed and look ahead to the challenges facing us in 2024, we can pause briefly to celebrate gains recently made toward securing Nature’s recovery.",
                "tag": "p"
            },
            {
                "content": "From a Natural England perspective, this includes over the last 12 months the work that we and our many dedicated partners have begun to set in train in establishing the King’s Series of National Nature Reserves, beginning with the Lincolnshire Coronation Coast NNR. We were also very proud to put into play six major new Nature Recovery Projects which will between them provide 176,000 hectares – at a landscape scale - to support the growing Nature Recovery Network (NRN).",
                "tag": "p"
            },
            {
                "content": "Farmers and land managers of all kinds continue to play a key role in restoring Nature, for example demonstrated by 34 further projects awarded funding through the second round of the Landscape Recovery scheme. More sites are also now protected for Nature on land and sea – at Penwith in Cornwall and three highly protected marine areas around our coast among those now afforded greater legal protection in recognition of their nationally important wildlife and natural features. Funding is flowing into species recovery, supporting 150 vulnerable plants and animals, peatland restoration and climate change mitigation, while local authorities and developers have Natural England’s Green Infrastructure Framework to help them bring Nature to the heart of communities and new developments. The new spatial planning process of Local Nature Recovery Strategies offers exciting promise for the future.",
                "tag": "p"
            },
            {
                "content": "All of that and more more leaves me feeling that we are turning the corner from the essential task of conservation and onto the road toward Nature recovery. Whether the work underway will take us to our intended destination in time is, however, another matter. We are now a year on from the publication of the Government’s Environmental Improvement Plan and, significant though the achievements in 2023 have been, we all have to ask ourselves whether the current rate of progress will enable us to hit the plan’s targets – not least the apex goal of halting species decline by 2030. The view of the Office for Environmental Protection in this regard is very clear and sobering.",
                "tag": "p"
            },
            {
                "content": "We are now just six years away from that deadline – which is no time at all when it comes to Nature’s timetable and is why I hope that this year will see a speeding up of efforts for Nature recovery. Pace is vital and the next three years will be critical because if we aren’t on course by then to hit 2030 targets it will likely be too late to catch up in time.",
                "tag": "p"
            },
            {
                "content": "The tools to help us are largely now in place thanks to the legislative advances of recent years and the growing clarity in relation to financial support for sustainable farming. The public will is there too, as we see from the way that local people and organisations are driving new Nature Recovery Projects and the new series of National Nature Reserves that we have in the pipeline.",
                "tag": "p"
            },
            {
                "content": "What we need now is an even more energetic focus on delivery, building stronger partnerships to link up all sections of society: government, agencies, charities, businesses and academia among the entities that must combine to increase positive impact. Working in isolation won’t give us the critical mass we need to restore Nature at scale and pace, but working collaboratively certainly could do.",
                "tag": "p"
            },
            {
                "content": "Perhaps we can all take some inspiration from the 75th anniversary this year of the 1949 National Parks and Access to the Countryside Act, which enshrined in law so many of the protections and public assets that have allowed us to conserve so much of what might otherwise have been lost, among them National Nature Reserves, Sites of Special Scientific Interest, National Trails, Areas of Outstanding Natural Beauty (now National Landscapes) and National Parks.",
                "tag": "p"
            },
            {
                "content": "These places remain as relevant now as they were all those decades ago, providing so many ways in which people can enjoy wildlife and beauty, not to mention the health and wellbeing that goes with it. In 2024 we look forward to adding further to this treasure trove, keeping up with our pledge to designate 5 NNRs a year over a 5-year period, as well as extending protection to our finest sites for wildlife, habitat and geology through thousands of hectares of new SSSIs.",
                "tag": "p"
            },
            {
                "content": "Such steps are vital if we are to maintain and indeed ramp up progress towards the government commitment – shared of course by many nations around the world - to protect 30 per cent of our land and seas by 2030. With only 8 per cent of England currently protected for Nature (and much of that not yet realising its potential) there is considerable work for us all to do over the next 6 years. Protected landscapes have a big role to play in moving us towards this target and we look forward to continuing to work with them this year in helping Nature to become an even larger part of their appeal. This applies not only to existing ones but to those areas seeking to join the family, and we are excited to be able to carry out important preparatory work this year to scope out a new National Park as announced recently by Government.",
                "tag": "p"
            },
            {
                "content": "Establishing a thriving Nature Recovery Network will remain a central goal for Natural England in 2024 and that work will be bolstered by new policies coming into play, including mandatory Biodiversity Net Gain. This will become law in the next few weeks, enabling developers onshore and offshore to build the new homes and infrastructure the country needs in a way that results in an overall increase in Nature of at least 10 percent, benefiting not just wildlife but the people who live and work nearby. The Nutrient Mitigation Scheme will also support new development, ensuring it can take place without adding pollution to our most important and fragile rivers and wetlands.",
                "tag": "p"
            },
            {
                "content": "Local Nature Recovery Strategies too will have a big role to play this year. Now that the 48 responsible authorities are in place their strategies will be the instrument that will identify and shape the Nature recovery best suited to each area of the country, including creating new habitats such as wetlands and scrub and better managing existing woods and grassland. This plays a huge part in planning the growth of the NRN and Natural England will be at the heart of these conversations with communities and land managers, providing support and advice to help Nature flourish in these places.",
                "tag": "p"
            },
            {
                "content": "Hard evidence and experience show us how vital Nature is to our health and wellbeing, and yet how limited the access to it can be for so many people. As well as the Green Infrastructure Framework – a major part of our drive to ensure everybody lives within 15 minutes’ reach of greenspace - I’m delighted that we are working towards having at least 95% of the 2,700-mile King Charles III England Coast Path walkable by the end of the year.",
                "tag": "p"
            },
            {
                "content": "The opportunities ahead of us this year are enormous and Natural England will be updating our existing Action Plan to ensure that, together with our partners, we can make the most of them. We are very much committed to continuing to build new partnerships and getting the most out of existing ones so that we are all pushing forward on Nature recovery as fast and as far as possible in 2024.",
                "tag": "p"
            },
            {
                "content": "I’d like to round off this blog with a very personal highlight from last summer in which I travelled into the field in the South of England with the Roy Dennis Foundation to witness something that earlier in my career I would have seen as a rather distant dream. In a quiet wood overlooking a wetland, I was shown a nest with a large White-tailed Eagle chick. It was the first to be hatched in England in 240 years. Soon after my visit that young eagle left the nest and is now living in the wild. One day, in a few year’s time I hope to hear that it is attending a nest of its own. That one bird summed up for me the progress that is being made: practical, real, inspiring, and achieved via partnership working among committed and effective people. I hope there will be many more moments like this in 2024 and the years to come.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/01/22/time-to-press-the-accelerator-on-the-road-to-nature-recovery/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Tony Juniper CBE As we take stock of the year just passed and look ahead to the challenges facing us in 2024, we can pause briefly to celebrate gains recently made toward securing Nature’s recovery. From a Natural England perspective, …"
    },
    {
        "title": "How joining a school business professional network could help you with buying for your school",
        "authors": [
            "Frances Rowland, Chair, ABLE Network"
        ],
        "posted_on": "2024-01-22T09:39:31",
        "categories": [
            "Advice and support"
        ],
        "content": [
            {
                "content": "Frances Rowland is Chair of the Association of Business Leaders in Education (ABLE), a regional network for school business professionals in and around the East Midlands. In this blog post, Frances explains how the ABLE network supports school business professionals, and why you should consider joining a network if you’re not a member already.",
                "tag": "p"
            },
            {
                "content": "ABLE is open to business managers, office managers, administrators, chief finance officers (CFO), chief operating officers (COO), bursars, and any relevant senior support professionals in primary, secondary, special schools, academies, and multi academy trusts (MATs). Our network is geographically located in Nottinghamshire, but we have members across the East Midlands, including Derbyshire and Leicestershire.",
                "tag": "p"
            },
            {
                "content": "The group is organised by a dedicated committee of volunteer education professionals as a non-profit organisation offering support, training and up-to-date guidance to school business professionals (SBPs).",
                "tag": "p"
            },
            {
                "content": "The committee has a range of experience gained from employment in local education across a variety of roles, from school and academy school business professionals to multi academy trust leadership, and specialist support roles for local schools and academies.",
                "tag": "p"
            },
            {
                "content": "I worked at Nottingham City Council’s Traded Services team for over ten years, supporting Nottingham city school business managers.  It was during this time I volunteered to sit on the ABLE committee. My role was sourcing speakers and presenters for our termly conferences and just before lockdown, I also took on the role of Chair of ABLE.",
                "tag": "p"
            },
            {
                "content": "What are the benefits of being part of a school business professional (SBP) network?",
                "tag": "p"
            },
            {
                "content": "The role of SBP in a school can be a lonely one and the network is a great way to get out of the school environment and network with your peers.",
                "tag": "p"
            },
            {
                "content": "The peer-to-peer support that the group provides is at the heart of the network. Members value finding another professional to share problems and ideas with and we find our members are incredibly generous with their knowledge. We actively encourage new SBPs to reach out to us if they are looking for a mentor within our community.",
                "tag": "p"
            },
            {
                "content": "Continuous professional development (CPD) is another benefit of being part of a network. At ABLE, we align all our training with the role the SBP must cover. Every school is different, no one SBP has the same role, but the common themes are HR, finance, marketing, procurement, and site management.",
                "tag": "p"
            },
            {
                "content": "We host regular conferences and training days for our members, and we keep up to date with the latest developments in schools so that these events are considered and tailored to the needs of our members. For example, our next conference is themed ‘Working Towards Net Zero’ and we have commissioned specialists to provide workshops around this theme.",
                "tag": "p"
            },
            {
                "content": "This CPD supports our members to expand their knowledge and equips them with the skills needed to perform their roles in schools. Every member has an opportunity to say what they want us to cover at future events.",
                "tag": "p"
            },
            {
                "content": "Wellbeing is also a high priority for us as we know the job is busy and that our members often wear many hats. We design all our events to be motivating and uplifting to help support the wellbeing of our members.",
                "tag": "p"
            },
            {
                "content": "How can being part of a SBP network help members achieve improved value for money?",
                "tag": "p"
            },
            {
                "content": "We have business partners and exhibitors keen to do business with schools.  They offer discounts and ABLE reward points which can be redeemed for school supplies. We also run training and workshops around procurement, grants and funding.  There are representatives from DfE at most of our conferences, who members can go to for buying advice to help them get good value in terms of cost, quality and time.",
                "tag": "p"
            },
            {
                "content": "How do you communicate within the network?",
                "tag": "p"
            },
            {
                "content": "We try not to litter our members’ already full inboxes with emails. We issue a termly newsletter to all our members which gets good engagement, and we use social media to communicate and connect members.",
                "tag": "p"
            },
            {
                "content": "Our members also have access to the ABLE app which we can use to communicate but perhaps more importantly, they can use the app to communicate with each other and search for peers with skills that might be helpful for them. The app gives members points from suppliers that can be redeemed for school supplies – an added bonus!",
                "tag": "p"
            },
            {
                "content": "What would be your main message to other SBPs about networks?",
                "tag": "p"
            },
            {
                "content": "If you’re not in a network already, make the time to engage with your local network.",
                "tag": "p"
            },
            {
                "content": "Look at the events on offer and carve out time to attend things that support and enrich your role. If the theme of an event might suit a colleague rather than a member, let them know. Our membership allows for you to send someone else to attend in your place. It is not unusual for a head teacher or another school professional to attend in place of the ABLE member at one of our termly conferences or training half days.",
                "tag": "p"
            },
            {
                "content": "I would advise every member to report back to their senior leadership team after each event, to share what they have learned and how this might help them in their role. We try to tailor our network events so that members shouldn’t have to justify their absence from school. Instead, we like to think they need an excellent reason for not attending our events!",
                "tag": "p"
            },
            {
                "content": "Being part of a network can be such a lifeline to SBPs. The value of the peer-to-peer support that a network can provide cannot be underestimated. Your fellow SBPs can understand the ups and downs of the job in a way that other colleagues in your school cannot and you will reap the benefits of being able to share your problems and experiences, and learn from one another.",
                "tag": "p"
            },
            {
                "content": "If you've found this article useful and want to learn more about how we’re supporting schools, click ‘sign up and manage updates’ to subscribe to our blog and receive notifications when we next post.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2024/01/22/how-joining-a-school-business-professional-network-could-help-you-with-buying-for-your-school/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "In the latest Buying for Schools blog post, network Chair Frances Rowland explains how the ABLE network supports school business professionals, and why you should consider joining a network if you’re not a member already."
    }
]