[
    {
        "title": "Coverage of Environment Agency enforcement of farming regulations in the River Wye",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-01-14T16:41:59",
        "categories": [
            "Environment Agency",
            "Pollution",
            "Weekly stories"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Today (14 January) there is coverage in the Observer of claims by campaign group River Action about the Environment Agency’s regulation of poultry farms in the River Wye Catchment.",
                "tag": "p"
            },
            {
                "content": "River Action is quoted claiming that the Environment Agency has “allowed” run-off from free-range poultry farms to pollute the River Wye. This is untrue. The storage and processing of animal excreta and effluent is closely regulated and where non-compliance is identified, the Environment Agency does not hesitate to take appropriate enforcement action.",
                "tag": "p"
            },
            {
                "content": "We regulate agricultural activities which could cause environmental harm through the Farming Rules for Water, the Slurry Silage and Agricultural Fuel Oils (SSAFO) Regulations and the Nitrate Pollution Prevention Regulations, which all apply to all farms.",
                "tag": "p"
            },
            {
                "content": "These regulations are set by Defra, and enforced by the Environment Agency, which carries out 4000 farm inspections a year to tackle water pollution from farming. Last year this led to more than 5,000 actions undertaken to improve farm practices.",
                "tag": "p"
            },
            {
                "content": "We have been clear that, under the SSAFO Regulations, farmers must not put slurry storage tanks, effluent tanks, channels or reception pits within 10 metres of inland or coastal waters without written agreement from the Environment Agency.",
                "tag": "p"
            },
            {
                "content": "Furthermore, it is an offence to cause or knowingly permit a water discharge activity or groundwater activity unless authorised by an environmental permit. Farms with permits are required to comply with the specifics of their permit. Those that fail to comply face enforcement action and revocation.",
                "tag": "p"
            },
            {
                "content": "If farms are in a nitrate vulnerable zone (NVZ) there are extra rules and clear guidance for storing organic manures.",
                "tag": "p"
            },
            {
                "content": "Wherever anyone, a member of the public or a partner organisation, identifies a concern with pollution they should notify the Environment Agency immediately via its 24-hour incident hotline: 0800 80 70 60.",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said:   ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/01/14/coverage-of-environment-agency-enforcement-of-farming-regulations-in-the-river-wye/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "  Today (14 January) there is coverage in the Observer of claims by campaign group River Action about the Environment Agency’s regulation of poultry farms in the River Wye Catchment. River Action is quoted claiming that the Environment Agency has …"
    },
    {
        "title": "Personal perspectives on the Care Workforce Pathway",
        "authors": [
            "Jennifer Pearl"
        ],
        "posted_on": "2024-01-12T15:24:16",
        "categories": [
            "Care and support",
            "Social care reform",
            "Workforce"
        ],
        "content": [
            {
                "content": "Great care is built on mutual respect",
                "tag": "h2"
            },
            {
                "content": "I very much value the care workers I have, all four of whom are well trained and understand my needs. More than that, they respect me and see me as a whole person. They feel part of my family, supportive in good and bad times. When, for instance, my daughter rang from holiday to say she had got engaged, I cried. My carer was concerned, until I explained they were happy tears.",
                "tag": "p"
            },
            {
                "content": "The assistance I receive lives up to the Making it Real statement: ‘I am treated with respect and dignity’. That has not always been the case and I know many people do not have such a positive experience. This was why I was pleased to be involved in the development of the Care Workforce Pathway.",
                "tag": "p"
            },
            {
                "content": "I was invited to join the Department of Health and Social Care’s Expert Consultation Group for the Pathway. This was daunting at first, but I was reassured when, at my first meeting in a modern building, the IT crashed!",
                "tag": "p"
            },
            {
                "content": "Being on the group was a good opportunity to share my personal experience of extensively drawing on both social care and health care services and from being an unpaid carer for a relative with dementia. Also, the insight I have from co-chairing Inclusion Barnet, a Deaf and Disabled People’s organisation, and my work as an Expert by Experience for the Care Quality Commission.",
                "tag": "p"
            },
            {
                "content": "At TLAP, I was a member of a project group set up to bring together people who draw on care and support to hear their views on the workforce values they expect to see in the people supporting them. The process was co-produced and I enjoyed helping to facilitate the three online workshops.",
                "tag": "p"
            },
            {
                "content": "Identifying values and behaviours",
                "tag": "h2"
            },
            {
                "content": "A large number of values were generated, but through a considered process we were able to whittle them down to a manageable number, taking the time to identify what people thought were the matching behaviours.  I was struck by how many of the values were universal, in that you can see them applying across the board, wherever you work, in whatever role. For example, that you are trustworthy and flexible.",
                "tag": "p"
            },
            {
                "content": "But it was recognised it is not all plain sailing for care workers. I have to go to bed by 8.00pm because the care organisation providing my service cannot operate any later. This is not uncommon. As it is, the care worker who sees me in the morning at 7.00am very often also helps to me bed, many hours later. Care workers are also often rushed, which makes it difficult to express the value of empathy, if they are visiting one person after another.",
                "tag": "p"
            },
            {
                "content": "Care workers need to be recognised and valued more. For me, this means better pay, but also things like having allocated time set aside for training and development. It is important to me the pathway is rooted in values people who draw on care and support see as important. It is also essential to me we invest in the workforce, so everyone gets the person-centred care and support we all want to see.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2024/01/12/personal-perspectives-on-the-care-workforce-pathway/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Individuals drawing on care services were just as vital contributors to the Care Workforce Pathway as care staff, providers and other sector partners. Jennifer Pearl is a member of Think Local Act Personal’s (TLAP) National Co-Production Advisory Group (NCAG) and has a spinal cord injury. She feels fortunate to have a good home care provider and explains how identifying the right values and behaviours are crucial."
    },
    {
        "title": "Response to Taylor Wimpey claims on local housing targets  ",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-01-12T12:52:01",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "An article in the Telegraph today reports on claims made by Taylor Wimpey that the Housing Secretary has watered down local housing targets for councils which is holding back housebuilding.",
                "tag": "p"
            },
            {
                "content": "This is not true. The Housing Secretary’s written ministerial statement in December 2022 confirmed that the standard method for assessing local housing need would remain in place – and local councils are still expected to use the method when planning for new homes unless there are exceptional circumstances to justify an alternative approach.",
                "tag": "p"
            },
            {
                "content": "The revised National Planning Policy Framework makes clear that local authorities should continue to identify the minimum number of homes needed for their communities when preparing local plans for examination. Alternative approaches used to assess housing needs must be based on robust evidence and this will be carefully scrutinised by the Planning Inspectorate.",
                "tag": "p"
            },
            {
                "content": "Government housing targets have not changed. We remain on track to fulfil our manifesto commitment to deliver 1 million homes in this Parliament – this is backed by £10 billion investment in projects to increase housing supply across the country.",
                "tag": "p"
            },
            {
                "content": "Through our Levelling Up and Regeneration Act, we are bringing forward numerous measures to speed up the planning system and our long-term plan for housing will go further to ensure we meet our ambition to deliver 300,000 homes a year by the mid-2020s.",
                "tag": "p"
            },
            {
                "content": "The Housing Secretary Michael Gove reinforced this message in his planning speech last December:",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/01/12/response-to-taylor-wimpey-claims-on-local-housing-targets/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "An article in the Telegraph today reports on claims made by Taylor Wimpey that the Housing Secretary has watered down local housing targets for councils which is holding back housebuilding. This is not true. The Housing Secretary’s written ministerial statement …"
    },
    {
        "title": "Cythnia's work in approved premises over Christmas and the New Year",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2024-01-12T11:57:50",
        "categories": [
            "Probation"
        ],
        "content": [
            {
                "content": "As we're hiring for approved premises workers, we caught up with Cynthia who has been busy working in an approved premises in the Southwest region over the Christmas and New Year period. She reflects on the unique challenges and rewards of her role in supporting offenders, especially during the festive season.  ",
                "tag": "h3"
            },
            {
                "content": "Cynthia, you’ve been very busy over the festive season, working Christmas Day, Boxing Day, New Years’ Eve- how do you balance your work schedule with your personal commitments? ",
                "tag": "p"
            },
            {
                "content": "I am also a carer for my godmother and am mindful that I will be working over the holiday period. I pre-organised a Christmas meal on 22nd December and invited our families. I don't have a lot of time for myself over the holiday period because I am working. My preferred treat is usually lunch and spa day shared with a friend. My birthday is in a few weeks, and I've booked time off which I am looking forward to. ",
                "tag": "p"
            },
            {
                "content": "What was the biggest challenge you faced working over the festive period? ",
                "tag": "p"
            },
            {
                "content": "Getting offenders involved in activities was the biggest challenge and Christmas is often a trigger for them. I am mindful that two new offenders spend a lot of time in their rooms which isn’t unusual, especially since Covid. However, recently they’ve been leaving their rooms more to engage with other offenders and staff more which is nice to see. ",
                "tag": "p"
            },
            {
                "content": "Can you tell us a bit about your role and your duties and responsibilities? ",
                "tag": "p"
            },
            {
                "content": "I've worked at this approved premises since February. I am enjoying the new challenge of working in a new premises and it has certainly made the time pass quickly. As a frontline member of staff, I deal with offenders’ day-to-day needs, including all planned and reactive duties. Staff are responsible for monitoring offenders according to their licence conditions. We also help offenders with mental and physical needs by arranging appointments and dispensing medication which are strictly monitored.   ",
                "tag": "p"
            },
            {
                "content": "Staff also organise rehabilitative activities for offenders throughout the year and outside agencies come in to work with offenders too. They help them with numerous activities such as cooking, music, yoga and art. One of our main activity providers we work with in the Southwest is Activity Hub who provide purposeful activities for offenders. We've also recently acquired an allotment. Although, there is not an awful lot to do there except turn over the ground and make it ready for planting in the spring.  ",
                "tag": "p"
            },
            {
                "content": "We have an offender who learned to do leatherwork while he was in prison. So, he makes handbags, belts, and all sorts of things. We’re encouraging him to make smaller items, things that he could sell in the future like key rings as they take less time to make and are likely to earn him a regular income. He’s showing a lot of the others how to do extremely well-crafted leather work. ",
                "tag": "p"
            },
            {
                "content": "How important is teamwork when working on approved premises?  ",
                "tag": "p"
            },
            {
                "content": "Working together with colleagues as a team is really important. I work with a fantastic team and appreciate them. My colleague Kim and I worked together over Christmas and New Year which was great because we enjoy engaging offenders in rehabilitative activities.   ",
                "tag": "p"
            },
            {
                "content": "What do you think is the most rewarding part of your role?  ",
                "tag": "p"
            },
            {
                "content": "When offenders arrive, some are quite guarded. But we soon see the barriers coming down as staff engage in meaningful conversation with them. By the end of their residency, you can see a change in their attitude being more receptive and relaxed around the staff. After being in the service for over twenty-four years I have supervised many offenders and found all the departments I have worked in equally rewarding. The challenge is to be firm, fair and consistent. Approved premises are an enabling environment where offenders feel they can live and be supported to turn their lives around. We have many successes which is rewarding, and it is extremely important to see offenders progress and move on. Overall, the feedback we receive is very good, most people leave feeling more optimistic about their future than before they arrived. ",
                "tag": "p"
            },
            {
                "content": "Approved premises provide residential supervision for offenders released on licence and offer a structured environment to support rehabilitation and resettlement.  ",
                "tag": "p"
            },
            {
                "content": "The Probation Service is currently recruiting for residential workers in approved premises across several regions. If you are interested in applying, then please visit our vacancy pages here ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2024/01/12/cythnias-work-in-approved-premises-over-christmas-and-the-new-year/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "As we're hiring for approved premises workers, we caught up with Cynthia who has been busy working in an approved premises in the Southwest region over the Christmas and New Year period. She reflects on the unique challenges and rewards …"
    },
    {
        "title": "Help shape assessments to ensure harbour porpoise and marine birds are protected",
        "authors": [
            "Dan Cutler, Communications & Engagement Manager"
        ],
        "posted_on": "2024-01-12T10:20:50",
        "categories": [
            "Evidence",
            "fisheries",
            "marine conservation",
            "Marine Science",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Can you believe it’s a brand-new year already? ",
                "tag": "p"
            },
            {
                "content": "Only last month we launched our latest call for evidence on the impacts of fishing on five English offshore marine protected areas (MPAs). These are the ones designated to protect certain highly mobile species. ",
                "tag": "p"
            },
            {
                "content": "The deadline for you to help support this work is already fast approaching. Whether you’re a fisher, one of our partners, or a member of a scientific or marine conservation body, we need your input.  ",
                "tag": "p"
            },
            {
                "content": "With January well underway, we are encouraging you to participate in our call for evidence before the 13 February closing date.  ",
                "tag": "p"
            },
            {
                "content": "MPAs and highly mobile species ",
                "tag": "p"
            },
            {
                "content": "England’s MPAs have been established to protect and recover rare, threatened and representative habitats and species from damage caused by human activities. ",
                "tag": "p"
            },
            {
                "content": "By managing these areas and protecting their designated features, we aim to ensure healthier marine ecosystems and secure a more sustainable future for coastal communities, the fishing industry and future generations. ",
                "tag": "p"
            },
            {
                "content": "Our latest call for evidence is focused on Stage 4 of the MMO’s work to manage fishing in our offshore MPAs. This covers offshore MPAs which have been designated for highly mobile species including harbour porpoise and marine bird species such as red-throated divers, Sandwich terns, common scoter, little gulls, little terns and common terns.   ",
                "tag": "p"
            },
            {
                "content": "Where are these MPAs? ",
                "tag": "p"
            },
            {
                "content": "There are two MPAs to protect harbour porpoise within our area of responsibility:                                                                                     ",
                "tag": "p"
            },
            {
                "content": "..and three MPAs to protect marine birds: ",
                "tag": "p"
            },
            {
                "content": "These cover an area of roughly 53,000 km2.  Approximately 42,000 km2 (an area equivalent to the size of Netherlands!) is offshore of 6 nautical miles (nm) where it is the MMOs lead responsibility for the assessment and management of fishing. ",
                "tag": "p"
            },
            {
                "content": "You can see the areas covered in the map below.  The Inshore Fisheries and Conservation Authorities (IFCAs) assess and manage the impact of fishing on MPAs inside 6 nm. ",
                "tag": "p"
            },
            {
                "content": "What we need from you ",
                "tag": "p"
            },
            {
                "content": "The purpose of our call for evidence is to seek feedback and additional evidence from all our stakeholders on the impacts of fishing on highly mobile species in MPAs. It’s vitally important that all those who are most affected by, or with the greatest interest in, share their views and contribute to this work. Specifically, we want you to: ",
                "tag": "p"
            },
            {
                "content": "This will ensure that we have the best available evidence to inform our site assessments, which will consider impacts of fishing activity and determine if management measures, such as byelaws, are needed in the future. ",
                "tag": "p"
            },
            {
                "content": "How to take part  ",
                "tag": "p"
            },
            {
                "content": "Please visit our online call for evidence, and take the time to consider our introduction and impacts evidence documents, before completing our survey. ",
                "tag": "p"
            },
            {
                "content": "We are also here to help. If you need any assistance, further information or want to submit a response direct, please contact us.",
                "tag": "p"
            },
            {
                "content": "Email: conservation@marinemanagement.org.uk  ",
                "tag": "p"
            },
            {
                "content": "Call: 0300 123 1032 ",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2024/01/12/help-shape-assessments-to-ensure-harbour-porpoise-and-marine-birds-are-protected/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "Can you believe it’s a brand-new year already?  Only last month we launched our latest call for evidence on the impacts of fishing on five English offshore marine protected areas (MPAs). These are the ones designated to protect certain highly …"
    },
    {
        "title": "Slurry Infrastructure grant: last chance to apply",
        "authors": [
            "Thomas Proudfoot"
        ],
        "posted_on": "2024-01-12T09:58:54",
        "categories": [
            "Payments for equipment, technology and infrastructure"
        ],
        "content": [
            {
                "content": "Round 2 of the Slurry Infrastructure grant will close for applications on Wednesday 17 January. ",
                "tag": "p"
            },
            {
                "content": "We’re supporting many more projects than we did last year so, if you need slurry storage, now is the time to apply.",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll give you a recap of the grant and the information you need to get started.",
                "tag": "p"
            },
            {
                "content": "The Slurry Infrastructure grant ",
                "tag": "h2"
            },
            {
                "content": "The Slurry Infrastructure grant is designed to help you improve or expand your slurry storage capacity and improve the use of organic nutrients on your farm.  ",
                "tag": "p"
            },
            {
                "content": "You must use the grant to reach the grant storage requirements. These requirements depend on the type of livestock that you mainly farm:",
                "tag": "p"
            },
            {
                "content": "You can use the grant to replace stores that are no longer fit-for-purpose, build additional storage or expand an existing store. ",
                "tag": "p"
            },
            {
                "content": "The grant will also contribute towards the costs of impermeable covers and supporting equipment, including slurry separators. ",
                "tag": "p"
            },
            {
                "content": "The minimum grant you can apply for is £25,000. The maximum grant is £250,000 for each applicant business. ",
                "tag": "p"
            },
            {
                "content": "Applying for a Slurry Infrastructure grant  ",
                "tag": "h2"
            },
            {
                "content": "Step 1: Read the guidance ",
                "tag": "h3"
            },
            {
                "content": "The guidance for Round 2 of the Slurry Infrastructure grant can be found on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "It sets out: ",
                "tag": "p"
            },
            {
                "content": "Watch a recording of a recent webinar we held to explain the grant. ",
                "tag": "p"
            },
            {
                "content": "Step 2: Apply using the online checker",
                "tag": "h3"
            },
            {
                "content": "The first part of the application process is an online checker. You’ll find it on the guidance page. ",
                "tag": "p"
            },
            {
                "content": "You should use the checker before 23:59 on Wednesday 17 January",
                "tag": "p"
            },
            {
                "content": "It's important to be as accurate as you can about your slurry storage needs and project plans. ",
                "tag": "p"
            },
            {
                "content": "The Rural Payments Agency (RPA) and the Environment Agency created guidance to help you  plan your slurry storage. ",
                "tag": "p"
            },
            {
                "content": "Use the most up-to-date version of slurry wizard to work out how much slurry storage you need to reach the requirements.",
                "tag": "p"
            },
            {
                "content": "Once the online checker closes, the RPA will look at how many projects can be funded. ",
                "tag": "p"
            },
            {
                "content": "We have much more funding to go around this year, so we hope to support most projects that apply. ",
                "tag": "p"
            },
            {
                "content": "Step 3: Slurry store location and design check ",
                "tag": "h3"
            },
            {
                "content": "If you are invited to make a full application, we will ask you for information about the location and design of your store. The Environment Agency will check this to see if your project will get you to the scheme storage requirements and comply with regulations.  ",
                "tag": "p"
            },
            {
                "content": "We know this process can take time to get right, but it helps you ensure your project is fit-for-purpose. ",
                "tag": "p"
            },
            {
                "content": "Once we’ve confirmed you’ve passed store location and design checks, the RPA will ask for some final details to complete your full application. ",
                "tag": "p"
            },
            {
                "content": "Don’t start building your project or paying for items before you’ve signed your grant agreement. You can certainly get quotes and apply for planning permission, but you cannot place orders or incur any eligible costs, including paying deposits or start construction work. ",
                "tag": "p"
            },
            {
                "content": "Coming up ",
                "tag": "h2"
            },
            {
                "content": "I'll share how many projects we shortlist and the next steps once applications close. Subscribe to the blog for updates. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/01/12/slurry-infrastructure-grant-last-chance-to-apply/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Round 2 of the Slurry Infrastructure grant will close for applications on Wednesday 17 January. We’re supporting many more projects than we did last year, so if you need slurry storage, now is the time to apply for a grant.  In this post, I’ll give you a recap of the grant and the information you need to get started."
    },
    {
        "title": "How we’re making it easier to access government forms online",
        "authors": [
            "Oliver Quinlan, Senior User Researcher, GDS"
        ],
        "posted_on": "2024-01-12T09:09:23",
        "categories": [
            "GOV.UK Forms"
        ],
        "content": [
            {
                "content": "We’re making it easier for departments to build digital services here at GDS and we’ve built a tool to make it easy to create online forms for GOV.UK without any specialist digital skills. GOV.UK Forms makes creating an online, accessible form as easy as creating a document.",
                "tag": "p"
            },
            {
                "content": "We’ve been testing forms created using our tool with the public, and found they much preferred online forms to PDFs and other document-based versions. We learned some interesting things from users about why they find online forms easier to use.",
                "tag": "p"
            },
            {
                "content": "Usability testing",
                "tag": "h2"
            },
            {
                "content": "We’ve been doing lots of testing with the immediate users of GOV.UK Forms - civil servants who create forms. But we wanted to check in with the people who end up using those forms - the members of the public who need to submit information to government.",
                "tag": "p"
            },
            {
                "content": "We ran some user research sessions with members of the public to understand their experiences of using government forms. We asked them to complete a range of simple forms and share their thinking as they did so. Some of these were document-based forms in PDF or Word format and some were online forms created using GOV.UK Forms.",
                "tag": "p"
            },
            {
                "content": "Clear, trusted design",
                "tag": "h2"
            },
            {
                "content": "There was strong support for the online forms across the sample group we tested, with everyone stating they preferred the forms created using GOV.UK Forms. GOV.UK Forms uses the GOV.UK Design System, and our participants commented that they recognised the visual style as being a government site and something that they could trust. ",
                "tag": "p"
            },
            {
                "content": "Forms using the GOV.UK Design System all look the same, increasing their sense of trust and familiarity.",
                "tag": "p"
            },
            {
                "content": "Checking your answers",
                "tag": "h2"
            },
            {
                "content": "Online forms created with GOV.UK Forms all end with a simple 'Check your answers’ page. Our participants said they liked this page showing them their information and giving them the chance to go back and change anything they weren't happy with. ",
                "tag": "p"
            },
            {
                "content": "Automatically completing personal information",
                "tag": "h2"
            },
            {
                "content": "When completing online forms, people were able to use ‘autofill’ to complete common information, such as names and addresses, that was saved in their browser.",
                "tag": "p"
            },
            {
                "content": "One person gave more complete information because they were able to use previously saved information from the browser using autofill. ",
                "tag": "p"
            },
            {
                "content": "It's not always perfect, and one person found a previous form had caused them to save some incorrect information in their autofill, but it does usually save people time, especially if they use assistive technology.",
                "tag": "p"
            },
            {
                "content": "One thing per page",
                "tag": "h2"
            },
            {
                "content": "One of the most distinctive aspects of online forms on GOV.UK is the 'one thing per page' principle. The online forms we tested had one question per page, and people commented that this was welcome and made the form easier to complete.",
                "tag": "p"
            },
            {
                "content": "They said that this principle allows them to focus on one thing at a time and not worry about navigating through the form. They simply answer the question that’s in front of them. ",
                "tag": "p"
            },
            {
                "content": "Being able to focus on one question at a time was also commented on as a positive by people with accessibility needs. We tested with people using a range of assistive technologies and this simple, focused layout was something many found helpful.",
                "tag": "p"
            },
            {
                "content": "We also observed some people giving more accurate and complete information using the online forms.",
                "tag": "p"
            },
            {
                "content": "Making forms quicker and easier",
                "tag": "h2"
            },
            {
                "content": "We've been building GOV.UK Forms to make it easier for civil servants to create interactive forms on GOV.UK. It's been good to confirm that these types of forms are also easier for members of the public to complete. ",
                "tag": "p"
            },
            {
                "content": "Making forms easier and more accessible means people are more likely to submit accurate and complete information the first time around. This cuts down on the time both they and civil servants have to spend following up submissions.",
                "tag": "p"
            },
            {
                "content": "There will always be a place for document based forms where information needs to be provided in a situation where a hard copy works best, and to make sure people can access forms completely offline. However, using GOV.UK Forms can help government run services more efficiently, and can make it quicker and easier for people to access them. ",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2024/01/12/how-were-making-it-easier-to-access-government-forms-online/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "What we learned from user research with the public on completing PDF and online forms."
    },
    {
        "title": "Dragons' Den IP Blog - Series 21 Episode 2",
        "authors": [
            "christinawatts"
        ],
        "posted_on": "2024-01-11T21:00:23",
        "categories": [
            "Business",
            "Confidentiality",
            "International",
            "IP",
            "Licensing",
            "Patents",
            "Trade marks",
            "Trade secrets"
        ],
        "content": [
            {
                "content": "It’s Episode 2 of Dragons’ Den, and this week’s entrepreneurs sent us on an adventure exploring the beauty of the natural world. From luxury glamping to inflatables that let you take your rucksack for a river swim and organic products that balance your skin. Whichever investment the Dragons were going to make this week, it was going to have a link with nature.   ",
                "tag": "p"
            },
            {
                "content": "The glow of success",
                "tag": "h3"
            },
            {
                "content": "First into the Den this week were sister and brother duo, Nicole Stanton and Alex Nicolaou. They were presenting NINI Organics, their award-winning eco-luxury brand of skincare products. ",
                "tag": "p"
            },
            {
                "content": "Asking for £50,000 in exchange for 10% equity in their business, they told the Dragons about the inspiration for their enterprise.  ",
                "tag": "p"
            },
            {
                "content": "Alex described how he’d suffered from acute, confidence-knocking acne when he was young. Nicole story really moved me. She had worked as a special effects makeup artist and props designer but 5 years in, after developing a severe reaction to one of the most used chemicals in the field, she had to walk away from her career. Nicole described how this negative experience had a positive outcome - it led her to start her business with Alex, who is trained in formulating natural beauty products after working in the skincare industry.  ",
                "tag": "p"
            },
            {
                "content": "Peter found Nicole’s experience as powerful as I did: ",
                "tag": "p"
            },
            {
                "content": "Between them, Alex and Nicole have grown NINI Organics to a stage where they need a Dragon on board to help open doors for them to build their brand further.  ",
                "tag": "p"
            },
            {
                "content": "Trade marks and trade secrets",
                "tag": "h3"
            },
            {
                "content": "We can see that Alex and Nicole have made the move to register their NINI Organics trade marks. As well as their brand, their intellectual property (IP) will lie in the special recipes they’ve formulated for their organic skin products. These are their trade secrets.  ",
                "tag": "p"
            },
            {
                "content": "To ensure that trade secrets are protected, the information needs to be kept confidential. It’s important that businesses like NINI Organics asks anyone involved – suppliers, manufacturers, employees – to sign a non-disclosure agreement (NDA). Take a look at our guidance page on NDAs. ",
                "tag": "p"
            },
            {
                "content": "Nicole told us how they protect their IP:  ",
                "tag": "p"
            },
            {
                "content": "In the Den, Sara and Deborah complimented the entrepreneurs but declined to invest, leaving Touker, Steven and Peter to make offers.  ",
                "tag": "p"
            },
            {
                "content": "After a ‘talk to the wall’ the siblings opted for Peter and Steven’s offer, asking them to go halves on all of the money for 10% each of the business. ",
                "tag": "p"
            },
            {
                "content": "Patents that float ",
                "tag": "h3"
            },
            {
                "content": "‘Above Below’ is the brainchild of businessman and inventor, Will Watt. Although he is clearly an innovator with a wealth of ideas the Dragons found his pitch a little confusing.  ",
                "tag": "p"
            },
            {
                "content": "Will described his inflatable rucksack carrier that he has designed and patented worldwide. The RuckRaft can carry kit and clothing during a new hybrid outdoor activity Will has created: hiking (the ‘above’ part of his business name) combined with swimming (below). He calls this cross-country swimming.      ",
                "tag": "p"
            },
            {
                "content": "After asking the Dragons for £100,000 for 5% of his business, Will was left feeling somewhat deflated when they all opted out one by one. He didn’t leave the Den empty handed, however – he received some valuable advice from Dragon Peter Jones on delivering a perfect pitch and knowing how to use patents and IP to secure investors. ",
                "tag": "p"
            },
            {
                "content": "Playing in the trees ",
                "tag": "h3"
            },
            {
                "content": "Last up was father Derry Green, founder of The Secret Garden Glamping. Like many of us, Derry had found himself looking for new and exciting ways to keep his children amused during the pandemic. Derry told the Dragons:  ",
                "tag": "p"
            },
            {
                "content": "Derry’s glamping paradise was a hit on social media. He kept his followers updated daily on his progress and soon had people contacting him to book the unit for a holiday. He listed it online and within 3 days it was fully booked for the next 2 years. Derry quickly realised there was a gap in the market and now has 9 bespoke woodland glamping spots with more in the pipeline.  ",
                "tag": "p"
            },
            {
                "content": "The entrepreneur offered the Dragons 5% equity in his business in return for £100,000.  ",
                "tag": "p"
            },
            {
                "content": "Licensing the luxury outdoor experience ",
                "tag": "h3"
            },
            {
                "content": "Derry wisely understands the benefits of protecting the IP in a business. He has used The Secret Garden Glamping trade mark to franchise his business. ",
                "tag": "p"
            },
            {
                "content": "There are many benefits for a business franchising its IP including increased revenue and market share through others operating your concept in other territories. Our IP Basics YouTube video (link) gives a quick introduction to licensing and franchising your IP. ",
                "tag": "p"
            },
            {
                "content": "Back in the Den, we saw four out of five Dragons wanting a slice of the outdoor glamping lifestyle, all offering the exact terms Derry asked for. Steven Bartlett declined, recognising that holiday expert Deborah Meaden would be the perfect fit. ",
                "tag": "p"
            },
            {
                "content": "Agreeing with Steven, Derry accepted Deborah’s offer, deciding that, with her wealth of knowledge, she is the ideal Dragon to help him grow his outdoor experience business. ",
                "tag": "p"
            },
            {
                "content": "If you have enjoyed this adventure into the IP in the outdoors as much as we have, keep an eye out for next week's edition of The Dragons' Den IP Blog!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Disclaimer:\nThe Intellectual Property Office (IPO) has an arrangement in place with the BBC to publish the Dragons’ Den IP Blog after each BBC Dragons’ Den episode. The purpose of the blog is to help identify the IP in entrepreneurs’ pitches and highlight how IP works, or could work, in the real-life examples featured. IPO’s authorship of this blog does not constitute its endorsement or sponsorship of any products, individuals or businesses referenced within it.",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2024/01/11/dragons-den-ip-blog-series-21-episode-2/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "It’s Episode 2 of Dragons’ Den, and this week’s entrepreneurs sent us on an adventure exploring the beauty of the natural world. From luxury glamping to inflatables that let you take your rucksack for a river swim and organic products that balance your skin. Read on to find out more!"
    },
    {
        "title": "Harnessing the power of events and APIs",
        "authors": [
            "Daniel Pomfret, senior technical lead"
        ],
        "posted_on": "2024-01-11T15:25:42",
        "categories": [
            "APIs",
            "Collaboration",
            "Digital With Purpose",
            "innovation",
            "Integration"
        ],
        "content": [
            {
                "content": "Dan is Senior Technical Lead in our Integration Team. He leads on application development and adoption in several agile teams. ",
                "tag": "p"
            },
            {
                "content": "Some of the most transformational new technologies for the team are events and APIs. ",
                "tag": "p"
            },
            {
                "content": "APIs and events: tools for innovation and collaboration ",
                "tag": "h2"
            },
            {
                "content": "At DWP Digital we continuously look for innovative ways to streamline our services, enable communication between our product teams, and improve our users’ experiences.  ",
                "tag": "p"
            },
            {
                "content": "Application Programming Interfaces (APIs) and events have emerged recently as powerful tools in changing the way we innovate and collaborate across teams. This is because they allow data to flow between our services.  ",
                "tag": "p"
            },
            {
                "content": "We use them to change the way we share and use data by: ",
                "tag": "p"
            },
            {
                "content": "Ultimately, these technologies empower our customers with efficient, real-time access to the support they need. They are one way our teams ensure that services are accessible and user focused. ",
                "tag": "p"
            },
            {
                "content": "What are events and APIs? ",
                "tag": "h2"
            },
            {
                "content": "Events are notifications that signal a change in a system or application. They allow components within the organisation to easily communicate with each other. ",
                "tag": "p"
            },
            {
                "content": "Events enable real-time updates, and are essential for building responsive, interconnected systems. ",
                "tag": "p"
            },
            {
                "content": "APIs are the bridge between different software applications and enable them to communicate and share data. APIs provide a standardised way for developers to access specific functionalities or data from other applications. ",
                "tag": "p"
            },
            {
                "content": "We use them to streamline our integration process and improve collaboration within the organisation. ",
                "tag": "p"
            },
            {
                "content": "API management serves as a vital framework to regulate, standardise, and enforce various policies. It is particularly useful in security and audit protocols, and helps you maintain consistency and reliability. ",
                "tag": "p"
            },
            {
                "content": "The benefits of events and APIs ",
                "tag": "h2"
            },
            {
                "content": "Better collaboration ",
                "tag": "h3"
            },
            {
                "content": "They help create transparency and collaboration between teams in an organisation. Real-time data sharing, through events, means stakeholders have access to the information they need. ",
                "tag": "p"
            },
            {
                "content": "APIs allow you to integrate different systems, connecting the teams who manage them in meaningful ways. ",
                "tag": "p"
            },
            {
                "content": "Scalability and flexibility ",
                "tag": "h3"
            },
            {
                "content": "They allow you to produce components that are modular and scalable. As you develop new products, new components can be added and updated without disrupting existing systems.  ",
                "tag": "p"
            },
            {
                "content": "This helps teams remain agile and can adapt to changing business needs or technological advances. ",
                "tag": "p"
            },
            {
                "content": "Accelerated innovation ",
                "tag": "h3"
            },
            {
                "content": "Events and APIs empower developers to build on existing functionality at the same time as they develop new features and applications. There are faster innovation cycles, and products can be delivered faster.  ",
                "tag": "p"
            },
            {
                "content": "For us, this means quickly delivering value for our users. ",
                "tag": "p"
            },
            {
                "content": "Data-driven insights ",
                "tag": "h3"
            },
            {
                "content": "By capturing real-time data, you can gain valuable insights into user behaviour, trends, and system performance. Integrating data from multiple sources gives you a complete view of our organisation’s operations and allows you to make better decisions. ",
                "tag": "p"
            },
            {
                "content": "How we use events and APIs ",
                "tag": "h2"
            },
            {
                "content": "Our strategy ",
                "tag": "h3"
            },
            {
                "content": "One of our goals is to join our data up to improve customer experiences, create efficiencies, and enable us to share data with key partners. Events and APIs can help us do those things. ",
                "tag": "p"
            },
            {
                "content": "Remove duplication ",
                "tag": "h3"
            },
            {
                "content": "All our teams publish their APIs and events when developing their services. This allows other teams to use that data and eliminates the need to obtain the data from users again. ",
                "tag": "p"
            },
            {
                "content": "Using the right tools ",
                "tag": "h3"
            },
            {
                "content": "Choosing the appropriate event streaming and API management platforms is important. We need ours to be scalable, reliable, easy to use, and capable of integration. The tool needs to demonstrably support the business goal. ",
                "tag": "p"
            },
            {
                "content": "Enable collaboration ",
                "tag": "h3"
            },
            {
                "content": "Collaboration is structured into to the way we develop and share events and APIs at DWP Digital. We provide training to our developers so they can understand how to create, use, and manage them. ",
                "tag": "p"
            },
            {
                "content": "Develop, learn, iterate ",
                "tag": "h3"
            },
            {
                "content": "We continuously track the performance of our events and APIs, seek feedback from stakeholders and users, and identify iterative improvements. That gives us a constant process of identifying errors or inefficiencies and optimising performance. ",
                "tag": "p"
            },
            {
                "content": "Driving delivery through collaboration ",
                "tag": "h3"
            },
            {
                "content": "Events and APIs are powerful tools for large organisations to enhance collaboration, scalability, and innovation. By adopting a strategic approach, organisations can use them to build a connected, agile environment that drives the pace of delivery across teams. ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2024/01/11/harnessing-the-power-of-events-and-apis/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Dan is Senior Technical Lead in our Integration Team. He leads on application development and adoption in several agile teams.  Some of the most transformational new technologies for the team are events and APIs.  APIs and events: tools for innovation …"
    },
    {
        "title": "The Digital Markets Unit is hiring – find out how you can impact the way digital markets work",
        "authors": [
            "Matthew Braovac"
        ],
        "posted_on": "2024-01-11T15:01:12",
        "categories": [
            "CMA Digital",
            "Life at the CMA"
        ],
        "content": [
            {
                "content": "In the last 18 months the Digital Markets Unit (DMU) has been recruiting steadily as we ramp up to get ready for the Digital Markets Competition and Consumers Bill to become law. Over that time, we have grown from about 25 people to over 60 in our core team.",
                "tag": "p"
            },
            {
                "content": "But the end of this ‘shadow’ phase is rapidly coming into view, as we approach ‘day one’, the date we take on our new powers.  We recently published the overview of our provisional approach to implementing the new Digital Markets competition regime which sets out how we will meet our strategic objectives of protecting consumers and businesses, ensuring fair competition, and enabling investment and innovation in digital markets. This is very exciting for all of us who have been working on setting up the DMU. Even more exciting, in 2024 we expect to start exercising these powers and improving outcomes for UK consumers and businesses.",
                "tag": "p"
            },
            {
                "content": "Why join the DMU? ",
                "tag": "h2"
            },
            {
                "content": "For anyone who has perhaps been watching the developments in digital markets here in the United Kingdom or throughout the world, in places from the European Union and United States of America to Japan, Germany and Australia I would say now is the time to really seriously consider the Competition and Markets Authority's (CMA) DMU as a place to develop your career.",
                "tag": "p"
            },
            {
                "content": "Within the DMU you will have the opportunity  to work on some of the most complex policy challenges facing governments today.",
                "tag": "p"
            },
            {
                "content": "You can see, for instance, the CMA’s ongoing work on:",
                "tag": "p"
            },
            {
                "content": "These are all examples where members of the DMU have been working with colleagues from across the CMA on these important cases. If you join the DMU you will get the opportunity to work with extremely knowledgeable and supportive colleagues, with international agencies and world-renowned academics such as our digital experts. We are a collaborative team with regular social events, paid time for volunteering and opportunities to travel between our offices and overseas. The work we do has a meaningful impact on the way that digital markets work for millions of people and businesses up and down the country and around the world.",
                "tag": "p"
            },
            {
                "content": "Our recruitment rounds are very competitive, we attract a large number of applicants, in part, as this is such an interesting and fast-moving area in which to work. These roles may be of particular interest to those with experience working in regulatory environments or competition and consumer policy areas or with experience in digital technologies. But we are very interested in bringing in applicants with transferable skills and from diverse backgrounds. We have an active Equality, Diversity and Inclusion action groups both in the DMU and across the wider CMA. This is definitely a place where, whatever your background, you can learn and develop your skills. We place a big emphasis on training, knowledge sharing and personal development. So, if you have a passion for digital markets and want to hear more, we are interested in hearing from you.",
                "tag": "p"
            },
            {
                "content": "We are currently recruiting for a range of roles to support our work:",
                "tag": "p"
            },
            {
                "content": "If you’re interested in hearing more about these roles and the work of the DMU, please register for our online ‘open house’ event on Monday 15 January 2024.",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2024/01/11/the-digital-markets-unit-is-hiring-find-out-how-you-can-impact-the-way-digital-markets-work/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "In the last 18 months the Digital Markets Unit (DMU) has been recruiting steadily as we ramp up to get ready for the Digital Markets Competition and Consumers Bill to become law. Over that time, we have grown from about …"
    },
    {
        "title": "Why the GSE Skills Assessment Tool is a must-have for your development",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-01-11T14:49:56",
        "categories": [
            "Blog Series",
            "GSE Offer",
            "Learning & Development"
        ],
        "content": [
            {
                "content": "What is the GSE Skills Assessment Tool? ",
                "tag": "h4"
            },
            {
                "content": "The GSE Skills Assessment Tool is a professional development web-based tool which allows you to track the skills required for your GSE career, and access tailored learning opportunities.",
                "tag": "p"
            },
            {
                "content": "GSE Skills Assessment Tool in action ",
                "tag": "h4"
            },
            {
                "content": "GSE Profession Team member Phoebe, talks us through how she uses the tool: ",
                "tag": "p"
            },
            {
                "content": "I started using the GSE Skills Assessment Tool in November 2023. The tool is supporting me in tracking my professional development and building my competency portfolio for achieving Registered Scientist status through the GSE Professional Recognition Offer.  ",
                "tag": "p"
            },
            {
                "content": "The Skills Assessment Tool provided a clear guide to self-evaluate my own skills and ability. It has helped me to compare the knowledge level I have now to the knowledge level I want to reach. \nAs you can optionally add line managers to review your self-assessment, this helped to set my learning and development goals as part of my end-of-year development discussion. Conveniently, you can also review progress at any time. I particularly like the recommended learning options, through which you can access resources to support you in reaching your desired development targets. ",
                "tag": "p"
            },
            {
                "content": "Next steps  ",
                "tag": "h4"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/01/11/why-the-gse-skills-assessment-tool-is-a-must-have-for-your-development/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "What is the GSE Skills Assessment Tool?  The GSE Skills Assessment Tool is a professional development web-based tool which allows you to track the skills required for your GSE career, and access tailored learning opportunities. GSE Skills Assessment Tool in …"
    },
    {
        "title": "Adopting TCFD recommendations in the public sector (part 2)",
        "authors": [
            "Will Stobbs - Senior Trainee Actuary"
        ],
        "posted_on": "2024-01-11T14:36:30",
        "categories": [
            "Climate change",
            "Finance"
        ],
        "content": [
            {
                "content": "Part 1 of this blog series covered some best practice to aim for when implementing the Taskforce on Climate-related Financial Disclosures (TCFD) recommendations.",
                "tag": "p"
            },
            {
                "content": "In this second part I discuss some of the challenges public sector organisations may face and the support we, as actuaries at the Government Actuary’s Department (GAD), can offer.",
                "tag": "p"
            },
            {
                "content": "From qualitative to quantitative disclosures",
                "tag": "h2"
            },
            {
                "content": "Many organisations find moving from qualitative (descriptive) disclosures to quantitative (numerical) assessments a particularly difficult step. More help may be needed either from within the organisation or from external expertise. In particular, the use of scenario analysis can present a novel challenge.",
                "tag": "p"
            },
            {
                "content": "Under the TCFD recommendations, organisations must consider the resilience of their strategy under at least 2 scenarios. This includes 1 in line with the 2015 Paris Agreement (PDF, 4.33MB) which committed countries to ensure global average temperature rise was kept ‘well below 2°C above pre-industrial levels.’",
                "tag": "p"
            },
            {
                "content": "In addition to the best practice shared in the first blog, the Financial Reporting Council (FRC) published a report which outlines some of the best practices in scenario analysis. It includes the need to consider business-level impacts. This can be particularly challenging when working with publicly available global scenarios.",
                "tag": "p"
            },
            {
                "content": "The Institute and Faculty of Actuaries released a paper with the University of Exeter (PDF, 9.87MB) last year critiquing current practice in climate change scenario analysis. It stated that many of the models used by financial service providers underestimate climate risk.",
                "tag": "p"
            },
            {
                "content": "The report warns the reader of the importance of understanding the assumptions and limitations of any model used. GAD has taken such research into account when conducting scenario analysis for clients.",
                "tag": "p"
            },
            {
                "content": "I worked with colleagues to deliver climate change scenario analysis as part of the 2020 public service pension scheme valuations. The scenarios enable schemes to consider the risks and opportunities of climate change and can feed into wider department disclosures.",
                "tag": "p"
            },
            {
                "content": "Challenges for the public sector",
                "tag": "h2"
            },
            {
                "content": "Despite the recommendations of the TCFD being designed to be flexible across different sectors there are a number of specific challenges when implementing in the public sector. These include:",
                "tag": "p"
            },
            {
                "content": "Links to other standards",
                "tag": "h2"
            },
            {
                "content": "Climate and sustainability related financial reporting is an ever-evolving area and hence it is important to stay up to date on the latest developments.",
                "tag": "p"
            },
            {
                "content": "Earlier this year the International Sustainability Standards Board (ISSB) published its inaugural standards, IFRS S1 and S2.",
                "tag": "p"
            },
            {
                "content": "These were based on the TCFD recommendations, with S2 using the same 4 pillars: however, requiring some additional disclosures. The scope of the ISSB is also broader than TCFD, covering sustainability as well as climate change.",
                "tag": "p"
            },
            {
                "content": "From 2024 the ISSB have taken over the responsibility from TCFD for encouraging and monitoring the disclosure of climate-related financial information. Like the TCFD, the ISSB proposes to publish annual status reports.",
                "tag": "p"
            },
            {
                "content": "In the public sector, the greening government commitments (GGCs) set out high level environmental sustainability targets for departments and public bodies. They must report against these annually.",
                "tag": "p"
            },
            {
                "content": "The GGCs’ requirements for quantitative disclosures of emissions, waste and resource use constitute part of the metrics and targets pillar under the TCFD recommendations. To ensure efforts are not duplicated, it’s important that departments consider the sustainability reporting they already do.",
                "tag": "p"
            },
            {
                "content": "How can GAD help?",
                "tag": "h2"
            },
            {
                "content": "Not only are actuaries at GAD used to dealing with risk identification, analysis, quantification and management but have also developed specific skills in relation to climate change risks. The updated Technical Actuarial Standard 100, published by the FRC in July 2023 requires actuaries to consider all relevant, material risks including (specifically) climate change.",
                "tag": "p"
            },
            {
                "content": "We have been engaging with HM Treasury to:",
                "tag": "p"
            },
            {
                "content": "Our experience has highlighted the importance of dissecting the recommendations, conducting a thorough gap analysis, and identifying areas to focus on over each reporting period.",
                "tag": "p"
            },
            {
                "content": "The expertise we have at GAD particularly suits the quantification of material climate-related risks, including data requirements, setting assumptions and conducting TCFD-compliant scenario analysis and modelling.",
                "tag": "p"
            },
            {
                "content": "To discuss how GAD could support you implement the recommendations of the TCFD in your organisation, please contact TCFD.support@gad.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2024/01/11/adopting-tcfd-recommendations-in-the-public-sector-part-2/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "In this follow up blog, we look at the challenges public sector organisations can face when implementing TCFD recommendations. We focus on scenario analysis as it can be a complex aspect of the recommendations. "
    },
    {
        "title": "New and improved actions for upland farmers",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-01-11T13:38:03",
        "categories": [
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "Last week, we published a post about the Agricultural Transition Plan update. The update includes the full range of Sustainable Farming Incentive (SFI) actions — new and updated — with their payment rates. ",
                "tag": "p"
            },
            {
                "content": "In this post, we will focus on the new actions relevant to those who farm in the uplands: both moorland and non-moorland grassland.  ",
                "tag": "p"
            },
            {
                "content": "We recognise the unique challenges that upland farmers face. We have taken and will continue to take action that ensures upland farmers have access to funding that supports delivery of our environmental objectives in their areas in England, alongside the sustainable production of food.",
                "tag": "p"
            },
            {
                "content": "For example, following feedback from farmers and stakeholders, we acted last year to change 5 actions where the prices were different for lowland and upland farmers. Farmers can now benefit from payment rates which are the same for upland and lowland farmers. ",
                "tag": "p"
            },
            {
                "content": "Where upland and lowland payment rates have been made equal, we are combining the actions to make the scheme simpler, for example on woodland pasture.  ",
                "tag": "p"
            },
            {
                "content": "Moorland offer: the new and the improved",
                "tag": "h2"
            },
            {
                "content": "We are significantly expanding and enhancing the offer for moorlands.  ",
                "tag": "p"
            },
            {
                "content": "We have developed 5 new actions, which will more comprehensively and fairly reward the actions taken in moorland settings.  ",
                "tag": "p"
            },
            {
                "content": "For example, one new action, low grazing on moorland, pays farmers to maintain low livestock density on moorland which aims to support and enhance moorland habitat alongside farming.  ",
                "tag": "p"
            },
            {
                "content": "This action gives farmers the choice to select from 3 ranges of livestock density, as best fits their moorland and their business. This action will have a premium payment applied for those with either low or limited grazing on moorland, recognising the more ambitious nature of those actions.  ",
                "tag": "p"
            },
            {
                "content": "We are also introducing a new action for managing non-peat moorland soils for flood and drought resilience. This action will help retain water in the uplands, by slowing the flow of surface run off.  ",
                "tag": "p"
            },
            {
                "content": "The full list of actions relating to moorland and upland peat are as follows. ",
                "tag": "p"
            },
            {
                "content": "We are also improving the existing offer that farmers can apply. We are: ",
                "tag": "p"
            },
            {
                "content": "Existing capital items will continue to be available, for example to support the restoration and management of upland peat and natural flood management.",
                "tag": "p"
            },
            {
                "content": " In addition, we are looking to introduce new capital items for wildfire management and for people to map their moorlands identifying sensitive habitats and features thereby allowing people to better plan their grazing and restoration works. ",
                "tag": "p"
            },
            {
                "content": "Grassland offer: the new and the improved",
                "tag": "h2"
            },
            {
                "content": "As part of our review of payments, we reviewed the balance of prices between ‘creation’ actions and ‘maintenance’ actions in relation to some specific grassland habitat actions, for example species-rich grasslands.  ",
                "tag": "p"
            },
            {
                "content": "Historically, we paid much higher prices for actions involving creating or restoring habitats and features and lower prices to maintain them. Farmers and land managers told us that they feel that those who have already undertaken the ‘creation’ or ‘restoration’ activities are disadvantaged. ",
                "tag": "p"
            },
            {
                "content": "We’re re-balancing the payments for ‘creation’ and ‘maintenance’ actions, in particular for grassland habitats, so that those who have already made changes are not disadvantaged.  ",
                "tag": "p"
            },
            {
                "content": "For example, on 1 January 2024, the price for maintaining species rich grassland will increase from £182 to £646 per hectare. ",
                "tag": "p"
            },
            {
                "content": "Moving forward, we will pay for the cost of creating a grassland habitat in full, up front, as a separate capital grant offer. This will enable us to increase regular payments.",
                "tag": "p"
            },
            {
                "content": "Learn more ",
                "tag": "h2"
            },
            {
                "content": "This post is one of a series we'll publish on the 2024 offer for each farm type in the coming weeks. By subscribing to the blog you'll get an email alert whenever a new post is published.",
                "tag": "p"
            },
            {
                "content": "We recently set up a series of monthly sector-specific webinars for farmers. We plan to host a specific webinar for upland farmers in the months ahead, so do look out for updates here on the blog once we have a date in the diary.  ",
                "tag": "p"
            },
            {
                "content": "You can also take a look at the full list of actions available in the combined Sustainable Farming Incentive (SFI) and Countryside Stewardship (CS) offer in the Technical Annex to the ATP.  ",
                "tag": "p"
            },
            {
                "content": "Finally, if you have any questions about our work, do leave a comment below. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/01/11/actions-for-upland-farmers-in-2024/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Last week, we published a post about the Agricultural Transition Plan update. The update includes the full range of Sustainable Farming Incentive (SFI) actions — new and updated — with their payment rates.  In this post, we will focus on the new actions relevant to those who farm in the uplands, both moorland and non-moorland grassland.  "
    },
    {
        "title": "Care Workforce Pathway: the role of lived experience",
        "authors": [
            "Tim Parkin"
        ],
        "posted_on": "2024-01-11T13:15:53",
        "categories": [
            "Care and support",
            "Viewpoint",
            "Workforce"
        ],
        "content": [
            {
                "content": "Making the Pathway personal",
                "tag": "h2"
            },
            {
                "content": "I often hear talk about the importance of people having the right (or wrong) values and it's the same for organisations. The latter most frequently voiced through the media where an organisation is pinpointed as not living up to their publicly stated values, with the charge that what they say they stand for is not what their customers actually experience.",
                "tag": "p"
            },
            {
                "content": "This gives us a clue as to why we should be bothered about values in social care. They are often seen as straightforward and non-contentious, for example, who would disagree with the statement ‘I am treated with respect and dignity’ from Think Local Act Personal (TLAP)’s Making it Real? No one, I suspect. But here’s the rub.",
                "tag": "p"
            },
            {
                "content": "At their heart, values are based on beliefs about what we think is right or wrong. They act as a sort of compass, guiding the choices we make in life and influencing our behaviours: ‘the talk we walk’.",
                "tag": "p"
            },
            {
                "content": "For people who draw on care, support from people who have the right skills, knowledge and training is important, but if they don’t hold the right values you are unlikely to experience good person-centred care and support. Values translate into behaviour, and that’s what people experience in their care and support, day to day.",
                "tag": "p"
            },
            {
                "content": "That’s why TLAP was pleased to be asked by colleagues in the Department of Health and Social Care working on the new Care Workforce Pathway to find out from people with lived experience what they thought about the sorts of values they would hope to see in the people that support them.",
                "tag": "p"
            },
            {
                "content": "Real world views",
                "tag": "h2"
            },
            {
                "content": "A few organisations also ran their own sessions with the people they support. Most of the values people talked about felt distinctly achievable, for example the most highly rated were respect, reliability and honesty.",
                "tag": "p"
            },
            {
                "content": "All the rich conversations we held were condensed into a series of straightforward value statements, which we are pleased have been incorporated into the Pathway. There is some nuance of course. For example, people wanted care staff to value safety, but didn’t want to be wrapped in cotton wool, so there are areas where a balance needs to be struck.",
                "tag": "p"
            },
            {
                "content": "Much depends on workers being able to work with and alongside the people they support in the context of an ongoing relationship. This highlights the true nature of the skill and empathy that doing a good job requires, working with and alongside people. We look forward to continuing to support work to translate the values into practice as a central underpinning of good person-centred care and support.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2024/01/11/care-workforce-pathway-the-role-of-lived-experience/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Social care colleagues will have better training, clearer career paths and improved job prospects following the announcement of government plans to develop the domestic care workforce. Think Local Act Personal's Tim Parkin explains how his organisation helped gather views from care colleagues and others to inform the Pathway's shape."
    },
    {
        "title": "What you need to know about changing schools during the year",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-01-11T12:01:04",
        "categories": [
            "Admissions",
            "school admissions"
        ],
        "content": [
            {
                "content": "Sometimes it is necessary for children to change school during the school year or at a time outside the usual transfer point, for example between academic years 8 to 9 rather than year 6 to year 7.",
                "tag": "p"
            },
            {
                "content": "This can be for various reasons, such as moving house into a new area. This is known as an “in-year” move.",
                "tag": "p"
            },
            {
                "content": "Although for most families this isn’t the ideal situation, fortunately the process itself is straightforward. Here we tell you all you need to know about how to change schools in-year.",
                "tag": "p"
            },
            {
                "content": "How to change schools in-year",
                "tag": "h3"
            },
            {
                "content": "To change your child’s school in-year, you will need to apply to either the school you wish your child to go to, or to the local authority. This is known as an ‘in-year application’.",
                "tag": "p"
            },
            {
                "content": "The process for applying for a school place in-year can differ from area to area.",
                "tag": "p"
            },
            {
                "content": "You can apply directly to the school of your choice where the school has its own admission authority, including for academy schools, foundation schools and voluntary aided schools.",
                "tag": "p"
            },
            {
                "content": "For community or voluntary controlled schools you should apply to the local council.",
                "tag": "p"
            },
            {
                "content": "In some areas you can submit in-year applications for all schools to the local council, as the local council has agreed with other local schools to coordinate their in-year applications for them",
                "tag": "p"
            },
            {
                "content": "Your local council website will tell you whether to apply direct to the school or to the council.",
                "tag": "p"
            },
            {
                "content": "Local councils are required to provide advice to parents on vacant places in their area where this is requested.",
                "tag": "p"
            },
            {
                "content": "Once you have found your new local council’s website, their ‘schools/education’ page will have information about transferring your child to a school in their area.",
                "tag": "p"
            },
            {
                "content": "Most councils recommend that you do this online but some have online forms you can download, print and post to them once completed.",
                "tag": "p"
            },
            {
                "content": "When will I hear the outcome of my application?",
                "tag": "h3"
            },
            {
                "content": "Where you have submitted an application, the admission authority or council must notify you of the outcome in writing within 15 school days.",
                "tag": "p"
            },
            {
                "content": "If a place is refused, they must inform you of your right of appeal.",
                "tag": "p"
            },
            {
                "content": "If you are offered a place, and you accept the offer, arrangements should be made for your child to start school as soon as possible, particularly where your child is out of school.",
                "tag": "p"
            },
            {
                "content": "Can my current local council help me transfer schools?",
                "tag": "h3"
            },
            {
                "content": "Local councils may have different advice available.",
                "tag": "p"
            },
            {
                "content": "For example, local councils in large cities like London have contact information for neighbouring boroughs.",
                "tag": "p"
            },
            {
                "content": "It is best to seek the information of in-year admissions from the local council you wish your child’s new school to be in.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/01/11/what-you-need-to-know-about-changing-schools-during-the-year/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Sometimes it is necessary for children to change school during the school year or at a time outside the usual transfer point, for example between academic years 8 to 9 rather than year 6 to year 7. This can be …"
    },
    {
        "title": "Launching NSPARC - our new National Security Policy and Research CoLab",
        "authors": [
            "nsparc"
        ],
        "posted_on": "2024-01-11T11:58:00",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "We are delighted to be launching the new National Security Policy and Research CoLab (NSPARC or N*), sponsored by the Office of the Chief Scientific Advisor for National Security and hosted by the Policy Lab.  ",
                "tag": "p"
            },
            {
                "content": "Who we are ",
                "tag": "h3"
            },
            {
                "content": "N* was born out of a partnership between Policy Lab and the National Security Secretariat (NSS) to increase diverse thinking and innovation in policy making. That partnership has, amongst other things, already led to the founding of the Collective Intelligence Lab, which uses digital tools to crowdsource insight and ideas.  ",
                "tag": "p"
            },
            {
                "content": "Creative Solutions to Real World Problems  ",
                "tag": "h3"
            },
            {
                "content": "N* takes the National Security Secretariat partnership to a whole new level. As a vehicle for next practice, N* will apply novel and creative methods to real-life policy problems. It will partner with and support colleagues working in National Security through a project-based model. The N* approach will include established and more experimental, aspirational future methods.  ",
                "tag": "p"
            },
            {
                "content": "N* will also seek to provide National Security policymakers with the tools and knowledge needed to experiment with these approaches themselves. It will seek to drive better informed policy, take advantage of policymaking opportunities emerging from new technologies to help ensure the UK remains competitive, and secure optimum citizen outcomes and champion liberal democracy, in line with the Integrated Review Refresh. ",
                "tag": "p"
            },
            {
                "content": "Paul Killworth, the Deputy Chief Scientific Advisor for National Security and the National Security Innovation Champion, defines innovation as “the discovery, development and deployment of novel solutions that add value to the mission and business of the organisations that make up the UK’s National Security system.” Paul said: “N* is a crucial part in our national security innovation strategy. When we think about innovation, we often think about new technology or equipment. But N* is about making the end-user central to our decision-making process, achieving results more quickly and efficiently, and securing better policy outcomes for our citizens.” ",
                "tag": "p"
            },
            {
                "content": "Get involved!  ",
                "tag": "h3"
            },
            {
                "content": "Sign up to the N* mailing list or contact N* to find out more.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "NSPARC Privacy Notice ",
                "tag": "p"
            },
            {
                "content": "NSPARC Mailing List Information Sheet",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2024/01/11/launching-nsparc-our-new-national-security-policy-and-research-colab/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "We are delighted to be launching the new National Security Policy and Research CoLab (NSPARC or N*), sponsored by the Office of the Chief Scientific Advisor for National Security and hosted by the Policy Lab.   Who we are  N* was …"
    },
    {
        "title": "Get to WCAG 2.2 faster with the GOV.UK Design System",
        "authors": [
            "David Cox - Senior Accessibility Specialist",
            "GOV.UK Design System team, GDS"
        ],
        "posted_on": "2024-01-11T11:31:20",
        "categories": [
            "Accessibility",
            "Accessibility Regulations",
            "Design"
        ],
        "content": [
            {
                "content": "There’s a new update in town, and it’s a big one! The GOV.UK Design System is ready to help service teams across the UK government meet the latest version of the Web Content Accessibility Guidelines: WCAG 2.2.",
                "tag": "p"
            },
            {
                "content": "2023 was a busy year for our team, as we worked to assess, investigate, implement and test accessibility improvements for our codebase and guidance. We’re excited that all our work can now help service teams across the UK Government make more accessible services in 2024.",
                "tag": "p"
            },
            {
                "content": "You can learn What's new in WCAG 2.2 from the W3C Web Accessibility Initiative (WAI), the group that writes, manages and publishes WCAG.",
                "tag": "p"
            },
            {
                "content": "The impact: why WCAG 2.2 matters",
                "tag": "h2"
            },
            {
                "content": "Improving accessibility improves lives.",
                "tag": "p"
            },
            {
                "content": "The UK public sector is here to provide essential services and support to the public. Government services play a vital role, often as the sole provider of crucial services. We hold monopolies on driving licences, passports, business permits, and so much more. When these services are not made accessible, people get left behind without alternatives.",
                "tag": "p"
            },
            {
                "content": "So WCAG 2.2 isn’t just an exercise in standards or compliance. It’s about making changes that benefit millions of users across the digital ecosystem. The updates included in WCAG 2.2 help real people. Similarly, neglecting or ignoring WCAG 2.2 harms real people.",
                "tag": "p"
            },
            {
                "content": "Working together, we have the opportunity remove and reduce many barriers in government services, including for people:",
                "tag": "p"
            },
            {
                "content": "Why we’re pushing for WCAG 2.2",
                "tag": "h2"
            },
            {
                "content": "Teams across government will need to work hard this year to make services more accessible, and we’re here to help.",
                "tag": "p"
            },
            {
                "content": "WCAG 2.2 AA is the new minimum accessibility standard for all UK Government public sector websites and mobile apps. Starting from October 2024, services across the UK government will be monitored for WCAG 2.2 AA compliance.",
                "tag": "p"
            },
            {
                "content": "Thousands of government services will require WCAG 2.2 updates in 2024, so we've updated our design system to anticipate the needs of service teams across the UK public sector. The GOV.UK Design System provides teams with accessible code and important guidance for designing consistent, usable, and accessible services in the GOV.UK ecosystem.  ",
                "tag": "p"
            },
            {
                "content": "Together, we can work to build government services that work better for everyone, and especially for disabled people. Implementing the WCAG 2.2 success criteria will  greatly improve services, with better interaction methods, more visible keyboard navigation, consistently located help tools and supports that make entering information simpler.",
                "tag": "p"
            },
            {
                "content": "For teams using the design system",
                "tag": "h2"
            },
            {
                "content": "The WCAG 2.2 Design System updates include code changes to GOV.UK Frontend, a new accessibility section, and over 50 new pieces of WCAG 2.2 guidance content across our website.",
                "tag": "p"
            },
            {
                "content": "To move over to the WCAG 2.2 version of the Design System:",
                "tag": "p"
            },
            {
                "content": "For teams not using the design system",
                "tag": "h2"
            },
            {
                "content": "Now is an excellent time to switch a government service to the GOV.UK Design System.",
                "tag": "p"
            },
            {
                "content": "Services, including those run on third-party tools, will need to meet level AA of WCAG 2.2 as a minimum, with compliance monitoring starting from October 2024 (read more information on public sector accessibility monitoring). We’ve put in the effort to get the Design System ready now, to help service teams make the journey to meeting WCAG 2.2. More than 1,200 services are estimated to already use the GOV.UK Design System, and it’s a stable starting point for web accessibility.",
                "tag": "p"
            },
            {
                "content": "The Design System provides accessible code and important guidance for designing consistent, usable, and accessible services in the GOV.UK ecosystem.",
                "tag": "p"
            },
            {
                "content": "By using the GOV.UK Design System, teams can:",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "We’re planning more WCAG 2.2 activities to support, including potential workshops and peer support methods. However, we’d like to hear what would be helpful to you and your teams – you can tell us by joining our GitHub discussion page.",
                "tag": "p"
            },
            {
                "content": "Keep an eye on the Design System’s WCAG 2.2 page for more updates, and sign up to our mailing list to hear from us about future events and updates.",
                "tag": "p"
            },
            {
                "content": "If you have any questions, you can contact the team.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2024/01/11/get-to-wcag-2-2-faster-with-the-gov-uk-design-system/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "UK government services can use the GOV.UK Design System to help meet the latest accessibility guidelines, before monitoring for WCAG 2.2 starts in October 2024."
    },
    {
        "title": "Introducing Rural Land Changes: the new online RLE1 service",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-01-11T11:02:09",
        "categories": [
            "Mapping"
        ],
        "content": [
            {
                "content": "RPA has launched a new digital service for customers to notify us of mapping changes called Rural Land Changes. This online method will replace the eRLE1 form and significantly reduce the length of time it takes us to action submissions from customers. We are introducing these changes following feedback from farmers and land managers about how they complete mapping changes.",
                "tag": "p"
            },
            {
                "content": "Rural Land Changes is now available in the Rural Payments service, and can be used to:",
                "tag": "p"
            },
            {
                "content": "Why is the service being launched? ",
                "tag": "h2"
            },
            {
                "content": "This is the first in a series of changes that will digitally transform our mapping and land processes and has been designed with RPA’s farmer panel and industry partners.",
                "tag": "p"
            },
            {
                "content": "Requests will take minutes to complete and will be sent straight to RPA’s mapping team to process. By using the new online service, mapping requests will be actioned considerably quicker.",
                "tag": "p"
            },
            {
                "content": "The Countryside Stewardship (Mid Tier) and Sustainable Farming Incentive (SFI) schemes require mapping to be correct before a customer can complete an application. Using the online service will mean we can update the land quicker, and farmers and land agents can begin their applications sooner.",
                "tag": "p"
            },
            {
                "content": "What is happening to the current RLE1 form?",
                "tag": "h2"
            },
            {
                "content": "We will monitor the introduction of the online Rural Land Changes service by asking for feedback and insight from farmers, land agents and stakeholders. We will then remove the eRLE1.",
                "tag": "p"
            },
            {
                "content": "If you’re unable to use the Rural Payments service, the paper RLE1 form is still available.",
                "tag": "p"
            },
            {
                "content": "You can find the guidance for the new online service and the link to the RLE1 form on the Make changes to your rural land maps online or get an RLE1 form page.",
                "tag": "p"
            },
            {
                "content": "Over the next few months, we will look at what changes can be made to the paper RLE1 form to make it easier to complete.",
                "tag": "p"
            },
            {
                "content": "What do I need to do now?",
                "tag": "h2"
            },
            {
                "content": "Make sure everyone connected to your business has the right permissions in the Rural Payments service. To use Rural Land Changes, you will need to have at least one of the following permissions:",
                "tag": "p"
            },
            {
                "content": "For an introduction to the service, watch our video: Introducing Rural Land Changes",
                "tag": "p"
            },
            {
                "content": "What else is planned? ",
                "tag": "h2"
            },
            {
                "content": "As this new service forms a small part of a wider transformational piece on mapping, RPA is working on other changes.",
                "tag": "p"
            },
            {
                "content": "Testing on the GeoPhoto app will start soon, before being rolled out later this year, to support monitoring and processing activities across the schemes and grants administered by RPA. We will share more about this over the next few months.",
                "tag": "p"
            },
            {
                "content": "We are also looking at other ways to improve the mapping experience and the service we offer. We are only at the initial stages of this, but plan to make some significant improvements over the next year.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/01/11/introducing-rural-land-changes-the-new-online-rle1-service/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "RPA has launched a new digital service for customers to notify us of mapping changes called Rural Land Changes. This online method will replace the eRLE1 form and significantly reduce the length of time it takes us to action submissions …"
    },
    {
        "title": "School leaving age: Can you leave school at 16 and what are your options?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-01-11T10:30:03",
        "categories": [
            "Schools",
            "Skills"
        ],
        "content": [
            {
                "content": "It is compulsory for young people to be in education or training until the age of 18, but that doesn’t mean you have to stay in school if it isn’t right for you.",
                "tag": "p"
            },
            {
                "content": "There are plenty of different routes to go down when you turn 16, whether that’s going to college to do A Levels or a vocational course like a T Level, or starting to earn while learning as an apprentice.",
                "tag": "p"
            },
            {
                "content": "Here we talk you through your post-16 options, from school and college, to apprenticeships and supported internships.",
                "tag": "p"
            },
            {
                "content": "How old do you need to be to leave school?",
                "tag": "h3"
            },
            {
                "content": "Legally, you can leave school on the last Friday in June if you’ll be 16 by the end of the summer holidays. However, by September, you will need to be in official education or training.",
                "tag": "p"
            },
            {
                "content": "These are your options:",
                "tag": "p"
            },
            {
                "content": "Why is education and training compulsory for 16 to 18-year-olds?",
                "tag": "h3"
            },
            {
                "content": "We believe that being in education or training allows young people to develop the skills they need later in life, opening doors to future employment and helping them make the most of their potential.",
                "tag": "p"
            },
            {
                "content": "This also reduces the chance of unemployment, boosts earning potential, and allows young people to develop new skills in different educational environments.",
                "tag": "p"
            },
            {
                "content": "Whatever route you take, we’re also considering ways to make sure everyone is getting some form of maths education that is suited to their needs, until the age of 18. This will make sure all young people have the skills necessary to thrive in their chosen career. It doesn't mean that you have to take A Level maths though. You can read more about it here.",
                "tag": "p"
            },
            {
                "content": "Can I work full-time after leaving school?",
                "tag": "h3"
            },
            {
                "content": "You can go to work, undertake voluntary work, become an intern or even set up your own business when you leave school.",
                "tag": "p"
            },
            {
                "content": "However, you’ll still need to be doing part-time training or study at the same time that leads to a regulated qualification, like a Vocational Technical Qualification (VTQ). This means that as well as gaining valuable experience, you’ll also gain a recognised accreditation that supports your future career.",
                "tag": "p"
            },
            {
                "content": "Part-time education or training alongside full-time work must be of at least 280 guided learning hours (GLH) per year. This means the equivalent of about one day a week spent being taught by a lecturer, supervisor or tutor. These hours can be taken flexibly around working hours, as distance learning, or in blocks.",
                "tag": "p"
            },
            {
                "content": "What is an apprenticeship?",
                "tag": "h3"
            },
            {
                "content": "Apprenticeships are a great option for young people from the age of 16 to begin their careers across a range of exciting industries. You’ll work and get paid, while doing off-the-job training at the same time.",
                "tag": "p"
            },
            {
                "content": "There are thousands of apprenticeship vacancies on offer, with more than 640 high-quality apprenticeships approved for use by employers, and can help to kickstart a career in anything from space engineering to advertising.",
                "tag": "p"
            },
            {
                "content": "If you’re keen to get a degree but don’t think university is the right choice for you, you can also do a degree apprenticeship, which allows you to earn a full undergraduate or masters degree while you work.",
                "tag": "p"
            },
            {
                "content": "What are T Levels?",
                "tag": "h3"
            },
            {
                "content": "T Levels are the gold standard vocational course, and a high-quality alternative to A levels. One T Level is worth the same UCAS points as three A Levels.",
                "tag": "p"
            },
            {
                "content": "They are two-year programmes with 80% of that time spent in the classroom, and 20% on a minimum nine-week industry placement with an employer.",
                "tag": "p"
            },
            {
                "content": "There are 16 T Levels already available to study in a range of exciting subject areas including digital, education, health, science, construction finance and accounting. More courses will be available from September 2023 including legal services and agriculture.",
                "tag": "p"
            },
            {
                "content": "What is a supported internship?",
                "tag": "h3"
            },
            {
                "content": "Supported internships are a work-based study programme for young people aged 16 to 24 who have an EHC plan. The aim is for interns to gain the skills and confidence to achieve their long-term career goals.",
                "tag": "p"
            },
            {
                "content": "They usually last for one year and include work placements that last at least six months. Interns are also helped by a qualified job coach who is trained to offer personalised support. Find out more here.",
                "tag": "p"
            },
            {
                "content": "Getting advice on what to do after school",
                "tag": "h3"
            },
            {
                "content": "We know that working out what to do after school can seem overwhelming. To help pupils figure out their options, all state-funded secondary schools must provide independent careers guidance, including appointing a Careers Leader who oversees the careers programme. Ask your school about what careers guidance they can offer.",
                "tag": "p"
            },
            {
                "content": "The National Careers Service also provides free and impartial careers advice for anyone over the age of 13. If you’d like personalised advice from a qualified adviser, including on what to do when you leave school, there are lots of ways to get in touch including by phone, webchat or in person.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/01/11/school-leaving-age-can-you-leave-school-at-16-and-what-are-your-options/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "It is compulsory for young people to be in education or training until the age of 18, but that doesn’t mean you have to stay in school if it isn’t right for you. There are plenty of different routes to …"
    },
    {
        "title": "Guiding principles for designing for Biodiversity Net Gain - experts share their insights",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-01-11T09:20:11",
        "categories": [
            "Biodiversity",
            "Biodiversity Net Gain",
            "Biodiversity Net Gain – Hints and Tips",
            "Environment Act",
            "Natural England",
            "Nature-based solutions"
        ],
        "content": [
            {
                "content": "\nWelcome to our first Natural England instructional Biodiversity Net Gain (BNG) guest blog. Three distinguished experts share their top tips and impart their insights on designing for BNG. They are Julia Baker, Technical Director at Mott MacDonald, David Mooney, CEO at London Wildlife Trust and Dr Gemma Jerome, Director at Building for Nature.",
                "tag": "p"
            },
            {
                "content": "Julia Baker, Technical Director at Mott MacDonald",
                "tag": "p"
            },
            {
                "content": "Discussions about Biodiversity Net Gain (BNG) often focus on the biodiversity metric. That’s been necessary, especially to explore habitats as a proxy indicator for biodiversity and the data required for metric calculations.",
                "tag": "p"
            },
            {
                "content": "With mandatory BNG fast approaching, let’s talk about what truly successful BNG is. It follows the mitigation hierarchy, creates and enhances wildlife-rich habitats, and this needs a habitat design based on sound ecological principles.",
                "tag": "p"
            },
            {
                "content": "There are many considerations when designing habitats to achieve BNG, my top starters are:",
                "tag": "p"
            },
            {
                "content": "1/ Set design objectives.",
                "tag": "p"
            },
            {
                "content": "A BNG design should have clear objectives for habitats being retained, created or enhanced. These should link with all requirements for the habitats, such as screening, amenity use, and species mitigation. That way, the viability of a BNG design can be assessed early as well as the potential for additional benefits, such as sustainable drainage.",
                "tag": "p"
            },
            {
                "content": "2/ Collect baseline data to design BNG.",
                "tag": "p"
            },
            {
                "content": "Successful habitat creation depends on many factors, including soil (especially when creating or enhancing grasslands), drainage, topography as well as past management practices. Other factors include constraints to habitat creation such as utilities, and the landscape context of the site including connectivity with surrounding habitats.",
                "tag": "p"
            },
            {
                "content": "So, although many think about UKhab surveys and habitat condition assessments for metric calculations, it’s vital to gather all data for designing BNG, and as early as possible. It not only makes the most of time on-site for metric surveys, it also (and most importantly) enables a design-led conversation for achieving BNG.",
                "tag": "p"
            },
            {
                "content": "3/ Adopt a collaborative design approach.",
                "tag": "p"
            },
            {
                "content": "Collaboration between landscape architects and ecologists is fundamental to designing BNG. Establishing this early makes for a much better design process. Collaborating to prioritise feasible habitat creation and enhancement, ensuring viability over 30 years. Working together to focus on the requirements for metric calculations and necessary design outputs such as planting schedules and soil specifications.",
                "tag": "p"
            },
            {
                "content": "In summary, the biodiversity metric is only one element of BNG. For BNG to be truly successful, let’s focus on designing wildlife-rich habitats.",
                "tag": "p"
            },
            {
                "content": "David Mooney, CEO at London Wildlife Trust",
                "tag": "p"
            },
            {
                "content": "1/ Consider how habitats will work.",
                "tag": "p"
            },
            {
                "content": "Designing for BNG must not only take account of how the habitats will work for wildlife but how people will use them. There’s no getting away from the fact that habitat enhancement or habitat creation, should be mindful of the fact that most green spaces will also have recreational purposes often for large numbers of people. Therefore, design for what will work within these limitations.",
                "tag": "p"
            },
            {
                "content": "2/ Understand solutions in an urban context.",
                "tag": "p"
            },
            {
                "content": "Many habitats in an urban context will need to be highly constructed and engineered habitats. They are habitats that will be designed by collaboration between landscape architects, ecologists and civil engineers. Often soils and substrates will need to be imported. There will need to be solutions to take account of urban paraphernalia such as pipes, cables and other subsurface constraints as well as the more obvious parts of the urban environment such as buildings, roads and railway lines. Shading and lack of natural irrigation may also be factors to consider. Understand the geometry of the space before designing new habitats.",
                "tag": "p"
            },
            {
                "content": "3/ Be patient with supply chains.",
                "tag": "p"
            },
            {
                "content": "Think about supply chains for the development and for maintenance and management. There will be a significant increase in demand for products and planting material, especially for special urban habitats such as biodiverse green roofs, bioswales and raingardens. There will also be a need for more specialist and skilled management of these new habitats. It will take some time for the industry to gear up to supply the materials and labour we will need. This is especially true outside cities like London and Manchester where biodiverse urban greening has been promoted through Urban Greening policies for several years. Be bold but be patient too.",
                "tag": "p"
            },
            {
                "content": "Dr Gemma Jerome, Director at Building for Nature",
                "tag": "p"
            },
            {
                "content": "There has never been a more important time to address the need for strong, and practical solutions to secure high-quality placemaking that puts outcomes for people and wildlife at the heart of the design process. For this reason, the role of long-term management, maintenance, aftercare and stewardship requirements needs to be built into the design from day one.",
                "tag": "p"
            },
            {
                "content": "BNG legislation demands a 30-year monitoring period, prompting local planning authorities to adapt for these long-term responsibilities. As such local planning authorities and planning application processes are gearing up to support BNG assessments and audit needs to factor in long-term liabilities. This includes responsible bodies, liabilities for landowners, skills and knowledge gaps in the sector for management companies and contractors meeting these long-term liabilities.",
                "tag": "p"
            },
            {
                "content": "Three top tips to take away include:",
                "tag": "p"
            },
            {
                "content": "1/ Integrated Approach for Green Infrastructure.",
                "tag": "p"
            },
            {
                "content": "Advocate for an integrated approach to managing green infrastructure by amalgamating various legislative requirements, emergent sustainability standards, and investor demands into the design process. This integration helps deliver consistent environmental, social, and economic benefits while meeting diverse regulatory and reporting standards.",
                "tag": "p"
            },
            {
                "content": "2/ Prioritise Long-Term Planning in Design.",
                "tag": "p"
            },
            {
                "content": "Emphasise the significance of incorporating long-term management, maintenance, monitoring, and stewardship requirements right from the initial stages of design. Addressing these aspects at the outset ensures compliance with BNG legislative requirements. This includes the essential 30-year monitoring period, local planning authority support, and accounting for long-term liabilities.",
                "tag": "p"
            },
            {
                "content": "3/ Collaboration and Training Initiatives.",
                "tag": "p"
            },
            {
                "content": "Encourage collaboration among government agencies, professional membership bodies, and organisations providing industry standards. Their joint efforts can bridge knowledge gaps, offer interdisciplinary training, and develop standards ensuring effective long-term stewardship of green infrastructure projects. This collaboration helps maximise the potential for climate-resilient biodiversity gains. This approach ensures successful project lifecycles, which together optimise the potential to secure long-term outcomes for people and wildlife.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/01/11/guiding-principles-for-designing-for-biodiversity-net-gain-experts-share-their-insights/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Welcome to our first Natural England instructional Biodiversity Net Gain (BNG) guest blog. Three distinguished experts share their top tips and impart their insights on designing for BNG. They are Julia Baker, Technical Director at Mott MacDonald, David Mooney, CEO …"
    },
    {
        "title": "Discovering potential opportunities for the National Underground Asset Register",
        "authors": [
            "Richard Duffield, NUAR Discovery Project Lead, Geospatial Commission"
        ],
        "posted_on": "2024-01-11T07:00:40",
        "categories": [
            "Data"
        ],
        "content": [
            {
                "content": "The Geospatial Commission has launched a new discovery project to determine if and how additional benefits could be delivered by increasing access to the National Underground Asset Register (NUAR) data. ",
                "tag": "p"
            },
            {
                "content": "NUAR is an emerging digital map of underground pipes and cables that is revolutionising the way we install, maintain, operate and repair our buried infrastructure. Initially NUAR is being made available to underground asset owners and their supply chain to support the ‘safe dig’ use case.",
                "tag": "p"
            },
            {
                "content": "This exciting new discovery project, part funded by the Government Office for Technology Transfer, will explore the potential benefits of widening access to NUAR and the constraints surrounding new propositions. We believe potential opportunities include making NUAR:  ",
                "tag": "p"
            },
            {
                "content": "However, these opportunities do not come without constraints and risks. Our discovery work aims to assess both the feasibility and value of such opportunities, with only the ideas that prove to be truly feasible and have the support of our asset owner community and national security stakeholders taken forward in future years.  ",
                "tag": "p"
            },
            {
                "content": "The need for further discovery work ",
                "tag": "h2"
            },
            {
                "content": "Since the inception of NUAR, we have regularly been contacted by individuals and organisations interested in accessing NUAR data for purposes beyond the ‘safe dig’ use case currently permitted. In a public consultation we held in 2022, 75% of respondents stated that they were supportive of expanding the prescribed use cases for NUAR beyond ‘safe digging’. ",
                "tag": "p"
            },
            {
                "content": "Many respondents suggested specific additional use cases, which could help maximise the value and benefit of the data held within NUAR. We have also been contacted by several data service providers, asking how they can support asset owners in ensuring NUAR data is used in as many excavations as possible. ",
                "tag": "p"
            },
            {
                "content": "To date we have intentionally focused our efforts on delivering the critical safe dig use case. However, with the minimum viable product (MVP) now available across the whole of England and Wales, and work progressing on updating existing legislation, we believe that now is the right time to explore potential opportunities from widening secure and controlled access to NUAR.",
                "tag": "p"
            },
            {
                "content": "The discovery process ",
                "tag": "h2"
            },
            {
                "content": "Over the next year we will be carrying out discovery work, collaborating with individuals and organisations who are interested in emerging opportunities, to test the feasibility and value of different propositions. ",
                "tag": "p"
            },
            {
                "content": "Starting in spring 2024 we will be running a series of half day in-person workshops, to explore potential future uses in more detail. As themes emerge, we will reach out directly to potential participants with further details.",
                "tag": "p"
            },
            {
                "content": "The evidence collected will inform our thinking on whether to extend access to National Underground Asset Register (NUAR) data, based on an improved understanding of the potential outcomes, benefits and uncertainties. This supports the Geospatial Commission’s mission to ‘drive greater use of geospatial applications and insights across the economy’. ",
                "tag": "p"
            },
            {
                "content": "You will be able to stay up-to-date on how the discovery project is progressing by reading project updates as and when they are published. ",
                "tag": "p"
            },
            {
                "content": "Get involved - Updated June 2024",
                "tag": "h2"
            },
            {
                "content": "Following an extensive of stakeholder engagement, we are now in the process of analysing all the ideas captured. As a result, while the Geospatial Commission will continue to work closely with stakeholders and will always welcome feedback on the NUAR programme as a whole, we will not be incorporating new ideas into the discovery project at this stage.",
                "tag": "p"
            },
            {
                "content": "Please look out for future updates on our GOV.UK webpage, for the latest news on this work as it progresses.",
                "tag": "p"
            },
            {
                "content": "You can also sign up to get an email notification every time we publish a new blog post. For more information about this and other news see our website, or follow us on LinkedIn and X (formerly Twitter).",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2024/01/11/discovering-potential-opportunities-for-the-national-underground-asset-register/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "The Geospatial Commission has launched a new discovery project to explore opportunities to widen access to the National Underground Asset Register. Richard Duffield, NUAR Discovery Project Lead, reveals why we started the project and how to get involved."
    },
    {
        "title": "7 lessons in mobilising the digital community - building a single definition of roles and skills",
        "authors": [
            "Capability Framework Team, CDDO"
        ],
        "posted_on": "2024-01-11T00:05:52",
        "categories": [
            "Capabilities",
            "Capability Framework",
            "Communities of practice",
            "Government Digital and Data",
            "People and Skills"
        ],
        "content": [
            {
                "content": "Introduction",
                "tag": "h2"
            },
            {
                "content": "It has just been over a year since we last talked about our work with the Capability Framework Design Council (CFDC).",
                "tag": "p"
            },
            {
                "content": "The CFDC is our governance body that decides on the prioritisation of changes to the capability framework. It is used by experts from across the Government Digital and Data community, as well as others who want to pursue a career in the Government Digital and Data profession - with approximately 5,000 visits to the capability framework each week. We wanted to share seven lessons we learned along the way and how they had a positive impact on transparency, accountability and participation. ",
                "tag": "p"
            },
            {
                "content": "Growing the council",
                "tag": "h2"
            },
            {
                "content": "Led by Central Digital and Data Office (CDDO), the CFDC consists of capability specialists and subject matter experts from across government who analyse and assess change proposals to the Government Digital and Data Profession Capability Framework.",
                "tag": "p"
            },
            {
                "content": "We want to make sure that the CFDC gives a voice to a broad range of organisations in government. It has grown from nine to twenty-four department representatives (including arms-length bodies).",
                "tag": "p"
            },
            {
                "content": "To keep the decision making strong and effective, we introduced an annual review of membership during the summer. The review helped us to make sure that the council:",
                "tag": "p"
            },
            {
                "content": "Making decisions together",
                "tag": "h2"
            },
            {
                "content": "Working with such a diverse group of people and organisations has brought challenges and rewards in equal measure. The CFDC has made tremendous progress to deliver a wide range of improvements to the Government Digital and Data professions capability framework such as:",
                "tag": "p"
            },
            {
                "content": "We aim to publish all these changes by spring 2024.",
                "tag": "p"
            },
            {
                "content": "What we’ve learned - so far",
                "tag": "h2"
            },
            {
                "content": "Here are the seven most precious lessons we learned to build trust, find common grounds and take into account diverse perspectives.",
                "tag": "p"
            },
            {
                "content": "1. Changes to the framework are dynamic ",
                "tag": "h3"
            },
            {
                "content": "Robust governance is paramount to maintaining the quality of the Capability Framework and should keep up with the pace at which skills and roles evolve in the digital and data profession. ",
                "tag": "p"
            },
            {
                "content": "We made clear to CFDC members that changes to the framework are dynamic and also based on wider market trends. Any decision made now, be it a yes or a no, can change next year and that's ok. Our change request process is open and transparent and allows for any digital and data professional in any area of government to propose a change.",
                "tag": "p"
            },
            {
                "content": "2. Invite experts to the table ",
                "tag": "h3"
            },
            {
                "content": "We found empowering experts really useful. Our CFDC members were concerned that they did not want to make decisions without consulting with the experts in their departments. We took it one step further and asked for the relevant departmental experts to sit in on our meetings so that they too feed into how decisions are made.",
                "tag": "p"
            },
            {
                "content": "3. Empower members to make decisions ",
                "tag": "h3"
            },
            {
                "content": "We want members to feel empowered to make decisions. In some instances, the organisations sponsoring a change were asked by the CFDC to either: gather more evidence against our acceptance criteria, link up with other government professions or make the intended impact on career progression clearer. When necessary, having multiple discussions to reach consensus was the only way for CFDC representatives to make informed decisions.",
                "tag": "p"
            },
            {
                "content": "4. Understand when consensus is reached ",
                "tag": "h3"
            },
            {
                "content": "Consensus can be hard to reach within a council environment, owing to the large number of members. We encourage open communications between members, made sure that the information provided is clear and that the acceptance criteria were known by everyone. This helps a lot and allows us to be transparent about how decisions are made. ",
                "tag": "p"
            },
            {
                "content": "5. Use community powers ",
                "tag": "h3"
            },
            {
                "content": "Community is another big thing that we try to take advantage of. We don’t want to reinvent the wheel so we reach out to cross-government communities of practices that already exist when a change request comes through, and we ask these experts to consult on what these changes look like. ",
                "tag": "p"
            },
            {
                "content": "In some cases, there are expert areas that do not have an established community of practice. With help from CFDC representatives we then set up bespoke working groups and ensure that the experts in their respective organisations can feed into changes.",
                "tag": "p"
            },
            {
                "content": "6. Apply co-design to governance  ",
                "tag": "h3"
            },
            {
                "content": "The landscape of governance is constantly changing, because of that we need to evolve the council to stay relevant and efficient. The only way to do that is to consider the views of those in the process. We introduced co-design principles and held a first workshop where members could directly improve the process and have more ownership of their place within the council.",
                "tag": "p"
            },
            {
                "content": "7. Source and share best practice ",
                "tag": "h3"
            },
            {
                "content": "The last lesson is one of humility, you never entirely get governance right or only until it is not right anymore. As a consequence, we keep an open feedback loop not only with our members but also with other governance groups across CDDO and government. That way we keep sharing and learning from each other.",
                "tag": "p"
            }
        ],
        "link": "https://digitalpeople.blog.gov.uk/2024/01/11/7-lessons-in-mobilising-the-digital-community-building-a-single-definition-of-roles-and-skills/",
        "blog": "Digital people",
        "blog_link": "https://digitalpeople.blog.gov.uk",
        "description": "We've learnt a lot from running cross government CFDC over the last year and now we want to share seven key lessons we’ve learnt about governance"
    },
    {
        "title": "UK NSC publishes new declaration of interests guidance",
        "authors": [
            "Dexter Berridge"
        ],
        "posted_on": "2024-01-10T15:34:38",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) has updated its guidance and processes for individuals working with the committee to declare any of their interests that may conflict, or be perceived to conflict, with that work.",
                "tag": "p"
            },
            {
                "content": "The UK NSC holds members and stakeholders to the highest standards of integrity in line with its code of practice and values of independence, accountability and transparency.",
                "tag": "p"
            },
            {
                "content": "The new approach to declarations of interest forms part of the UK NSC’s expanded stakeholder engagement activities. As the committee reaches out to more and more diverse voices, it is essential that it maintains its independence, transparency, integrity, objectivity and public trust.",
                "tag": "p"
            },
            {
                "content": "The committee engages heavily with scientific experts, patient groups, condition-specific charities, industry, and other public bodies as part of its routine work in assessing the evidence base for screening.",
                "tag": "p"
            },
            {
                "content": "It is the responsibility of all individuals involved with and engaged by the UK NSC to make sure they disclose any actual, potential or perceived conflicts of interest before their involvement.",
                "tag": "p"
            },
            {
                "content": "We expect the new DOI process to evolve over time and we will keep you updated via the blog. We will publish further details and changes as they arise.",
                "tag": "p"
            },
            {
                "content": "The UK NSC will continue to publish and update its public register of interests that have been declared by members of the committee and its expert groups.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/01/10/uk-nsc-publishes-new-declaration-of-interests-guidance/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK NSC has updated its guidance and processes for individuals working with the committee to declare any interests that may conflict, or be perceived to conflict, with that work."
    },
    {
        "title": "Unleashing career potential in adult social care",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2024-01-10T15:33:49",
        "categories": [
            "Care and support",
            "Leadership",
            "Social care reform",
            "Workforce"
        ],
        "content": [
            {
                "content": "New package of training, support and professional development",
                "tag": "h2"
            },
            {
                "content": "It feels like a long time coming (and there’s nothing wrong with extensive preparation to get things right) but finally, the Department of Health and Social Care has announced a package of measures to elevate the true value, variety and career potential of social care.",
                "tag": "p"
            },
            {
                "content": "For the first time, there will be a national care career structure, the Care Workforce Pathway, with clearly defined roles and routes to professional development, underpinned with quality training and opportunities to discover the rewarding reality of the care sector first hand.",
                "tag": "p"
            },
            {
                "content": "A new, accredited qualification, the Care Certificate, is also being introduced to further recognise and validate the work done by 37,000 colleagues. It is a benchmark standard, giving peace of mind to residents, families and care providers that people with the right skill set and values are joining the profession. This new qualification is portable, ending the need to waste time and resources retraining for skills already demonstrated in previous roles.",
                "tag": "p"
            },
            {
                "content": "There will also be funding for hundreds of apprenticeships and digital training places so that new and existing care colleagues can keep pace with - and make use of - the latest digital and technological innovations in social care.",
                "tag": "p"
            },
            {
                "content": "Concerted effort by the sector",
                "tag": "h2"
            },
            {
                "content": "This robust package of reforms has been developed in close partnership with Skills for Care, Think Local Act Personal, the wise counsel of Lyn Romeo, Chief Social Worker for Adults and her network of principal social workers, care colleagues, those with lived experience and the wider sector. Find out more about our valued sector partners' contributions in this great blog from Skills for Care's Chief Executive, Oonagh Smyth.",
                "tag": "p"
            },
            {
                "content": "The overall aim, from the outset, has been to provide better training, clearer career paths and improved job prospects for the domestic care workforce. More importantly, it’s about attracting, nurturing and retaining great colleagues with the experience and expertise to deliver truly transformative care and support to those who need it most.",
                "tag": "p"
            },
            {
                "content": "Backed by £75 million in funding, the announcement is well timed as it coincides with another concerted push in our Made with Care recruitment campaign. Now more than ever, there are long term incentives for people considering this exciting, evolving and rewarding career.",
                "tag": "p"
            },
            {
                "content": "2024 has therefore got off to a positive start with this announcement. With work also continuing to elevate and embed the practice and voice of adult social care nurses (a new professor of adult social care nursing, nursing leadership programmes for global majority nurses, and the expansion of our research and evidence base), I believe we’re entering a new era for social care, where our skills, experience and values are recognised and used to transform many more lives for the better.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2024/01/10/unleashing-career-potential-in-adult-social-care/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "For the first time, there will be a national social care career structure, the Care Workforce Pathway, with clearly defined roles and opportunities to discover the rewarding reality of the care sector first hand. Find out more..."
    },
    {
        "title": "Boosting careers in adult social care",
        "authors": [
            "Oonagh Smyth"
        ],
        "posted_on": "2024-01-10T15:08:08",
        "categories": [
            "Care and support",
            "Social care reform",
            "Workforce"
        ],
        "content": [
            {
                "content": "A positive direction for social care",
                "tag": "h2"
            },
            {
                "content": "I’m pleased we've begun 2024 with the Government's announcement of this workforce reform package. This includes the first version of a Care Workforce Pathway (‘Pathway') and a new Care Certificate qualification.",
                "tag": "p"
            },
            {
                "content": "Both developments will be essential in supporting learning and development opportunities for people who work in adult social care, as well as boosting recruitment and retention, which are persistent challenges for employers.",
                "tag": "p"
            },
            {
                "content": "Previously, there was no consistent career structure or clear articulation of the level of knowledge, experience and skill required to deliver high-quality, personalised care and support.",
                "tag": "p"
            },
            {
                "content": "The Pathway will help to articulate what a career in social care means and what is expected of those supporting people who draw on care and support.",
                "tag": "p"
            },
            {
                "content": "Critically, it will make sure colleagues working in social care are recognised as the skilled and committed professionals they are and supported to develop in their long-term roles.",
                "tag": "p"
            },
            {
                "content": "The sector wants this",
                "tag": "h2"
            },
            {
                "content": "From discussions and responses to the call for evidence, it's clear there has been enthusiasm across the sector for the new Pathway. It will develop a universal understanding among people working in care, those drawing on care and support, employers, and commissioners, about the roles that exist in social care and what they offer.",
                "tag": "p"
            },
            {
                "content": "Following the Call for Evidence last year, the first phase of development is now complete. The DHSC and Skills for Care partnership benefited from invaluable support from and collaboration with:",
                "tag": "p"
            },
            {
                "content": "This initial phase focused on articulating the knowledge, skills and behaviours associated with roles providing direct care; from those new to care, to those leading in specialist areas of practice. Importantly, it also articulated the values people working in care need to demonstrate. I’m now very excited to see the next phase of this work carried into other parts of the workforce.",
                "tag": "p"
            },
            {
                "content": "I’m also really pleased to see the development of the new Care Certificate qualification. We recommend everyone new to social care completes the Care Certificate as part of a robust induction process. We know from our data that 65% of direct care providing staff who’ve started work in the sector since January 2015 have engaged with the Care Certificate.",
                "tag": "p"
            },
            {
                "content": "Its further development will transform the certificate into a recognised qualification, something the sector has wanted to see for a long time.",
                "tag": "p"
            },
            {
                "content": "Skills for Care has been working on developing the content of the qualification, in collaboration with the sector through a series of focus groups and stakeholder meetings.",
                "tag": "p"
            },
            {
                "content": "The work goes on",
                "tag": "h2"
            },
            {
                "content": "Over the next few months, awarding organisations will be using the content to create and launch their qualifications.  We expect these to be available to the sector in the summer.",
                "tag": "p"
            },
            {
                "content": "The new qualification reflects the existing content of the Care Certificate standards, with some updates based on emerging themes, such as personal wellbeing, digital skills and equality and diversity.",
                "tag": "p"
            },
            {
                "content": "The aim is to improve portability of the Care Certificate between different employers by creating a more robust delivery, assessment, and standardisation process.",
                "tag": "p"
            },
            {
                "content": "Skills for Care is looking forward to supporting DHSC with the next steps in both pieces of work and seeing the benefits they will bring to the sector in 2024 and beyond.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2024/01/10/boosting-careers-in-adult-social-care/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "As the Department of Health and Social Care announces its adult social care workforce reform package, Oonagh Smyth, CEO of Skills for Care, gives her insight into what this means for recruiting, retaining and empowering the care workforce."
    },
    {
        "title": "RPA 2023 External engagement roundup - what a year!",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-01-10T11:44:02",
        "categories": [
            "External engagement"
        ],
        "content": [
            {
                "content": "We take a look back at our external engagement across 2023.",
                "tag": "p"
            },
            {
                "content": "We committed to getting out and about to engage with more farmers and rural communities than ever before. We’ve listened, taken onboard feedback and shared information on our schemes and services. We’ve increased our face-to-face engagement and offered our support to those navigating the agricultural transition.",
                "tag": "p"
            },
            {
                "content": "Shows and Events",
                "tag": "h2"
            },
            {
                "content": "Our cornerstone of external engagement is our shows and events calendar and in 2023 we’ve attended more than ever across the country – 29 to be exact! We listened to feedback from the previous year and increased our presence to engage with more farmers and rural communities. We’ve had over 2,000 conversations at these events covering Sustainable Farming Incentive (SFI), Countryside Stewardship (CS), Basic Payment Scheme (BPS) and Grants.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Our Shows and Events manager Sam Taylor said:",
                "tag": "p"
            },
            {
                "content": "As well as farmers, land managers and agents we were also pleased to see Ministers, RPA Non Executive Directors, RPA Directors and our CEO visit our stand. This gave them the chance to hear directly from our customers.",
                "tag": "p"
            },
            {
                "content": "We also offer the opportunity for colleagues in the Agency to get involved and come along to our events to assist. This year we had 95 RPA staff join us at these events, bringing with them a breadth of knowledge and also serving as a development opportunity for many of them to do something a little different to the day job.",
                "tag": "p"
            },
            {
                "content": "But our attendance at shows is only one aspect of our external engagement.",
                "tag": "p"
            },
            {
                "content": "MP Roundtables",
                "tag": "h2"
            },
            {
                "content": "Our MP Roundtables really ramped up in 2023, with 17 events held across the year. We had over 500 attendees at these sessions, and they were a great way to speak to farmers and land managers from all areas of the country. We worked alongside the MP’s office for each local constituency to ensure the events were meeting the needs of the constituents. We created a joined-up approach with colleagues from the Farming Programme in Defra, the Forestry Commission and Natural England.",
                "tag": "p"
            },
            {
                "content": "The Roundtables usually start with a presentation from RPA colleagues, followed by updates from other organisations in attendance, giving an update on the RPA 5 year strategy, our plans for working with rural communities and how we’ve been working to improve the customer experience. There is always time for a Q&A session and hot topics always centre around our main schemes - SFI, CS and the phase out of BPS – along with queries around our Grant schemes.",
                "tag": "p"
            },
            {
                "content": "To find out more about an MP roundtable, read the blog we published last year following the Roundtable with Dr Neil Hudson MP in Penrith and the Border constituency.",
                "tag": "p"
            },
            {
                "content": "Ambassadors",
                "tag": "h2"
            },
            {
                "content": "Many of our people live and work in the communities we serve and are passionate about meeting our customers and developing their engagement skills, so this year we are proud to have rolled out our Ambassador network.",
                "tag": "p"
            },
            {
                "content": "An RPA Ambassador is someone who represents the RPA by engaging with a wide variety of people including farmers, stakeholders and careers partners to listen, share information and gather feedback. Our ‘Pathfinders’, a group of 20 colleagues from across the Agency, started their bespoke training in early summer and we now have around 100 Ambassadors signed up to the network.",
                "tag": "p"
            },
            {
                "content": "They attended 35 engagement events including, agricultural shows and MP roundtables, and as word of the network has begun to spread, we’ve received more invitations to events to build relationships with local communities. We’ve welcomed new opportunities, including working with the National Federation of Young Farmers Clubs and the Herefordshire Rural Hub.",
                "tag": "p"
            },
            {
                "content": "Helen Copeland, RPA Ambassador said:",
                "tag": "p"
            },
            {
                "content": "Other Opportunities",
                "tag": "h2"
            },
            {
                "content": "As well as the usual shows, events and MP Roundtables, we’ve undertaken some less ‘run of the mill’ opportunities too. Attending local events hosted by rural hubs and facilitation groups across the country.",
                "tag": "p"
            },
            {
                "content": "Sandy Kapila, Head of External Affairs, also had the opportunity to chat about the RPA’s progress to farmer Olly Harrison as he, and 3 others, drove a combine harvester from John o’ Groats to Land’s End. Sandy said:",
                "tag": "p"
            },
            {
                "content": "Sandy regularly posts about his travels around the country on X (formerly Twitter). You can follow him @KapilaSandy for more information.",
                "tag": "p"
            },
            {
                "content": "Our 2024 external engagement calendar is fuller than ever, and we are looking forward to getting out to meet even more people over the coming months.",
                "tag": "p"
            },
            {
                "content": "Our Shows and Events schedule will be published shortly, so keep an eye out on the blog for more information.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/01/10/rpa-2023-external-engagement-roundup-what-a-year/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "RPA colleagues Sam Taylor, Holly Harbour, Hebe Adams and Robin Williams We take a look back at our external engagement across 2023. We committed to getting out and about to engage with more farmers and rural communities than ever before. …"
    },
    {
        "title": "58 years of service: A remarkable journey of dedication and justice",
        "authors": [
            "Sarah Davies, Head of Crime Communications and Engagement"
        ],
        "posted_on": "2024-01-10T11:30:15",
        "categories": [
            "Crime",
            "Interviews",
            "Working at HMCTS"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "In an organisation with many people dedicating their whole career to public service, few could beat Brian's contribution.  ",
                "tag": "p"
            },
            {
                "content": "He started working for HMCTS in the magistrates’ courts in January 1966, and in January 2024 will celebrate his 80th birthday and 58th year of working for the courts system, making him one of our longest serving members of staff.",
                "tag": "p"
            },
            {
                "content": "With a career spanning as long as Brian’s, he’s seen it all – from infamous London gangsters to high profile footballers in the dock and even appearing on the front of the News of the World, he certainly has a story or two to share. Ahead of his 58th work anniversary, we sat down with Brian to find out more about his extraordinary career and mark his exceptional contribution to public service.  ",
                "tag": "p"
            },
            {
                "content": "He originally started his career as an usher court assistant at the old Thames Magistrates’ Court, after a tip off from his soon to be father-in-law who worked with someone whose son worked at Bow Street Magistrates’ Court. Brian admits he didn’t know a great deal about the work of the courts or quite what to expect before he joined: ",
                "tag": "p"
            },
            {
                "content": "Brian worked his way up before qualifying as a legal adviser in 1970 and eventually becoming bench legal manager at Barking and Barkingside Magistrates’ Court where he was responsible for training the magistrates and committee work. No two days in the courts are the same, and it’s the variety of the role and the range of people involved that Brian really enjoys: ",
                "tag": "p"
            },
            {
                "content": "He has also trained many legal advisers over his career and shared a few tips for ensuring new joiners felt welcomed to the courts: ",
                "tag": "p"
            },
            {
                "content": "Brian is clearly very well-liked and respected by those who he’s trained, including Tom Ring, now Deputy Director of Legal Operations. Tom started out under Brian at Barking when he joined HMCTS in 1987 and reflected on some of his memories of him: ",
                "tag": "p"
            },
            {
                "content": "Brian also shared his advice for those considering a career as a legal adviser or those just starting out: ",
                "tag": "p"
            },
            {
                "content": "His sage advice is testament to his humanity towards those who find themselves at the court – one of HMCTS’ core values: ",
                "tag": "p"
            },
            {
                "content": "And he clearly has a passion for the work of the courts and the satisfaction he gets from helping those in court and told us he has no plans to retire anytime soon:  ",
                "tag": "p"
            },
            {
                "content": "From everyone at HMCTS – a massive thank you to Brian for his dedication over the past 58 years. We all wish him the very best as he celebrates his 80th birthday with his family.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mewn sefydliad lle mae cymaint o bobl yn ymroi eu gyrfa’n llwyr i wasanaeth cyhoeddus, mae’n anodd meddwl am neb sy’n gallu curo cyfraniad Brian Gilbert.  Dechreuodd weithio i GLlTEF yn y llys ynadon ym mis Ionawr 1966 ac yn ystod mis Ionawr eleni bydd yn dathlu ei benblwydd yn 80 oed a 58 mlynedd o weithio yn y llysoedd.  Does syndod felly ei fod yn un o’n staff sydd wedi rhoi’r gwasanaeth hwyaf i ni.",
                "tag": "p"
            },
            {
                "content": "O gael gyrfa mor faith mae ganddo sawl stori i’w rhannu ac mae wedi gweld llawer yn ymddangos yn y doc – o droseddwyr mwyaf enwog Llundain i bêl-droedwyr adnabyddus ac mae hyd yn oed wedi ymddangos ar dudalen flaen y News of the World.  Wrth iddo ddathlu 58 mlynedd o wasanaeth bu i ni gael sgwrs gydag ef i gael gwybod mwy am ei yrfa arbennig ac i nodi ei gyfraniad anhygoel i wasanaeth cyhoeddus.",
                "tag": "p"
            },
            {
                "content": "Dechreuodd Brian ei yrfa fel tywysydd cynorthwyol yn hen Lys Ynadon Tafwys a hynny yn sgïl ei ddarpar dad yng nghyfraith a oedd yn gweithio efo rhywun a oedd a’i fab yn gweithio yn Llys Ynadon Bow Street  yn sôn wrtho am y swydd.",
                "tag": "p"
            },
            {
                "content": "Cyfaddefodd nad oedd yn gwybod nemor ddim am waith y llys na beth i’w ddisgwyl cyn dechrau ar ei waith:",
                "tag": "p"
            },
            {
                "content": "Gweithiodd Brian ei ffordd i fyny’r ysgol gan gymhwyso fel cynghorydd cyfreithiol yn 1970 ac ymhen amser daeth yn rheolwr cyfreithiol y fainc yn Llys Ynadon Barking a Barkingside lle roedd yn gyfrifol am hyfforddi ynadon a gwaith pwyllgor.  Roedd y gwaith yn amrywio o ddydd i ddydd a’r amrywiaeth hyn ynghyd â’r bobl oedd yn apelio fwyaf ato:",
                "tag": "p"
            },
            {
                "content": "Bu i Brian hefyd hyfforddi nifer o gynghorwyr cyfreithiol yn ystod ei yrfa gan rannu ambell i gyngor ar sut i groesawu rhai newydd i’r llys:",
                "tag": "p"
            },
            {
                "content": "Mae Brian yn boblogaidd ac uchel ei barch gan y rhai y bu’n eu hyfforddi, gan gynnwys Tom Ring sydd bellach yn Ddirprwy Gyfarwyddwr Gweithrediadau Cyfreithiol.  Dechreuodd Tom o dan adain Brian yn Barking pan ymunodd gyda GLlTEF yn 1987 a dyma rai o’i atgofion amdano:",
                "tag": "p"
            },
            {
                "content": "Bu i Brian hefyd roi cyngor i’r rhai sy’n ystyried gyrfa fel cynghorydd cyfreithiol neu rai sydd megis yn cychwyn ar eu gyrfa:",
                "tag": "p"
            },
            {
                "content": "Mae cyngor doeth Brian yn cyd-fynd gyda’i ddynoliaeth tuag at y rhai sy’n gorfod dod i’r llys – un o werthoedd creiddiol GLlTEF:",
                "tag": "p"
            },
            {
                "content": "Mae’n amlwg bod Brian yn angerddol am waith y llysoedd a’r boddhad mae’n ei gael o helpu y rhai sy’n dod i’r llys a dywedodd nad yw’n bwriadu ymddeol yn y dyfodol agos:",
                "tag": "p"
            },
            {
                "content": "Ar ran pawb ohonom yn GLlTEF hoffem ddiolch o waelod calon i Brian am ei ymroddiad dros 58 mlynedd a dymuno’n dda wrth iddo ddathlu ei benblwydd yn 80 oed efo’i deulu.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2024/01/10/58-years-of-service-a-remarkable-journey-of-dedication-and-justice/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "This year marks 58 years since Brian began working within the courts service. To celebrate the occasion, we sat down with him to find out more about his career and achievements. "
    },
    {
        "title": "5 easy ways to boost your child’s development",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-01-10T10:30:22",
        "categories": [
            "Families"
        ],
        "content": [
            {
                "content": "The more you chat, play and read with young children, the more you help develop their brain, and provide them with the skills they need for when they start school.",
                "tag": "p"
            },
            {
                "content": "Wherever you are, simply chatting back and forth, answering your child’s questions, and sharing special moments together helps their brain to grow and develop secure, strong connections.",
                "tag": "p"
            },
            {
                "content": "We’ve partnered with child psychologist Professor Sam Wass to share his 5 top tips on giving your child the best start for life, from when they are babies through to young children.",
                "tag": "p"
            },
            {
                "content": "1. Don’t be afraid to take it slow ",
                "tag": "h3"
            },
            {
                "content": "Take the time to sit, slow down, and be together with your child.",
                "tag": "p"
            },
            {
                "content": "Babies (0-1 years) ",
                "tag": "p"
            },
            {
                "content": "Smiles can often last less than a second, which is too fast for a baby to see. Holding simple expressions for longer than you normally would gives your baby a chance to figure out what you’re saying and how they should respond.",
                "tag": "p"
            },
            {
                "content": "Toddlers (1-3 years) ",
                "tag": "p"
            },
            {
                "content": "Toddlers will be starting to use words and gestures to communicate with you, but their early words and gestures will come out much slower than yours do. Don’t be scared to leave silences – wait for them to fill it with what they want to say.",
                "tag": "p"
            },
            {
                "content": "Young children (3-5 years)\n\nYou’ll still need to be patient. Although waiting for them to put that final piece into a puzzle can feel like it takes forever, neuroscience suggests that they’ll learn quicker if they do it themselves.",
                "tag": "p"
            },
            {
                "content": "2. Chat back-and-forth together",
                "tag": "h3"
            },
            {
                "content": "Healthy development thrives on the simplest interactions within daily routines.",
                "tag": "p"
            },
            {
                "content": "Babies",
                "tag": "p"
            },
            {
                "content": "The back-and-forth exchanges of facial expressions, gestures and non-verbal ‘oohs’ and ‘aahs’ are great to get baby’s brain working. Even when they’re tiny, just copying and mimicking your child’s sounds and faces makes a huge difference.",
                "tag": "p"
            },
            {
                "content": "Toddlers  ",
                "tag": "p"
            },
            {
                "content": "Try to turn what you think they’re saying into real words – by saying, for example, \"Yes, that is the colour red’.",
                "tag": "p"
            },
            {
                "content": "Young children ",
                "tag": "p"
            },
            {
                "content": "Early conversations can be very repetitive. But hearing the same words and phrases repeated over and over helps a child’s brain to ‘practice’ processing the speech, and they get better at it over time.",
                "tag": "p"
            },
            {
                "content": "3. Experience little moments together",
                "tag": "h3"
            },
            {
                "content": "Babies ",
                "tag": "p"
            },
            {
                "content": "You don’t need expensive toys or big experiences – any interaction with baby whilst at home or taking part in a daily routine is a chance to build their brain.",
                "tag": "p"
            },
            {
                "content": "Toddlers  ",
                "tag": "p"
            },
            {
                "content": "Pick them up so that they can see things from your perspective. Most of the world is designed to be seen from an adult’s viewpoint, and it can be hard for a child to make sense of it. Getting an idea of what you can see helps your child to work out what you’re seeing and thinking.",
                "tag": "p"
            },
            {
                "content": "Young children",
                "tag": "p"
            },
            {
                "content": "Get down to their level physically when you talk to them. This means that your child can see your face. It also helps you to concentrate on what your child is saying to you, without getting distracted.",
                "tag": "p"
            },
            {
                "content": "4. Be curious together",
                "tag": "h3"
            },
            {
                "content": "Children are naturally inquisitive. Involving yourself in their curiosity by smiling or answering their questions will help build stronger connections in their brain.",
                "tag": "p"
            },
            {
                "content": "Babies ",
                "tag": "p"
            },
            {
                "content": "If baby looks or points at something, try enjoying it too by looking, pointing, chatting back and smiling. Brain studies have shown that waiting until a child points to an object before saying what it is has a greater the impact on the child’s brain activity than if they’re presented with the object first.",
                "tag": "p"
            },
            {
                "content": "Toddlers ",
                "tag": "p"
            },
            {
                "content": "Doing this can be trickier with toddlers because they’re always on the move! Keep trying – it can be fascinating to see the little things that make them stop and watch.",
                "tag": "p"
            },
            {
                "content": "Young children  ",
                "tag": "p"
            },
            {
                "content": "With older children, you can also use language to ask them what they’re curious about. It’s a good idea to ask them what they’d like to do, and to talk about the things that they’ve enjoyed doing in the past.",
                "tag": "p"
            },
            {
                "content": "5. Be creative together",
                "tag": "h3"
            },
            {
                "content": "Play is crucial for driving early brain development. Try not to impose any particular play style on your child. Instead, watch what they’re doing, observe closely and show interest.",
                "tag": "p"
            },
            {
                "content": "Babies ",
                "tag": "p"
            },
            {
                "content": "Just making a sound is great for their brain development. It helps the wiring patterns in their brain to develop, teaching them about cause and effect.",
                "tag": "p"
            },
            {
                "content": "Toddlers  ",
                "tag": "p"
            },
            {
                "content": "Children of this age often like doing repetitive things, like stacking blocks in a tower. This early, repetitive play is still creative – repetition helps build strong brain connections – and they’ll benefit from doing it with your support.",
                "tag": "p"
            },
            {
                "content": "Young children ",
                "tag": "p"
            },
            {
                "content": "Most children of this age love creative play – such as shared imaginative games. This is where the fun really starts!",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h3"
            },
            {
                "content": "The Start for Life website is packed with simple ideas from other parents on how to build these little moments into each day. It includes lots of examples of tips and activities for you to do together with your child at different ages, as well as links to find further support in your local area.",
                "tag": "p"
            },
            {
                "content": "A new film has also been released to explain how children’s brains develop during the early years, and the crucial role parents play through all the little moments they spend together with their child. Watch it here.",
                "tag": "p"
            },
            {
                "content": "Your local Family Hub might also be able to provide advice and guidance on boosting your child’s development.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/01/10/5-easy-ways-boost-childs-development/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The more you chat, play and read with young children, the more you help develop their brain, and provide them with the skills they need for when they start school. Wherever you are, simply chatting back and forth, answering your …"
    },
    {
        "title": "Natural England welcomes Oxford Farming Conference Announcements",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-01-10T09:40:57",
        "categories": [
            "Natural England"
        ],
        "content": [
            {
                "content": "By Geoff Sansome, Head of Agriculture for Natural England",
                "tag": "p"
            },
            {
                "content": "Last week, I was delighted to be part of the Oxford Farming Conference and it is an honour to have been announced as the Chair of the conference next year.",
                "tag": "p"
            },
            {
                "content": "The theme this year was “The Power of Diversity”, covering all aspects of diversity in farming, and it was inspiring to hear from a wide range of speakers as well as chatting with many of the people that make our industry so special. During the conference, I was pleased to hear our Environment Secretary, Steve Barclay, announce a series of upgrades to the government’s environment and land management schemes.",
                "tag": "p"
            },
            {
                "content": "At Natural England, our priority is to work for the combined interests of nature and farmers who are key to restoring and managing the health of our natural environment as part of their everyday farming business. We welcome the government’s commitment to raise environmental ambition alongside sustainable food production, and make it easier for more farmers to enter the schemes and deliver positive outcomes for the environment.",
                "tag": "p"
            },
            {
                "content": "Natural England has worked extensively with Defra to provide technical advice on these new and revised actions and it’s great to see them well received. We’re pleased to see new actions on offer for livestock farmers where their grazing actions support some of our most important habitats on protected sites in the uplands and lowlands, while a new action that pays £1,070 per hectare for managing species-rich floodplain meadows is timely and will reward those farmers working with and storing water for the benefit of others. The schemes will continue to support some of our most threatened plant, animal and farmland bird species and we also welcome a new set of actions to help farmers control those non-native plant and mammal species competing within and damaging some of our most precious native habitats.",
                "tag": "p"
            },
            {
                "content": "We also welcome the introduction of premium payments for a range of actions providing the biggest environmental impacts or combinations of actions that deliver benefits at scale. Not only will these help address some of the biggest challenges we have around our valuable water, peat and moorland resources, they will also provide an opportunity to build on innovative approaches to Agroforestry with six new options ranging from £248-849 per hectare.",
                "tag": "p"
            },
            {
                "content": "Existing farmers who are embracing No-Till and a range of Precision Agriculture practices will now be rewarded for their innovation, and the incentive is there for others considering changing. Along with the other arable options already launched there is now a comprehensive set of actions and incentives to shift arable farming systems and soil management into a more regenerative space, benefitting bottom lines and the environment.",
                "tag": "p"
            },
            {
                "content": "In addition, new funding has been announced for farmers and landowners who want to create, maintain and upgrade permissive footpaths and bridleways. This is a welcome reintroduction of these options which many farmers have asked for since their demise from previous schemes and will help us to meet Environment Improvement Plan targets to increase access to nature and encourage more people to explore and connect with England’s countryside, farmland and woodland.",
                "tag": "p"
            },
            {
                "content": "It’s vital we support farmers to take care of our countryside and help nature recover. Our farm advisers will continue working with farmers and landowners across the country to help them submit their Countryside Stewardship Higher Tier applications, and we’re involved in delivering over 50 Landscape Recovery Projects that are supporting net zero, protected sites and habitat creation at a landscape scale.",
                "tag": "p"
            },
            {
                "content": "We look forward to hearing more information from Defra about how these upgrades will be delivered so we can support even more farmers and meet our nature recovery targets under the Environmental Improvement Plan.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/01/10/natural-england-welcomes-oxford-farming-conference-announcements/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Last week, Environment Secretary Steve Barclay gave a speech at the Oxford Farming Conference announcing the biggest upgrade to the UK farming schemes introduced by the Government since leaving the EU. (Suggested caption/introduction)"
    },
    {
        "title": "Family hubs: Local support and advice for children and their families",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-01-10T09:15:13",
        "categories": [
            "Families"
        ],
        "content": [
            {
                "content": "Whether you’re a parent looking for help with infant feeding, developing your child’s early language skills, or mental health support, family hubs provide a range of useful services for families in one location.",
                "tag": "p"
            },
            {
                "content": "Family hubs are now open in 75 local authorities, making it easier for families in those areas to access the vital services they need, and helping to improve health and education outcomes.",
                "tag": "p"
            },
            {
                "content": "We have also launched a series of free resources and advice to help parents make the most of every little moment together – even waiting for a bus or shopping together – to further their child’s development and make sure they have the best.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know about family hubs, including where you can find your local hub.",
                "tag": "p"
            },
            {
                "content": "What are family hubs?",
                "tag": "h3"
            },
            {
                "content": "Family hubs bring together different services in a ‘one stop shop’ to make it easier to get the help you and your family need.",
                "tag": "p"
            },
            {
                "content": "They provide a single place to go for face-to-face support and information from a variety of services.",
                "tag": "p"
            },
            {
                "content": "Family hubs make it easier for you to get the support you need, with trained staff on site who work together to help you overcome difficulties you might be facing.",
                "tag": "p"
            },
            {
                "content": "Services will vary, but at the heart of all family hubs are services for families with 0 to 2 year-olds, which give babies a great start for life.",
                "tag": "p"
            },
            {
                "content": "Services could include:",
                "tag": "p"
            },
            {
                "content": "Family hubs could also help you access other support services that help your family, such as:",
                "tag": "p"
            },
            {
                "content": "Who are family hubs for?",
                "tag": "h3"
            },
            {
                "content": "You can get support from a family hub if you’re:",
                "tag": "p"
            },
            {
                "content": "Where can I find my local family hub?",
                "tag": "h3"
            },
            {
                "content": "Family hubs are currently only available in certain parts of England. Find out whether you have a local family hub here.",
                "tag": "p"
            },
            {
                "content": "If there are no family hubs in your local area you can find your local council and search for family support services, or find learning activities for your child.",
                "tag": "p"
            },
            {
                "content": "Why are family hubs so important? ",
                "tag": "h3"
            },
            {
                "content": "All kinds of families face challenges from time to time. Family hubs make it simpler to get the help that the whole family needs.",
                "tag": "p"
            },
            {
                "content": "Investing in families and making sure they get the support they need from birth through to adulthood helps with children’s educational attainment, wellbeing and life chances.",
                "tag": "p"
            },
            {
                "content": "We also know that the time from conception to the age of 2 lays important foundations for children’s emotional and physical development. We want to support parents through the early years of a child’s life, understanding how challenging it can be.",
                "tag": "p"
            },
            {
                "content": "By helping to establish nurturing, supportive environments for the youngest members of society, family hubs will make it easier for parents and carers to give their children the best start in life.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/01/10/family-hubs-everything-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Whether you’re a parent looking for help with infant feeding, developing your child’s early language skills, or mental health support, family hubs provide a range of useful services for families in one location. Family hubs are now open in 75 …"
    },
    {
        "title": "Fisheries Enforcement 2023: A Year of Action and Collaboration ",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-01-09T15:09:18",
        "categories": [
            "Environment Agency"
        ],
        "content": [
            {
                "content": "As we usher in a new year, it's an opportunity to look back at the Environment Agency's fisheries enforcement work in 2023. This year has been marked by concerted efforts from EA staff, innovative campaigns, and significant collaborations to combat illegal fishing and protect our fisheries.",
                "tag": "p"
            },
            {
                "content": "Enforcement by the Numbers:",
                "tag": "p"
            },
            {
                "content": "In 2023, our teams conducted a total of 33,684 valid licence checks. This substantial number reflects our commitment to ensuring anglers abide by regulations, contributing to the sustainable management of our fisheries.",
                "tag": "p"
            },
            {
                "content": "Offence Reports and Actions Taken: ",
                "tag": "p"
            },
            {
                "content": "Throughout the year, we produced a total of 1,638 Offence Reports (ORFs).  We successfully concluded 739 prosecutions, a testament to our rigorous and effective legal processes.",
                "tag": "p"
            },
            {
                "content": "Zero Tolerance and Compliance: ",
                "tag": "p"
            },
            {
                "content": "Our zero-tolerance policy towards illegal fishing activities is evident in our 100% success rate in prosecutions. This firm stance is crucial in deterring unlawful practices and preserving our fisheries for future generations.",
                "tag": "p"
            },
            {
                "content": "Financial Penalties and Deterrence: ",
                "tag": "p"
            },
            {
                "content": "The total penalties imposed throughout the year amounted to £67,157, with an average penalty of £346.07. These financial repercussions serve not only as a punishment but also as a deterrent, underlining the seriousness with which we treat fisheries offences.",
                "tag": "p"
            },
            {
                "content": "Advisory and Corrective Measures: ",
                "tag": "p"
            },
            {
                "content": "In addition to legal actions, we also provided advice and guidance on 67 occasions and issued 283 warning letters. These measures are part of our approach to educate and inform, helping to prevent future offences.",
                "tag": "p"
            },
            {
                "content": "Cautions and NFA: ",
                "tag": "p"
            },
            {
                "content": "Cautions were accepted on 283 occasions, providing offenders with an opportunity to rectify their mistakes without legal consequences. In some cases, we opted for No Further Action (NFA), where there was insufficient evidence or mitigating circumstances.",
                "tag": "p"
            },
            {
                "content": "Key Operations and Enforcement Achievements:",
                "tag": "p"
            },
            {
                "content": "Yorkshire's Proactive Enforcement: In a noteworthy initiative, the Yorkshire Fisheries Enforcement Team, established in 2023, conducted an impressive 5,877 licence checks, leading to 342 offence reports (ORFs) and 50 successful prosecutions. This proactive approach was crucial in addressing a spectrum of fishing-related crimes.",
                "tag": "p"
            },
            {
                "content": "Cracking Down on Illegal Crayfish Trapping: A joint operation with local law enforcement in Yorkshire targeted a prolific illegal crayfish trapper on the River Rother near Killamarsh. This operation, conducted in July, was instrumental in safeguarding local biodiversity.",
                "tag": "p"
            },
            {
                "content": "Greater Manchester, Merseyside, and Cheshire's Collaborative Efforts: In August, these teams joined forces with the Cheshire Rural Crime Team, resulting in 6 individuals being reported for fishing without valid licences and the seizure of illegal fishing gear.",
                "tag": "p"
            },
            {
                "content": "Utilizing Drone Technology in Wessex: In September, our Wessex team, in collaboration with the Avon and Somerset Police’s drone unit, scanned extensive river areas. This innovative approach allowed for efficient monitoring and action against illegal activities, including out-of-season fishing.",
                "tag": "p"
            },
            {
                "content": "Legal Actions and Impactful Prosecutions:",
                "tag": "p"
            },
            {
                "content": "Major Prosecution in South West: In a significant legal success, our team in Devon, Cornwall, and the Isles of Scilly, in partnership with Cornwall IFCA, closed down an illegal electro-fishing operation in Cornish inshore waters. This operation, culminating in nearly £30k of fines and costs in October, showcased our commitment to rigorous legal action against environmental offences.",
                "tag": "p"
            },
            {
                "content": "Addressing Fish Poaching and Theft: Our East Midlands and Lincolnshire teams, in a two-day operation in November, conducted 320 spot checks, leading to 30 offence reports in Nottinghamshire and Lincolnshire. One notable case involved the arrest of an individual under the Firearms Act 1968.",
                "tag": "p"
            },
            {
                "content": "Enhancing Partnerships and Community Engagement:",
                "tag": "p"
            },
            {
                "content": "Strengthening Relationships with Angling Clubs: Throughout the year, our regional teams have been focused on building stronger partnerships with local angling clubs, crucial for fostering community support and awareness in conservation efforts.",
                "tag": "p"
            },
            {
                "content": "Educational Initiatives and Training: Our West Midlands team's involvement in training days with local police forces, like the one at Kingsbury Water Park, emphasized the importance of educating and training law enforcement on fisheries offences and enforcement techniques.",
                "tag": "p"
            },
            {
                "content": "Technology in Enforcement:",
                "tag": "p"
            },
            {
                "content": "Embracing technological advancements, our teams have been utilizing tools like drones for surveillance and data collection, aiding in more effective monitoring and enforcement.",
                "tag": "p"
            },
            {
                "content": "As we move into 2024, our focus remains on enhancing our regulations and working collaboratively with various sectors to improve fisheries management. We are also dedicated to integrating technological advancements to further our enforcement capabilities.",
                "tag": "p"
            },
            {
                "content": "The past year has seen remarkable achievements in fisheries enforcement. As we step into 2024, we are equipped with the lessons learned, the successes achieved, and the partnerships forged. We remain committed to safeguarding our aquatic environments and look forward to continuing our work with vigilance and dedication.",
                "tag": "p"
            },
            {
                "content": "We encourage everyone to stay informed and engaged with our fisheries management efforts. Whether supporting sustainable practices or participating in educational campaigns, every action contributes to the health and vitality of our waterways.",
                "tag": "p"
            },
            {
                "content": "We owe a massive thanks to our partners, the Angling Trust, police forces and our voluntary bailiffs who’s support and joint patrols helped deliver this important work, protecting our fisheries, the environment and our income that anglers contribute to.",
                "tag": "p"
            },
            {
                "content": "We also owe a massive thanks to all members of the public for reporting illegal activity in 2023. If you see or suspect illegal fishing activity, you can report it to our 24-hour incident hotline on 0800 80 70 60.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/01/09/fisheries-enforcement-2023-a-year-of-action-and-collaboration/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "As we usher in a new year, it's an opportunity to look back at the Environment Agency's fisheries enforcement work in 2023. This year has been marked by concerted efforts from EA staff, innovative campaigns, and significant collaborations to combat illegal fishing and protect our fisheries. "
    },
    {
        "title": "2024: The Year of the Space Entrepreneur",
        "authors": [
            "Entrepreneurial Spark"
        ],
        "posted_on": "2024-01-09T15:01:55",
        "categories": [
            "Catalysing Investment"
        ],
        "content": [
            {
                "content": "It is an exciting time within the space sector as it experiences explosive expansion and transformation. There has been a staggering annual growth rate of 21% in private investment.",
                "tag": "p"
            },
            {
                "content": "As a result, 2024 is looking to be the year of the space entrepreneur as the sector is in the perfect position to support a flourishing start-up ecosystem.",
                "tag": "p"
            },
            {
                "content": "Making the most of the industry’s growth",
                "tag": "h2"
            },
            {
                "content": "Through the Fusion programme, the UK Space Agency, Entrepreneurial Spark and Exotopic will prime up to 20 of the UK’s most promising space entrepreneurs to make the most of this growth in the industry.",
                "tag": "p"
            },
            {
                "content": "This dynamic investment-completion programme will propel their ventures across the investment line. In just 6 months, space entrepreneurs will get the technical support they need to become investment ready before connecting them with early-stage investors looking to initiate deals.",
                "tag": "p"
            },
            {
                "content": "Entrepreneurs in the cohort will have access to weekly one-to-one sessions with the UK’s leading investment experts in the sector as well as an intensive, fully funded boot camp that will allow them to elevate their pitches.",
                "tag": "p"
            },
            {
                "content": "Finally, they will pitch to active investors at two prestigious demo days where they can raise transformational seed and pre-seed rounds of up to £2 million.",
                "tag": "p"
            },
            {
                "content": "Funding challenges in the space sector",
                "tag": "h2"
            },
            {
                "content": "Despite its continual growth and promise, the space sector is not without its funding challenges. Compared to other commercial sectors, it is relatively new and therefore is smaller. As a result, there are fewer angel investors familiar with the industry.",
                "tag": "p"
            },
            {
                "content": "Furthermore, due to the space industry’s relative infancy, space companies face smaller market sizes and longer routes to market. These combined factors result in many space entrepreneurs experiencing heightened difficulty of securing seed investment.",
                "tag": "p"
            },
            {
                "content": "All this works to limit the potential of the space sector and those who are innovating within it, a challenge which Fusion is looking to solve.",
                "tag": "p"
            },
            {
                "content": "Space, the commercial frontier",
                "tag": "h2"
            },
            {
                "content": "There is a common misconception that space is mostly about scientific exploration. However, commercial services and products represent 80% of the UK space market. These are represented by the technology that we rely on for everyday life from telecoms to agriculture.",
                "tag": "p"
            },
            {
                "content": "Furthermore, the space industry has produced some amazing initiatives over the past decade and there are many more to come. These include geomonitoring satellites that can help with the fight against climate change and pharmaceutical companies looking to make new life saving drugs on satellite labs.",
                "tag": "p"
            },
            {
                "content": "But those outside of the industry have little visibility into many of these ventures, our dependence on them, and how they improve life on Earth. Not only is the Fusion programme supporting entrepreneurs, but it is also supporting investors on their journey into the space sector.",
                "tag": "p"
            },
            {
                "content": "The Fusion programme is seeking out investors from other sectors and educating on the space industry and its unique opportunities. This initiative will help to increase the number of active fund managers, angel investors and syndicates connecting with the sector.",
                "tag": "p"
            },
            {
                "content": "Applications for Fusion are closing soon!",
                "tag": "h2"
            },
            {
                "content": "Applications for the Fusion programme are closing very soon, on the 12 January 2024. Seize your opportunity to make 2024 the year you transform your Space venture and apply today.",
                "tag": "p"
            },
            {
                "content": "For investors:",
                "tag": "h2"
            },
            {
                "content": "Fusion provides an exclusive chance for early-stage investors from outside of the Space sector to gain insights into the space market.",
                "tag": "p"
            },
            {
                "content": "Through a series of Investor Lounge seminars, investors will have the opportunity to learn about its evolution towards becoming a more innovative, commercially led sector. These investor lounges will clarify how space start-ups are not only purely “space” but can be considered through the lenses of other sectors such as bio sciences, telecoms, net zero and data analytics.",
                "tag": "p"
            },
            {
                "content": "With this support, investors will be more informed and best placed to unlock the potential of the next wave of Space entrepreneurs.",
                "tag": "p"
            },
            {
                "content": "The first Investor Lounge will be held on the 18 January 2024. Click here to discover more about how you can join the lounges, get involved with Fusion.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/01/09/2024-the-year-of-the-space-entrepreneur/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "2024 is looking to be the year of the Space entrepreneur, and through the Fusion programme, the UK Space Agency, Entrepreneurial Spark and Exotopic will prime up to 20 of the UK’s most promising space entrepreneurs to make the most of this growth in the industry."
    },
    {
        "title": "Get to know the Regulatory Design and Governance Team",
        "authors": [
            "Jas Dhillon",
            "Alice Kelly"
        ],
        "posted_on": "2024-01-09T14:56:02",
        "categories": [
            "OPSS Impact",
            "Regulatory Design & Governance",
            "Teams at OPSS"
        ],
        "content": [
            {
                "content": "Who are we?",
                "tag": "h3"
            },
            {
                "content": "Our team is made up of a wide range of skills and experience ranging from policy, regulation, legal, enforcement and the private sector.",
                "tag": "p"
            },
            {
                "content": "What do we do?",
                "tag": "h3"
            },
            {
                "content": "The Regulatory Design & Governance team (RD&G) have played a unique and fundamental role of providing regulatory expertise to OPSS and to Other Government Departments (OGDs) and their policy teams to identify, analyse and tackle challenges that affect OPSS regulatory roles.",
                "tag": "p"
            },
            {
                "content": "We lead on the development, design and adoption of new enforcement roles; and supporting the ongoing development of OPSS’ impact as a regulator to protect people and places from product related harm. It also builds the governance to support regulatory effectiveness and work with a wide range of colleagues across OPSS and government that have a stake in OPSS' approach to regulation.",
                "tag": "p"
            },
            {
                "content": "Our expertise is even more important than ever today as we step outside of the EU and design regulation to the new environment we live in and also to support the economy.  This includes an increased focus on innovation and the use of digital technology in developing products.",
                "tag": "p"
            },
            {
                "content": "RD&G in Action ",
                "tag": "h3"
            },
            {
                "content": "Many products are considered ‘smart’ products, from smart watches and smart security cameras, right through to the more unusual – smart nappies!  But, with advancement in technology comes additional risk, that’s why the Government recently legislated to protect consumers, networks, and infrastructure from the harms associated with vulnerable consumer connectable products.",
                "tag": "p"
            },
            {
                "content": "Our team were approached by the Department of Science, Innovation and Technology (DSIT), to consider adoption of the enforcement role for Part 1 of the Product Security & Telecommunications Infrastructure Act (PSTI) – which focuses on introducing three security measures for consumer connectable products to protect against potential vulnerabilities.",
                "tag": "p"
            },
            {
                "content": "We faced two key challenges when reviewing this role.  The first was that the OPSS have historically focussed on physical product attributes, only recently moving into the world of ‘cybersecurity’, with the Electric Vehicle Smart Charge Point Regulations.  The second was understanding how this product regime dovetailed with the Northern Ireland Protocol, the UK Internal Markets Act, and the Windsor Framework – this is the first piece of UK-wide product legislation since Brexit.",
                "tag": "p"
            },
            {
                "content": "For both challenges, RD&G engaged with and brought together key stakeholders around OPSS, DBT, and DSIT.   This activity was key to ensuring that we will have the right resource, expertise, and capabilities to adopt and effectively regulate the proposed role.",
                "tag": "p"
            },
            {
                "content": "The Regulatory Design & Governance team is at the forefront of the OPSS’ new roles, shaping our future as a mature regulator.",
                "tag": "p"
            },
            {
                "content": "If you would like to find out more about the team and the work that we do, please contact john.holmes2@businessandtrade.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://opss.blog.gov.uk/2024/01/09/get-to-know-the-regulatory-design-and-governance-team/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "The Regulatory Design and Governance team have a unique role to review emerging regulations and feed into the design to ensure legislation works on the ground for our enforcement officers."
    },
    {
        "title": "Michael Gove launches new consultation to deliver Awaab’s Law",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-01-09T13:14:54",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "There has been widespread coverage in the media about the consultation published by the Department for Levelling Up, Housing & Communities, which sets out new plans to improve social housing standards and clamp down on rogue social landlords who fail to provide safe homes – supporting the Government’s pledge to deliver Awaab’s Law.",
                "tag": "p"
            },
            {
                "content": "This includes new legal requirements for social landlords to investigate hazards within 14 days, start fixing within a further 7 days, and make emergency repairs within 24 hours. Those landlords who fail to comply can be taken to court where they may be ordered to pay compensation for tenants.",
                "tag": "p"
            },
            {
                "content": "Several national outlets including BBC News, The Sun, The Independent, Daily Mirror, Sky News, and The Daily Telegraph all report that social landlords will be legally required to repair emergency hazards within 24 hours and must keep clear records of issues and their attempts to resolve these – with tenants also given increased legislative power to challenge housing conditions through the courts. Coverage also notes Awaab’s father, Faisal Abdullah, expressing support for the new proposals.",
                "tag": "p"
            },
            {
                "content": "Broadcast coverage included social housing campaigner, Kwajo Tweneboa, appearing on Sky News to discuss the new requirements and how to hold social housing providers to account. BBC News also ran a package about the proposals.",
                "tag": "p"
            },
            {
                "content": "Elsewhere, there has been regional coverage which includes an impassioned op-ed by the Housing Secretary, Michael Gove, in the Manchester Evening News about making Awaab’s Law a reality.",
                "tag": "p"
            },
            {
                "content": "The consultation is open for eight weeks and the Government will introduce secondary legislation to bring Awaab’s Law info force as soon as practically possible.",
                "tag": "p"
            },
            {
                "content": "Housing Secretary, Michael Gove said:\n",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/01/09/michael-gove-launches-new-consultation-to-deliver-awaabs-law/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been widespread coverage in the media about the consultation published by the Department for Levelling Up, Housing & Communities, which sets out new plans to improve social housing standards and clamp down on rogue social landlords who fail …"
    },
    {
        "title": "Low Pay Commission regional visits 2024 – Your chance to be heard",
        "authors": [
            "laituanloh"
        ],
        "posted_on": "2024-01-09T13:08:27",
        "categories": [
            "Evidence and Consultation"
        ],
        "content": [
            {
                "content": "Low Pay Commissioners will be meeting workers and businesses across the UK, on six regional visits. This is your chance to let us know how you are affected by the minimum wage.",
                "tag": "p"
            },
            {
                "content": "If you want to participate, get in touch with us if you would like to meet our Commissioners. You can email at lpc@lowpay.gov.uk or call us on 07511 162 380.",
                "tag": "p"
            },
            {
                "content": "Where we will be this year:",
                "tag": "p"
            },
            {
                "content": "We select our locations based on their minimum wage coverage and unemployment levels. Our guiding aim is to listen to a diverse range of people from across the UK and visit locations we have not been to before or recently. ",
                "tag": "p"
            },
            {
                "content": "The LPC takes very seriously what we hear on all our visits, so it is a chance for anyone with an interest to have their voice heard. ",
                "tag": "p"
            },
            {
                "content": "Who do we want to hear from: ",
                "tag": "p"
            },
            {
                "content": "We are looking to meet with people affected by the minimum wage in all of these locations: workers, employers, local authorities, charities and anyone else with an interest. We are happy to come to you directly or equally to host a meeting ourselves in your area. ",
                "tag": "p"
            },
            {
                "content": "What do we want to hear about: ",
                "tag": "p"
            },
            {
                "content": "From workers - ",
                "tag": "p"
            },
            {
                "content": "From businesses -  ",
                "tag": "p"
            },
            {
                "content": "Our annual written consultation will be launched shortly, detailing all the areas we want to gather evidence on. ",
                "tag": "p"
            },
            {
                "content": "Why we go on regional visits: ",
                "tag": "p"
            },
            {
                "content": "Since 1998 the Low Pay Commission (LPC) has made recommendations to the Government on the levels of the National Minimum Wage (NMW).  It has also reported and produced recommendations on related policy matters including enforcement and compliance. ",
                "tag": "p"
            },
            {
                "content": "To inform these recommendations, we consult widely across the economy with businesses, workers, local authorities, charities, and other interested parties. ",
                "tag": "p"
            },
            {
                "content": "We produce evidence-based advice, and our regional visits are an essential part of our evidence gathering cycle. Through visiting different areas of the UK, we speak with workers on or close to the minimum and living wage as well as the employers who are directly affected by the change in rates. ",
                "tag": "p"
            },
            {
                "content": "The real-life experiences of those in low-paid work and of those employers in low-paying sectors are hard to understand from the statistics alone. By talking face to face with the people most affected by our recommendations, Commissioners can understand what is happening on the ground and the themes and issues which are emerging. ",
                "tag": "p"
            },
            {
                "content": "On our visits in 2023, we heard valuable evidence from workers on the cost of living, insecure employment and work intensification. Employers told us they had responded to the NLW increases by increasing prices, reducing profits and pay differentials and smaller firms reduced investment. These insights enable the LPC to better understand the impact of our work on both workers and employers.  ",
                "tag": "p"
            },
            {
                "content": "Last year, we focused on compliance and enforcement and presented data on underpayment and explored the persistence of underpayment for individual workers.  The evidence we heard formed our report on Compliance and enforcement of the National Minimum Wage. ",
                "tag": "p"
            },
            {
                "content": "If you want to participate, get in touch with us if you would like to meet our Commissioners. You can email at lpc@lowpay.gov.uk or call us on 07511 162 380. ",
                "tag": "p"
            }
        ],
        "link": "https://minimumwage.blog.gov.uk/2024/01/09/low-pay-commission-regional-visits-2024-your-chance-to-be-heard/",
        "blog": "Low Pay Commission",
        "blog_link": "https://minimumwage.blog.gov.uk",
        "description": "Low Pay Commissioners will be meeting workers and businesses across the UK, on six regional visits. This is your chance to let us know how you are affected by the minimum wage. If you want to participate, get in touch …"
    },
    {
        "title": "Watch: webinar on the farming offer in 2024",
        "authors": [
            "Becky Briggs"
        ],
        "posted_on": "2024-01-09T12:50:22",
        "categories": [
            "environmental land management schemes",
            "Farming and Countryside Programme",
            "Sustainable Farming Incentive",
            "Webinars"
        ],
        "content": [
            {
                "content": "On Friday 26 January, we held a webinar for farmers. During the session, we gave an overview of the actions and payments available through our environmental land management schemes in 2024.",
                "tag": "p"
            },
            {
                "content": "This webinar was held in collaboration with the Farming Advice Service (FAS) and The Farming Forum (TFF).",
                "tag": "p"
            },
            {
                "content": "In addition to the recording, FAS have shared a podcast of the webinar.",
                "tag": "p"
            },
            {
                "content": "Farming and Countryside Programme Director, Janet Hughes was joined by the policy lead working on the Sustainable Farming Incentive, Jonathan Marsden. ",
                "tag": "p"
            },
            {
                "content": "Colleagues from the Rural Payments Agency (RPA) were on hand to help answer questions. ",
                "tag": "p"
            },
            {
                "content": "If you found the webinar helpful or have suggestions for future webinars, please leave a comment below.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/01/09/webinar-the-farming-offer-in-2024/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "On Friday 26 January, we held a webinar for farmers. During the session, we went through the actions and payments available through our environmental land management schemes in 2024. This post includes a link to the recording. "
    },
    {
        "title": "Transforming Public Procurement (TPP) - how procurement will change for some schools and trusts",
        "authors": [
            "Kevin Draisey, Head of Procurement Operations"
        ],
        "posted_on": "2024-01-09T12:14:47",
        "categories": [
            "Advice and support"
        ],
        "content": [
            {
                "content": "Please note a more recent blog post on TPP is now available and can be found here: New Transforming Public Procurement (TPP) e-learning for procurement practitioners in schools and multi-academy trusts – Buying for Schools (blog.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Over the last few years, a huge amount of work has been undertaken by the Cabinet Office and stakeholders across the country on Transforming Public Procurement, also known as TPP. The outcome of this work is the new Procurement Act 2023 which is set to take effect in February 25*. This means changes in procurement regulation and practices, aimed at bringing about a more flexible, strategic approach to public procurement.",
                "tag": "p"
            },
            {
                "content": "Kevin Draisey is Head of Procurement Operations for Get help buying for schools, the DfE’s free supported buying service for schools and trusts. In this blog post, Kevin explains what TPP means for people who buy for schools and trusts and how they can get ready for the changes ahead.",
                "tag": "p"
            },
            {
                "content": "What will the Transforming Public Procurement Act change?",
                "tag": "p"
            },
            {
                "content": "The reforms proposed within the new Procurement Act 2023 are important because they will improve our procurement regulations, so that every pound goes further for our communities and public services. They place value for money, public benefit, transparency and integrity at the heart of our procurement system and will modernise and unify our systems and processes. The reforms will get tough on underperforming suppliers, and exclude those who pose an unacceptable risk.",
                "tag": "p"
            },
            {
                "content": "The Act will reform the UK’s public procurement regime, making it quicker, simpler, more transparent and better able to meet the UK’s needs while remaining compliant with our international obligations. It will introduce a new regime that is based on value for money, competition and objective criteria in decision-making. It will create a simpler and more flexible commercial system that better meets the country’s needs, and it will more effectively open public procurement to new entrants such as small businesses and social enterprises, so that they can compete for - and win - more public contracts.",
                "tag": "p"
            },
            {
                "content": "Implications for school and trust buyers",
                "tag": "p"
            },
            {
                "content": "Transforming Public Procurement will have implications for school buyers. Here are some key areas to consider before the new regulations come into force:",
                "tag": "p"
            },
            {
                "content": "Guidance and support available",
                "tag": "p"
            },
            {
                "content": "For procurement nerds like me, this is all very exciting! But, if it all sounds daunting don’t worry, help is at hand before the new regulations come into effect. Comprehensive guidance and support will be provided as we approach February 25. Get help buying for schools will be available to provide any advice and guidance schools need free of charge. In addition, there will be a Cabinet Office led learning and development programme to support those operating within the new regime, available free at the point of delivery.",
                "tag": "p"
            },
            {
                "content": "Launch of TPP training resources",
                "tag": "p"
            },
            {
                "content": "Cabinet Office has now launched the first official training resources to support the introduction of the new Procurement Act. These are known as Knowledge Drops.",
                "tag": "p"
            },
            {
                "content": "The Knowledge Drops are designed to provide a high-level overview of the changes to the procurement regulations due to go live February 2025. In total they should take no longer than 1 hour to go through.",
                "tag": "p"
            },
            {
                "content": "Supporting factsheets are also available to accompany the Knowledge Drops. They are designed to build awareness and understanding regarding exemptions and the general regime.",
                "tag": "p"
            },
            {
                "content": "Schools and trusts undertaking procurements are contracting authorities and are advised to review the training materials. Part 1 is useful for everyone involved in buying as it highlights the changes to, and the benefits of, the new procurement rules.",
                "tag": "p"
            },
            {
                "content": "Knowledge Drops for contracting authorities",
                "tag": "p"
            },
            {
                "content": " Supporting Factsheets",
                "tag": "p"
            },
            {
                "content": "We will continue to update schools and trusts as more information and training becomes available. In the meantime, if you are a school or trust and need any free help and support with your procurement, contact the team at Get help buying for schools.",
                "tag": "p"
            },
            {
                "content": "*Please note the date has been changed. The date was originally 28th October 24, but in September 24 it was announced there would be a short delay, with the new Procurement Act now set to commence in February 25.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2024/01/09/transforming-public-procurement-tpp-how-procurement-will-change-for-some-schools-and-trusts/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Kevin Draisey is Head of Procurement Operations for Get help buying for schools, the DfE’s free supported buying service for schools and trusts. In this blog post, Kevin explains what Transforming Public Procurement (TPP) means for people who buy for schools and trusts, and how they can get ready for the changes ahead."
    },
    {
        "title": "2024 highlights and winter sights: the night sky in January",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2024-01-09T10:44:43",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "Happy New Year! 2024 hosts several fascinating night sky sights so why not wrap up warm and head outside to see if you can spot them.",
                "tag": "p"
            },
            {
                "content": "Highlights of 2024",
                "tag": "h2"
            },
            {
                "content": "2024 starts with an early morning line up of the rocky planets of our Solar System.  This month Mercury, Venus and Mars can all be spotted before the dawn light of the rising Sun outshines them.",
                "tag": "p"
            },
            {
                "content": "A fascinating comet makes a return to our skies in March.  Comet 12P/Pons-Brooks has an intriguing history of flaring suddenly in brightness as it approaches the inner Solar System on its 70-year orbit of the Sun.",
                "tag": "p"
            },
            {
                "content": "Currently only visible with the aid of a telescope, this comet already appears to be up to its old tricks, significantly flaring several times over the last few months, making astronomers hopeful it will become visible to the naked eye as it moves closer to the Sun in the coming weeks.",
                "tag": "p"
            },
            {
                "content": "As the Moon orbits our planet, it regularly appears to pass close to (and occasionally occults) bright stars and planets.",
                "tag": "p"
            },
            {
                "content": "In 2024, the Moon has several very close passes to the distinctive Pleiades star cluster, and this summer the Moon will completely occult the planet Saturn, where with a small telescope you’ll be able to see Titan, Saturn’s largest moon, disappear behind our own.",
                "tag": "p"
            },
            {
                "content": "The Moon itself will be partially eclipsed by our planet twice this year.  There’s a brief penumbral lunar eclipse visible in March and a more prominent partial lunar eclipse in September.",
                "tag": "p"
            },
            {
                "content": "Meanwhile meteor spotters will be glad to hear the peak of the summer’s prolific Perseid meteor shower this year falls on relatively moon-free nights, enabling stargazers to see many more meteors.",
                "tag": "p"
            },
            {
                "content": "The summer will also see Mars and Jupiter appear to almost touch in our skies as they pass through the constellation of Taurus.",
                "tag": "p"
            },
            {
                "content": "Venus is always spectacularly bright when it’s visible, but it’ll put on a great display in our evening skies towards the end of the year, and Jupiter will be higher in our skies than it has been for over a decade.",
                "tag": "p"
            },
            {
                "content": "Approximately every 11 years, the Sun’s output of radiation, solar flares, and ejection of material into space increases and decreases.",
                "tag": "p"
            },
            {
                "content": "This is known as the ‘solar cycle’ and it is believed to be approaching its maximum either this year or next, and the increased likelihood of charged particles from our Sun interacting with gases in our atmosphere means the chances of seeing Aurora Borealis (the ‘Northen Lights’) are significantly increased.",
                "tag": "p"
            },
            {
                "content": "Websites such as SpaceWeather, the Met Office and others provide aurora forecasts and it’s worth checking these regularly.",
                "tag": "p"
            },
            {
                "content": "It’s not uncommon to witness these beautiful events in Scotland and the North of England, and as the Sun’s activity grew through 2023, there were a few sightings down in the south of England.",
                "tag": "p"
            },
            {
                "content": "Winter Stars (part two)",
                "tag": "h2"
            },
            {
                "content": "Last month we looked at some of the prominent stars in our winter night skies.  We continue that journey here looking at some of the stars from the constellations of Gemini (the Twins), Canis Major (the Great Dog) and Canis Minor (the Lesser Dog).",
                "tag": "p"
            },
            {
                "content": "Sirius is the brightest star in our night sky, its name comes from the ancient Greek word for ‘glowing’ or ‘scorching’.  It’s actually a system of two stars.  Sirius A (known as the Dog star) is around twice the size of our Sun, while Sirius B (known as the Pup star) is smaller than planet Earth!",
                "tag": "p"
            },
            {
                "content": "Sirius B is classified as a ‘white dwarf’, a cooling remnant of a once much-larger star.  While small, it is incredibly dense - the gravity around Sirius B is so great an average-sized human there would weigh over 20 million kilograms!",
                "tag": "p"
            },
            {
                "content": "The brightness of the Sirius star system comes from its proximity to Earth.  At just eight light-years away, there are only a handful of stars that lie closer to us than Sirius.",
                "tag": "p"
            },
            {
                "content": "Procyon (above the left tree in the image above) lies just 11 light-years away from us in the constellation of Canis minor.  Like Sirius, it’s a system of two stars - one around twice the size of our Sun, the other smaller than Earth, but very dense and much less bright.",
                "tag": "p"
            },
            {
                "content": "The stars Castor and Pollux form the heads of the mythological Twins of the constellation of Gemini.",
                "tag": "p"
            },
            {
                "content": "Castor is a system of six stars that lies around 51 light-years away, where the largest star is around three times the size of our Sun.",
                "tag": "p"
            },
            {
                "content": "Pollux is an orange-hued giant star, around 10 times the size of our Sun and a little closer than Castor at 34 light-years away.  The star has a planet orbiting it that is around twice the size of Jupiter.",
                "tag": "p"
            },
            {
                "content": "Space science and exploration missions to look forward to in 2024",
                "tag": "h2"
            },
            {
                "content": "NASA’s ‘Europa Clipper’ is scheduled to begin its journey to study Europa, a fascinating icy moon of Jupiter, in October.",
                "tag": "p"
            },
            {
                "content": "The largest spacecraft NASA have ever sent to another planet, the mission will begin its six-year journey to study the moon believed to hold nearly twice as much water as planet Earth, encased under Europa’s thick icy shell.",
                "tag": "p"
            },
            {
                "content": "China’s lunar exploration will also continue in 2024, with their Chang’e 6 mission to return rock and soil samples from the far side of the Moon scheduled for launch in May.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/01/09/2024-highlights-and-winter-sights-the-night-sky-in-january/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "2024 hosts several fascinating night sky sights, from an early morning line up of the rocky planets to two partial lunar eclipses."
    },
    {
        "title": "Embedding a culture of innovation",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-01-09T08:06:46",
        "categories": [
            "A Modern Civil Service",
            "Capability",
            "Data science",
            "Government Reform",
            "Innovation",
            "Proud Civil Servant",
            "Skilled",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "In our previous article Building an Innovative Civil Service we talked about how innovation is fundamental to continually deliver value to the public. Innovation can be abstract and we want to highlight how important culture is in fostering psychological safety and behaviours to innovate. In this article, we’ll demystify how you can put innovation into action.",
                "tag": "p"
            },
            {
                "content": "How can the Civil Service be more innovative?",
                "tag": "h2"
            },
            {
                "content": "Innovation is culture change",
                "tag": "h3"
            },
            {
                "content": "Embedding a culture of innovation is delivered through a combination of four building blocks of change:",
                "tag": "p"
            },
            {
                "content": "Communicate examples of innovation",
                "tag": "h3"
            },
            {
                "content": "Innovation needs to be communicated and successes should be shared widely. Innovation is transferred through inspiration and contrary to common beliefs, innovation isn’t always going to be a ‘big bang’ moment; it’s more likely to be observed as lots of cumulative steps to improvement. We’ll be showcasing examples across the Civil Service for you to learn from on our blog during January and February. ",
                "tag": "p"
            },
            {
                "content": "Role model behaviours of innovation",
                "tag": "h3"
            },
            {
                "content": "Leaders need to support a culture that encourages curiosity, exploration, and experimentation. Line managers need to role model behaviours like suggesting new and creative ideas, to help empower their teams to feel they can do the same. Empowerment and cultures of psychological safety are key enablers here too! The Innovation Masterclass for current and future leaders has focused on upskilling senior leaders in how to foster an environment to support innovation in their teams.",
                "tag": "p"
            },
            {
                "content": "Anyone has the potential to innovate! To set yourself up for success, get familiar with the processes that support innovation. This involves defining a problem — evidencing with data where possible! — developing a set of potential solutions, testing and evaluating them before deciding whether to proceed with implementation. The Senior Cross-Government Innovation Working Group is looking at how we make existing innovation learning and development offers accessible to all civil servants. ",
                "tag": "p"
            },
            {
                "content": "If your department has an innovation team, you can reach out to them to get more information on what resources, playbooks and toolkits are available.",
                "tag": "p"
            },
            {
                "content": "Embed innovation infrastructure",
                "tag": "h3"
            },
            {
                "content": "An innovative culture is not just creative thinking and experimentation. To truly embed innovation into the wiring of departments and teams, we need to ensure the right infrastructure, systems and processes are in place to incentivise and support innovation. This could mean streamlining cumbersome business case processes, promoting schemes to capture and evaluate staff ideas, formalising the use of pilots to test new ideas before you scale them, and recognising and rewarding innovative behaviour in our performance management.",
                "tag": "p"
            },
            {
                "content": "Innovation is no easy feat. It’s a complex endeavour requiring complementary initiatives and processes underpinned by people feeling empowered to raise new ideas and challenge the status quo. Building an innovative Civil Service is about both understanding the enabling conditions to foster creativity and collaboration, and having the infrastructure and processes to iterate, deliver and scale the best ideas.",
                "tag": "p"
            },
            {
                "content": "What can you do?",
                "tag": "h4"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/01/09/embedding-a-culture-of-innovation/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "In our previous article Building an Innovative Civil Service we talked about how innovation is fundamental to continually deliver value to the public. Innovation can be abstract and we want to highlight how important culture is in fostering psychological safety …"
    },
    {
        "title": "DIO staff recognised with honours",
        "authors": [
            "DIO Communications Team"
        ],
        "posted_on": "2024-01-08T16:40:25",
        "categories": [
            "Cyprus",
            "Falkland Islands",
            "MOD Guard Service",
            "Working at DIO"
        ],
        "content": [
            {
                "content": "Congratulations to the DIO staff who have recently been recognised with honours for their work!  ",
                "tag": "p"
            },
            {
                "content": "Leading the way was Tom Meadows, Deputy Head of Security Services Group (SSG) and Technical Director, who was awarded an OBE in the New Year’s Honours List for his services to Defence. SSG is DIO’s team of experts which provides and maintains security systems for MOD sites, and from time to time, other important buildings. For example, they installed a security system at Westminster Hall for HM The Queen’s lying in state.  ",
                "tag": "p"
            },
            {
                "content": "Tom joined SSG as an apprentice electrical fitter all the way back in 1974 and has risen through the ranks in the years since, receiving his OBE in his 50th year of service. He had to keep the honour a secret between finding out in November and the end of the embargo on 29th December, when the details were made public. Happily, he was able to suprise his family with the unexpected news during a Christmas get-together.  ",
                "tag": "p"
            },
            {
                "content": "Vice Chief of the Defence Staff Commendations ",
                "tag": "h2"
            },
            {
                "content": "Twice a year alongside the honours list, the MOD publishes the Vice Chief of the Defence (VCDS) Commendations. These are awarded to service personnel, MOD staff and contractors who have provided exemplary service to the MOD.  ",
                "tag": "p"
            },
            {
                "content": "DIO and Sodexo’s Soft Facilities Management team in Cyprus was included in the list in recognition of their sterling work supporting Op POLAR BEAR. This was the evacuation of over 2400 UK nationals from Sudan to MOD bases in Cyprus in April and May last year. The team worked tirelessly to support the increase in military personnel and the civilians they evacuated. This included providing over 100,000 additional meals, and ensuring the availability of products such as sanitary towels and shower gel. Due to the nature of the evacuation, much of this was, by necessity, at extremely short notice and required hard work and dedication from all of the DIO and Sodexo personnel involved.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Ministry of Defence Guard Service (MGS) Operational Manager, Graham Kerridge, also received a VCDS Commendation. He was recognised for his and his great team’s work at RAF Lakenheath in Suffolk, used by the United States Air Force. After a couple of calls to make sure he wasn't being pranked, Graham was quick to credit his team, which also won the DIO Customer Excellence Award last year. ",
                "tag": "p"
            },
            {
                "content": "Congratulations are also due to Christina Williams, who is Sodexo’s Deputy Service Manager for the Falkland Islands. She has worked with Sodexo since 1995 and her commendation recognised the entirety of that time, but with a focus on a few particular acts of service. In 2015, Christina led the Sodexo team in supporting the evacuation of nearly 250 people from a cruise ship near the Falkland Islands. The team ensured sufficient accommodation was clean and available for use, arranged meals and phone lines, and Christina co-ordinated the provision of clothing donated by colleagues. During the Covid pandemic, Christina worked to ensure sufficient cleaning supplies were available despite a logistic chain made fragile by the challenges of the pandemic, as well as leading her team to make sure high standards of cleaning were maintained, helping to prevent infection and ensuring flights could continue to operate.  ",
                "tag": "p"
            },
            {
                "content": "Air Officer Commanding Commendations",
                "tag": "h2"
            },
            {
                "content": "As well as the VCDS Commendations, a number of DIO staff from our South East Region were honoured with an Air Officer Commanding Commendation.",
                "tag": "p"
            },
            {
                "content": "Scott Tizzard and Stuart Dent were recognised as part of the RAF Vampire Block Operations Support Team, ensuring this operational building is well-maintained. Jon Lisle, our Airside Senior Facilities Manager for RAF Brize Norton, was also commended. His award was particularly in recognition of his role supporting works on the airfield operating surfaces. Finally, the Sodexo In Flight Catering team, also at RAF Brize Norton, received a commendation after a busy year where they supported Op POLAR BEAR and the training of Ukrainian troops.",
                "tag": "p"
            },
            {
                "content": "Congratulations and thank you to all! ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2024/01/08/dio-staff-recognised-with-honours/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Congratulations to the DIO staff who have recently been recognised with honours for their work!   Leading the way was Tom Meadows, Deputy Head of Security Services Group (SSG) and Technical Director, who was awarded an OBE in the New Year’s …"
    },
    {
        "title": "In numbers: How people used GOV.UK in 2023",
        "authors": [
            "Paul Cronk, senior performance analyst, GOV.UK"
        ],
        "posted_on": "2024-01-08T15:08:01",
        "categories": [
            "Content",
            "Data",
            "User insights"
        ],
        "content": [
            {
                "content": "GOV.UK is at the centre of life in the United Kingdom. Millions of people visit us on a daily basis to do everything from tax a vehicle to apply for a passport.",
                "tag": "p"
            },
            {
                "content": "But every month there are moments when page views around a particular topic increase markedly. These can be driven by a variety of factors, including sudden events, historic milestones and government announcements. GOV.UK’s Data Insights team monitors these trends using tools such as Google Analytics, feedback and email subscription lists. This data, collected with a user’s consent, gives us crucial guidance about what our users are looking for and how we can develop GOV.UK to continue to meet their needs in future.",
                "tag": "p"
            },
            {
                "content": "In 2023 there were peaks around travel advice triggered by natural disasters, a new way of alerting the public to emergencies, the Coronation of His Majesty King Charles III and more. This post gives a month-by-month rundown of some of the biggest surges in traffic GOV.UK saw throughout the year and the reasons behind them.",
                "tag": "p"
            },
            {
                "content": "January",
                "tag": "h2"
            },
            {
                "content": "The 31 January Self Assessment deadline is the best known and most reliable seasonal peak of traffic on GOV.UK. Annual patterns are similar, with traffic increasing as the deadline nears. The total number of visits to Self Assessment content in January 2023 reached 11.3 million - 13% up on 2022. In addition, searches for ‘self assessment’ rose by 190% compared with December.",
                "tag": "p"
            },
            {
                "content": "February",
                "tag": "h2"
            },
            {
                "content": "Traffic to travel advice pages always reacts quickly to disturbances and natural disasters. This happened for the Turkey-Syria earthquakes on 6 and 20 February. The Foreign, Commonwealth and Development Office’s travel advice was the most popular page with 92,000 visits, while advice on how to make charity donations safely was the second most-viewed with 24,000 visits.",
                "tag": "p"
            },
            {
                "content": "March",
                "tag": "h2"
            },
            {
                "content": "Visits to GOV.UK always surge around the Budget, with this year’s - taking place on 15 March - seeing traffic peaks exceeding figures for all previous Budgets. There were 528,000 visits to Budget content, with traffic being highly focused over 3 days. Queries using GOV.UK’s own search function on 15 March were also dominated by Budget terms and the key themes. Several less familiar acronyms surfaced in our list of new search terms as people looked them up - these included OOTLAR (overview of tax legislation and rates), LTA (lifetime allowance), MPAA (money purchase annual allowance) and CCUS (carbon capture, usage and storage).",
                "tag": "p"
            },
            {
                "content": "April",
                "tag": "h2"
            },
            {
                "content": "The national test of the Emergency Alerts Service took place at 3pm on Sunday 23 April amid much media attention. This followed local tests in 2021, with a message being sent out referring people to the alerts page on GOV.UK. Server logs recorded over 2 million hits on the alerts pages between 2pm and 7pm, and there were over 7,300 responses over 2 days to a survey on the alerts pages.",
                "tag": "p"
            },
            {
                "content": "May",
                "tag": "h2"
            },
            {
                "content": "The popularity of Coronation content rose in May when Their Majesties King Charles III and Queen Camilla were crowned at Westminster Abbey. There were 330,000 visits to Coronation pages on GOV.UK, up from 143,000 in April, and interaction with content peaked the day before the Coronation. On this day the Coronation Medal received the most attention, accounting for 77% of the total page views. And during the ceremony itself, an overwhelming 99% of visits to Coronation pages used mobile devices.",
                "tag": "p"
            },
            {
                "content": "June",
                "tag": "h2"
            },
            {
                "content": "Financial help for households drove traffic to GOV.UK in June when a £150 Cost of Living payment for qualifying disabled people began to be issued. The initiative was covered by the BBC and local media, leading to peak traffic to the Department for Work and Pensions’ press release about the payment which was published in May.",
                "tag": "p"
            },
            {
                "content": "July",
                "tag": "h2"
            },
            {
                "content": "This month the chief traffic trend was P800 tax letters, sent out each year from mid-June onwards to tell people whether they have paid too much or too little tax. These letters encourage users to visit a short URL - gov.uk/p800refund - which redirects the user and includes a tracking code. By July there had been 1.17 million arrivals on GOV.UK using that short URL.",
                "tag": "p"
            },
            {
                "content": "August",
                "tag": "h2"
            },
            {
                "content": "In August we noticed an increase in visits to content about EU Settled Status, which allows people to live, work and study in the UK indefinitely. Traffic levels reached 140,000 visits a week, the highest levels since November 2021. The increase is likely to be associated with an announcement on 17 July that from September 2023 people with pre-settled status under the EU Settlement Scheme (EUSS) would automatically have their status extended by 2 years before it expires, if they had not obtained settled status.",
                "tag": "p"
            },
            {
                "content": "September",
                "tag": "h2"
            },
            {
                "content": "The confirmation of a future ban on XL Bully dogs brought people to GOV.UK this month, with searches for the breed exceeding 2,000 and peaking between 15 and 19 September.",
                "tag": "p"
            },
            {
                "content": "October",
                "tag": "h2"
            },
            {
                "content": "As the seasons turned and autumn began in earnest in October, so did the latest series of named storms. Storm Babet brought high winds and heavy rain to much of the UK, with eastern Scotland being affected particularly badly. GOV.UK was a vital source of information during the severe weather, with our ‘check for flooding’ page seeing a 1,244% increase in engagement, and the ‘check the long-term flood risk for an area in England’ page experiencing a 117% growth in traffic.",
                "tag": "p"
            },
            {
                "content": "November",
                "tag": "h2"
            },
            {
                "content": "Weather again brought users to GOV.UK in large numbers as November arrived. Announcements of school closures in response to Storm Ciarán led to a 4,000% increase in unique page views to the School Closures page.",
                "tag": "p"
            },
            {
                "content": "December",
                "tag": "h2"
            },
            {
                "content": "And as temperatures dipped at the beginning of 2023’s final month, weather stayed on the agenda, but in a different way - in line with winter seasonal trends, engagement with our Cold Weather Payment pages increased by an average of 939%. The pages provide information about what people need to do to get the payments and when they will receive them.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2024/01/08/in-numbers-how-people-used-gov-uk-in-2023/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "GOV.UK’s most-viewed content gives us crucial guidance about what our users are looking for and how we can develop our services. From a historic Coronation to key tax updates and a new system of emergency alerts, here were some of 2023’s big moments."
    },
    {
        "title": "Introducing a Content Toolkit for Defence",
        "authors": [
            "J. Szymanski",
            "A. Fielding",
            "M.O'Donoghue"
        ],
        "posted_on": "2024-01-08T13:13:09",
        "categories": [
            "Design Thinking"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We have teams creating great content for their users. How can we share their ways of working across Defence?",
                "tag": "p"
            },
            {
                "content": "The content toolkit is a collection of tools for you to create and manage user-centred content. It will help people find your content and rely on it to make better decisions.",
                "tag": "p"
            },
            {
                "content": "Where you’ll find the toolkit",
                "tag": "h2"
            },
            {
                "content": "We’ve published the first version of the content toolkit in the Defence Service Manual. It includes:",
                "tag": "p"
            },
            {
                "content": "Check out the publishing process",
                "tag": "h2"
            },
            {
                "content": "The publishing process helps you create and manage great content — from identifying a need to archiving or deleting content.",
                "tag": "p"
            },
            {
                "content": "Using the step-by-step publishing process in the content toolkit, you can:",
                "tag": "p"
            },
            {
                "content": "Find out how to audit your content",
                "tag": "h2"
            },
            {
                "content": "A content audit is a way to understand how much content you have, the quality of your content and its value to Defence.",
                "tag": "p"
            },
            {
                "content": "Many teams do not know where to start with a content audit.",
                "tag": "p"
            },
            {
                "content": "Using the audit templates in the content toolkit, you can:",
                "tag": "p"
            },
            {
                "content": "How we build content tools",
                "tag": "h2"
            },
            {
                "content": "Content and Transaction Services (CTS) works on ways to get the right information to the right people – wherever and whenever they need it. The content toolkit is part of this vision.",
                "tag": "p"
            },
            {
                "content": "To build new tools, we spend time with people who publish and manage content in Defence. Their challenges and approaches help us shape things that you can reuse.",
                "tag": "p"
            },
            {
                "content": "Before publishing new tools, we ask a few teams to test them. Here are some of the things they have told us:",
                "tag": "p"
            },
            {
                "content": "“It is helpful for us to think: do we need this content?”",
                "tag": "p"
            },
            {
                "content": "“It's great to have a thorough system through which we can consistently push all of our content. This way nothing is overlooked and the user needs are always put front and centre!”",
                "tag": "p"
            },
            {
                "content": "“I like having your template - an actual place to put down information, rather than jotting down notes.”",
                "tag": "p"
            },
            {
                "content": "“These tools are easy to use and put user needs at the heart of content publishing. I spent some time working with the content audit tool and it helped me to understand the content. With it I was able to evaluate and plan what I needed to do.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Making improvements and new tools",
                "tag": "h2"
            },
            {
                "content": "We’re always learning how teams use the tools so we can improve them. Remember to give us your feedback.",
                "tag": "p"
            },
            {
                "content": "You’ll find more tools in the content toolkit soon, for example a checklist for writing good content and ways to measure quality.",
                "tag": "p"
            },
            {
                "content": "Get in touch",
                "tag": "h2"
            },
            {
                "content": "We’re working with many content teams across Defence. If we have not spoken to you yet, please get in touch.",
                "tag": "p"
            },
            {
                "content": "There is more content guidance in the Defence Service Manual.",
                "tag": "p"
            },
            {
                "content": "If you work in Defence, you can also join the content community.",
                "tag": "p"
            },
            {
                "content": "Defence Digital Foundry",
                "tag": "h2"
            },
            {
                "content": "We work in the Defence Digital Foundry which provides user-facing digital services, plus enabling tools and platforms to help digital teams across Defence deliver better and faster.",
                "tag": "p"
            },
            {
                "content": "Its mission is to provide strategic advantage and capability for Defence through rapid and effective software delivery.",
                "tag": "p"
            },
            {
                "content": "Blog posts in this series",
                "tag": "p"
            },
            {
                "content": "Definitive guidance for digital services 23 March 2023\nMaking the MOD an information-driven organisation 6 March 2023",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2024/01/08/content-toolkit/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "  We have teams creating great content for their users. How can we share their ways of working across Defence? The content toolkit is a collection of tools for you to create and manage user-centred content. It will help people …"
    },
    {
        "title": "Load Monitoring Systems (LMS) are presented with their prestigious King's Award for Enterprise",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2024-01-08T12:26:12",
        "categories": [
            "Recipients"
        ],
        "content": [
            {
                "content": "At just seven years old, being honoured with the UK’s most prestigious business award in recognition of success in international trade is a monumental achievement and, for LMS, the timing coincides with another important landmark in our corporate journey writes Kirk Anderson, Managing Director of Load Monitoring Systems (LMS).",
                "tag": "h2"
            },
            {
                "content": "Our adoption of a broad, global vision has provided an important springboard for sustained and tangible growth, yielding an average of 9-10 new customers each month, of which 20% are international. We are very proud of all that we have done and receiving The King’s Award is important endorsement of our efforts, providing a motivational springboard to continue moving forward.",
                "tag": "p"
            },
            {
                "content": "Our global vision has been augmented by looking across sectors and diversifying into other industries which include the likes of entertainment, aquaculture, construction and renewables as well as traditional spheres such as oil and gas and subsea.  This has fostered sustainability and solid foundations from which we continue to expand our corporate horizons, at home and abroad.",
                "tag": "p"
            },
            {
                "content": "Another key to maintaining an ongoing and steep upward trajectory was the creation of a strategic partnership with leading Austrian chain manufacturer, pewag.  In early 2022, LMS worked hard to bring global investment to Aberdeen and secured this fellow market leader and the two organisations were able to join forces.",
                "tag": "p"
            },
            {
                "content": "Entering The King’s Award for Enterprise provided an important opportunity for us to refocus our attention on plans for our international business aspirations, and the self-reflective nature of the process allowed us to recap and recalibrate both our motivators and our expectations.",
                "tag": "p"
            },
            {
                "content": "To be rewarded in a way which is so widely recognised, and held in such high esteem, reminds us just what is possible when a good team works in unison, and buoys us for the future which we now anticipate with confidence and optimism.",
                "tag": "p"
            },
            {
                "content": " ~ Managing Director of Load Monitoring Systems (LMS).",
                "tag": "p"
            },
            {
                "content": "About LMS",
                "tag": "p"
            },
            {
                "content": "LMS specialises in the design, manufacturing, sales, rental, and calibration of intelligent lifting equipment and load monitoring products and services, including load cells, line tension units, winch monitoring, air moving products, digital pad eye systems, data logging and crane safety instrumentation.  LMS provides support in over 45 countries and to a wide range of industry sectors, including energy, subsea, decommissioning, renewables, entertainment, aquaculture and construction.  To find out more, visit www.LoadMonitoringSystems.com",
                "tag": "p"
            },
            {
                "content": "The 2024 King's Awards for Enterprise round will open on 6 May 2024. Keep your eye on our website and social media for updates!",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2024/01/08/load-monitoring-systems-lms-are-presented-with-their-prestigious-kings-award-for-enterprise/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "At just seven years old, being honoured with the UK’s most prestigious business award in recognition of success in international trade is a monumental achievement and, for LMS, the timing coincides with another important landmark in our corporate journey writes …"
    },
    {
        "title": "Supporting the tenanted sector in England",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-01-08T12:12:03",
        "categories": [
            "Farming and Countryside Programme"
        ],
        "content": [
            {
                "content": "Tenant farmers are at the heart of the rural economy, managing a third of all farmland in England.  ",
                "tag": "p"
            },
            {
                "content": "To meet our food security and environmental objectives, we must make sure that all farmers, including tenant farmers, can access our schemes and build thriving farm businesses.  ",
                "tag": "p"
            },
            {
                "content": "The Rock Review, an independent report published in 2022, set out to explore how the new government financial schemes should be accessible, open, and flexible to tenant farmers. It also looked at the longer-term changes needed to ensure a robust and vibrant tenanted sector for the future. A summary of the Rock Review, with recommendations, is available on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "In our response to the Rock Review, we set out our commitment to supporting tenant farmers. We wrote a blog post about or response too.  ",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll explain how we are continuing to design our schemes with tenant farmers in mind. We’ll provide an update on how we're embedding an understanding of the tenanted sector across Defra and summarise the progress we’ve made so far. ",
                "tag": "p"
            },
            {
                "content": "Removing barriers for tenant farmers ",
                "tag": "h2"
            },
            {
                "content": "We know that tenant farmers can face additional barriers when accessing environmental schemes. We’re continuing to make progress, adapting our policies and schemes so that tenant farmers can access them.  ",
                "tag": "p"
            },
            {
                "content": "The Sustainable Farming Incentive (SFI) has been designed to remove the barriers that tenants previously faced. ",
                "tag": "p"
            },
            {
                "content": "For example, SFI offers 3-year agreements. This is in line with the average length of farm business tenancies. We designed the rules so that tenants who expect to have management control for 3 years (even if their formal tenancy agreement or license does not extend that far) can still apply. This means that many farmers with annual rolling tenancy agreements can access SFI.  ",
                "tag": "p"
            },
            {
                "content": "We also changed the rules so that penalties are no longer applied for tenants who may have to exit a scheme early if their tenancy ends unexpectedly. ",
                "tag": "p"
            },
            {
                "content": "In addition, SFI does not require the tenant to gain landlord consent to enter the scheme. However, tenants should check the terms of their tenancy agreement before applying to SFI and, in the spirit of collaboration, they should communicate with their landlord about the SFI activities they will carry out.  ",
                "tag": "p"
            },
            {
                "content": "These changes have had a real impact with thousands of tenant farmers applying for SFI agreements. ",
                "tag": "p"
            },
            {
                "content": "Acting on insight",
                "tag": "h2"
            },
            {
                "content": "We’ve taken what we learned while designing SFI into the development of Countryside Stewardship (CS), our combined offer for 2024 and the Farming Investment Fund.  ",
                "tag": "p"
            },
            {
                "content": "As we developed the offer for 2024, we assessed the impact on tenant farmers and the opportunities too. ",
                "tag": "p"
            },
            {
                "content": "We are working closely with the new joint Defra/industry Farm Tenancy Forum (representing tenants, landlords and professional advisors) using their expertise to help us consider when landlord consent might be needed. For example, when a permanent land use change is required. ",
                "tag": "p"
            },
            {
                "content": "As a result, we will introduce 16 new actions with a 3-year duration. We are exploring whether we can offer a further 41 existing CS actions of 3-year duration to make them more accessible to tenant farmers in 2024. ",
                "tag": "p"
            },
            {
                "content": "As recommended by the Rock Review, the themes under Farming Investment Fund large grants include second hand equipment. ",
                "tag": "p"
            },
            {
                "content": "We are also working with the Farm Tenancy Forum to examine the practical detail and implications of further changes to our environmental land management schemes to encourage and support tenants.  ",
                "tag": "p"
            },
            {
                "content": "We’re exploring a range of measures. These include: ",
                "tag": "p"
            },
            {
                "content": "We are also exploring whether landlord-led, or collaborative/joint tenant-landlord applications can be delivered for our large Farming Investment Fund grants. ",
                "tag": "p"
            },
            {
                "content": "Monitoring the impact of our schemes",
                "tag": "h2"
            },
            {
                "content": "Through regular engagement with industry, we are aware of concerns about landlords taking land out of tenancy agreements.",
                "tag": "p"
            },
            {
                "content": "Our data currently shows the area of tenanted land rented for one year or more has remained very stable over the last 5 years at 2.9 million hectares. ",
                "tag": "p"
            },
            {
                "content": "However, we recognise there is a lag between changes on the ground feeding into national data so we are working with the Farm Tenancy Forum to monitor this issue and act as needed. ",
                "tag": "p"
            },
            {
                "content": "We want landlords to maintain their tenancies and work with tenants to access our schemes. ",
                "tag": "p"
            },
            {
                "content": "Progressing commitments ",
                "tag": "h2"
            },
            {
                "content": "The government response to the Rock Review offers an overarching framework for our work to support tenants through our policies and schemes.  ",
                "tag": "p"
            },
            {
                "content": "We established a dedicated Farm Tenancy Policy Team to coordinate, monitor and support this work and track progress.  ",
                "tag": "p"
            },
            {
                "content": "We have already actioned over a quarter of the commitments in our government response, including making our environmental land management schemes more accessible as mentioned above. ",
                "tag": "p"
            },
            {
                "content": "We are making good progress on the other actions, most of which are ongoing or will take longer to deliver, as set out below. ",
                "tag": "p"
            },
            {
                "content": "Tenant/landlord relationships ",
                "tag": "h2"
            },
            {
                "content": "We strengthened our engagement with the sector by establishing the joint Defra/industry Farm Tenancy Forum.  ",
                "tag": "p"
            },
            {
                "content": "We’re facilitating the development of a new industry-led code of practice to encourage more collaborative tenant/landlord relationships.  ",
                "tag": "p"
            },
            {
                "content": "We issued a call for evidence on the proposal for a Tenant Farming Commissioner and we continue to monitor farm tenancy rents. ",
                "tag": "p"
            },
            {
                "content": "Trees and net zero ",
                "tag": "h2"
            },
            {
                "content": "We amended the England Woodland Creation Offer application process to include questions to monitor land resumption. We’re analysing the data to inform policy development.  ",
                "tag": "p"
            },
            {
                "content": "We reduced the minimum scale of woodland creation in EWCO and are testing a farm woodland standard through SFI including smaller-scale agroforestry more suitable to tenant farmers.  ",
                "tag": "p"
            },
            {
                "content": "We’re designing our agroforestry offer in a way that is responsive to the needs of tenants.  ",
                "tag": "p"
            },
            {
                "content": "Tax ",
                "tag": "h2"
            },
            {
                "content": "We delivered a consultation on expanding Agricultural Property Relief to allow for non-agricultural land stewardship schemes and explore issues of taxation as a driver for length of tenancy agreements. We're working with Treasury to consider the responses and will respond in due course. ",
                "tag": "p"
            },
            {
                "content": "Learn more ",
                "tag": "h2"
            },
            {
                "content": "We recently set up a series of monthly sector-specific webinars for farmers, which tenant farmers are very welcome to attend. We plan to host a specific webinar for tenant farmers in the months ahead, so do look out for updates here on the blog once we have a date in the diary.  ",
                "tag": "p"
            },
            {
                "content": "Finally, if you have any questions about our work with tenants, do leave a comment below. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/01/08/supporting-tenant-farmers-in-england/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Tenant farmers are at the heart of the rural economy, managing a third of all farmland in England. To meet our food security and environmental objectives, we must make sure that all farmers, including tenant farmers, can access our schemes and build thriving farm businesses.  In this post, we’ll explain how we are continuing to design our schemes with tenant farmers in mind. We’ll provide an update on how we are embedding an understanding of the tenanted sector across Defra. We’ll also summarise the progress we’ve made so far."
    },
    {
        "title": "Inside the criminal courts",
        "authors": [
            "Sarah Davies, Head of Crime Communications and Engagement",
            "Sian Wharton-Goodman, Senior Communications Manager"
        ],
        "posted_on": "2024-01-08T11:00:54",
        "categories": [
            "Crime",
            "Working at HMCTS"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Have you ever wondered what goes on behind the scenes in the criminal courts?",
                "tag": "p"
            },
            {
                "content": "When you think of the people you might find in a criminal court, it's easy to picture a judge, a barrister or solicitor, and, of course, the jury. All these people, of course, play critical roles day in, day out. But alongside these more well-known figures are  over 5,000 HMCTS staff working on the front line in our Crown and magistrates’ courts, supporting court users and helping to keep the wheels of justice turning every day.",
                "tag": "p"
            },
            {
                "content": "Our latest video series will take you ‘Inside the Criminal Courts’ and seeks to highlight the efforts of dedicated HMCTS court staff and the various roles it takes to ensure a court runs smoothly and trials go ahead. Through a series of staff stories, we will delve deeper into the inner workings of the criminal courts and shine a spotlight on the individuals who work tirelessly within them, showcasing their vital contributions to the administration of justice.",
                "tag": "p"
            },
            {
                "content": "Nasima, Crown Court Clerk.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Shining a light on dedicated staff",
                "tag": "h2"
            },
            {
                "content": "'Inside the Criminal Courts' is about celebrating our people. We’ve developed a series of captivating short films that aim to showcase their expertise while working in unique and complex situations.",
                "tag": "p"
            },
            {
                "content": "No two days are the same for our staff, who will share their personal stories and reflections, helping to bring the hidden world of the criminal court system to life.",
                "tag": "p"
            },
            {
                "content": "You’ll hear from court clerks, ushers, delivery managers and building champions to name just a few of the roles that help to make sure that justice is delivered.",
                "tag": "p"
            },
            {
                "content": "Janette, Delivery Manager",
                "tag": "p"
            },
            {
                "content": "As we engaged in conversations with our staff, we were struck by the remarkable passion and dedication with which they perform their roles. We uncovered countless tales of incredible commitment, from providing reassuring support to a nervous juror to ensuring that sensitive cases are listed as soon as possible. These stories demonstrate how our staff go the extra mile, turning their daily responsibilities into extraordinary examples of care and compassion.",
                "tag": "p"
            },
            {
                "content": "Jennifer, Crown Court Usher",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Recognising diversity and resilience",
                "tag": "h2"
            },
            {
                "content": "The stories shared by our staff not only highlight the diverse breadth of work that goes on in the criminal courts but also reflects the diversity of our organisation, celebrating all the talented people who work for HMCTS. Recent years have seen our staff in the criminal courts face increasing pressures, pushing them to overcome unprecedented challenges. This is an opportunity to shine a light on our brilliant people, increase awareness of the range of roles they undertake, and, above all, recognise and appreciate our staff.",
                "tag": "p"
            },
            {
                "content": "Adrian, Operations Manager",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Get involved",
                "tag": "h2"
            },
            {
                "content": "Please join us over the coming weeks as we uncover the human side of criminal justice, recognising and appreciating those HMCTS staff who support court users every day, ensuring justice is done despite the challenges. Follow us on social media  and please do share your reflections over the next few weeks as we go 'Inside the Criminal Courts' – where the stories of our people take centre stage.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Ydych chi erioed wedi meddwl beth sy'n digwydd tu ôl i'r llenni yn y llysoedd troseddol?",
                "tag": "p"
            },
            {
                "content": "Pan fyddwch yn meddwl am y bobl y gallech ddod ar eu traws mewn llys troseddol, mae'n hawdd meddwl am farnwr, bargyfreithiwr neu gyfreithiwr, ac, wrth gwrs, y rheithgor. Mae'r bobl hyn i gyd, wrth gwrs, yn chwarae rhan hollbwysig o ddydd i ddydd. Ond ochr yn ochr â’r ffigurau mwy adnabyddus hyn mae dros 5,000 o staff GLlTEF yn gweithio ar y rheng flaen yn ein Llysoedd Ynadon a Llysoedd y Goron, yn cefnogi defnyddwyr y llysoedd ac yn helpu i gadw’r rhod cyfiawnder yn troi bob dydd.",
                "tag": "p"
            },
            {
                "content": "Bydd ein cyfres fideo ddiweddaraf ‘Tu mewn i’r Llysoedd Troseddol’ yn ceisio tynnu sylw at ymdrechion staff llys ymroddedig GLlTEF a’r rolau amrywiol sy’n hanfodol i sicrhau bod y llys yn rhedeg yn esmwyth a threialon yn mynd rhagddynt. Trwy gyfres o hanesion staff, byddwn yn edrych yn fanylach ar weithrediad mewnol y llysoedd troseddol ac yn tynnu sylw at yr unigolion sy'n gweithio'n ddiflino oddi mewn iddynt, gan arddangos eu cyfraniadau hanfodol at weinyddu cyfiawnder.",
                "tag": "p"
            },
            {
                "content": "Nasima, Clerc Llys y Goron.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Taflu goleuni ar staff ymroddedig",
                "tag": "h2"
            },
            {
                "content": "Mae ‘Tu mewn i’r Llysoedd Troseddol’ yn ymwneud â dathlu ein pobl ni. Rydym wedi datblygu cyfres o ffilmiau byr cyfareddol sy’n anelu at arddangos eu harbenigedd wrth weithio mewn sefyllfaoedd unigryw a chymhleth. Nid oes dau ddiwrnod yr un fath i’n staff, a fydd yn rhannu eu straeon personol a’u myfyrdodau, gan helpu i ddod â byd cudd y system llysoedd troseddol yn fyw. Byddwch yn clywed gan glercod llys, tywyswyr, rheolwyr cyflawni a phencampwyr adeiladau i enwi dim ond rhai o’r rolau sy’n helpu i sicrhau bod cyfiawnder yn cael ei ddarparu.",
                "tag": "p"
            },
            {
                "content": "Janette, Rheolwr Cyflawni",
                "tag": "p"
            },
            {
                "content": "Wrth i ni gymryd rhan mewn sgyrsiau gyda'n staff, cawsom ein taro gan yr angerdd a'r ymroddiad rhyfeddol y maent yn ei ddangos wrth gyflawni eu rolau. Datgelwyd hanesion di-rif o ymrwymiad anhygoel o ddarparu cefnogaeth galonogol i reithiwr nerfus i sicrhau bod achosion sensitif yn cael eu rhestru cyn gynted â phosibl. Mae’r straeon hyn yn dangos sut mae ein staff yn mynd gam ymhellach, gan droi eu cyfrifoldebau dyddiol yn enghreifftiau rhyfeddol o ofal a thosturi.",
                "tag": "p"
            },
            {
                "content": "Jennifer, Tywysydd Llys y Goron.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Cydnabod amrywiaeth a gwytnwch",
                "tag": "h2"
            },
            {
                "content": "Mae’r straeon a rennir gan ein staff nid yn unig yn amlygu ehangder amrywiol y gwaith sy’n digwydd yn y llysoedd troseddol ond hefyd yn adlewyrchu amrywiaeth ein sefydliad, gan ddathlu’r holl bobl dalentog sy’n gweithio i GLlTEF. Yn ystod y blynyddoedd diwethaf, mae ein staff yn y llysoedd troseddol wedi wynebu pwysau cynyddol, gan eu gwthio i oresgyn heriau digynsail. Mae hwn yn gyfle i daflu goleuni ar ein pobl wych, cynyddu ymwybyddiaeth o’r amrywiaeth o rolau y maent yn eu cyflawni, ac, yn anad dim, cydnabod a gwerthfawrogi ein staff.",
                "tag": "p"
            },
            {
                "content": "Adrian, Rheolwr Gweithrediadau",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Cymerwch ran",
                "tag": "h2"
            },
            {
                "content": "Ymunwch â ni dros yr wythnosau nesaf wrth i ni ddatgelu ochr ddynol cyfiawnder troseddol, gan gydnabod a gwerthfawrogi staff GLlTEF sy’n cefnogi defnyddwyr llys bob dydd, gan sicrhau bod cyfiawnder yn cael ei wneud er gwaethaf yr heriau. Dilynwch ni ar y cyfryngau cymdeithasol a chofiwch rannu eich myfyrdodau dros yr ychydig wythnosau nesaf wrth i ni fynd 'Tu Mewn i'r Llysoedd Troseddol' – lle mae straeon ein pobl ni yn cael sylw.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2024/01/08/inside-the-criminal-courts/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Ever wondered what happens behind the scenes in our criminal courts? Find out about our new campaign 'Inside the Criminal Courts' which will see our colleagues share their own personal stories and experiences from working within justice."
    },
    {
        "title": "UK NSC expands its digital reach during 2023",
        "authors": [
            "Dexter Berridge"
        ],
        "posted_on": "2024-01-08T08:49:15",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The number of people going online to read about the UK National Screening Committee (UK NSC) increased steadily throughout 2023.",
                "tag": "p"
            },
            {
                "content": "The UK NSC’s online presence forms a major part of its efforts to continually improve engagement with stakeholders. We aim to provide clear, concise, transparent and accessible information about the committee’s work via the UK NSC’s:",
                "tag": "p"
            },
            {
                "content": "Nearly 290,000 individual visits were recorded across all these 3 online platforms during 2023.",
                "tag": "p"
            },
            {
                "content": "More than 200,000 of those visits were to the web tool, which contains the UK NSC’s recommendations on more than 100 screening topics. We use the web tool to hold regular public consultations on screening topics, inviting stakeholders to review the latest evidence and submit comments.",
                "tag": "p"
            },
            {
                "content": "Well over 90% of the visitors to the recommendations web tool came from the UK in 2023 but there was also significant international interest. Visitors included nearly 2,000 people from the USA, more than 700 from India, more than 600 from Ireland and more than 500 from Australia.",
                "tag": "p"
            },
            {
                "content": "By far the most visited individual page on the site was the UK NSC’s targeted lung cancer screening programme recommendation with 13,268 hits.",
                "tag": "p"
            },
            {
                "content": "The very high level of interest in the committee’s positive recommendation for targeted lung cancer screening was also reflected by visitors to the blog. The most read blog post of 2023 was UK NSC recommends introduction of targeted lung cancer screening, even though that article was published back in September 2022.",
                "tag": "p"
            },
            {
                "content": "Overall, there were nearly 21,000 visits to the UK NSC blog in 2023 and the number of people subscribing to blog updates increased during the year from 1,192 to 1,881.",
                "tag": "p"
            },
            {
                "content": "Top 10 blog posts of 2023",
                "tag": "h2"
            },
            {
                "content": "Many thanks to all our stakeholders for their continued interest in, and engagement with, the work of the UK NSC.",
                "tag": "p"
            },
            {
                "content": "We will aim to continue to develop this online engagement with stakeholders throughout 2024.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/01/08/uk-nsc-expands-its-digital-reach-during-2023/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "There were nearly 290,000 separate visits to the UK NSC's 3 online platforms during 2023, reflecting the committee's ongoing commitment to continually improve its stakeholder engagement."
    }
]