[
    {
        "title": "Calling all TRAilblazers : Join the TRA and Champion Fair Trade",
        "authors": [
            "TRA Communications"
        ],
        "posted_on": "2024-06-19T16:32:42",
        "categories": [
            "HR",
            "Investigations",
            "People",
            "Recruitment"
        ],
        "content": [
            {
                "content": "Are you passionate about ensuring fair trade and protecting UK industries? Do you want to work on issues that have a national and international significance? The UK Trade Remedies Authority is looking for dynamic individuals to join our diverse team of investigators. This is your chance to be part of an exciting journey that helps shape the future of international trade. ",
                "tag": "p"
            },
            {
                "content": "The Role ",
                "tag": "h3"
            },
            {
                "content": "As an investigator at the TRA, you’ll play a key role in ensuring fair trade practices by assessing claims of unfair trade activities. You will collaborate with a diverse team of fellow investigators, lawyers, policy advisors, accountants and analysts, and your work will result in clear recommendations to the Secretary of State on trade remedies, directly impacting the UK’s economic integrity.  ",
                "tag": "p"
            },
            {
                "content": "You will gain hands-on experience in TRA casework which can involve Dumping investigations, Subsidy investigations, Safeguard investigations, reviews of connected measures and much more. ",
                "tag": "p"
            },
            {
                "content": "This role offers a chance to have a meaningful impact on UK industries, professional growth across multiple disciplines and a supportive, inclusive environment that values diverse perspectives and skills. Join us to contribute to shaping fair trade practices and embark on a rewarding career.  ",
                "tag": "p"
            },
            {
                "content": "For further information on the investigations the TRA has conducted, and the externally facing reports we produce, check out our Public File.  ",
                "tag": "p"
            },
            {
                "content": "Our training offer ",
                "tag": "h3"
            },
            {
                "content": "During your time at the TRA, you will have opportunities advance your skills and knowledge through a structured training programme. The programme will be spread over the 2 years of the scheme and is designed to: ",
                "tag": "p"
            },
            {
                "content": "Alongside the formal training offer, you will shadow experienced investigators and contribute to the delivery of high-quality outputs and assisting major investigations. This could involve drafting reports for investigations, analysing data and documents, building stakeholder relationships, and assisting with project management. ",
                "tag": "p"
            },
            {
                "content": "Case Studies",
                "tag": "h3"
            },
            {
                "content": "We asked some of our HEO and SEO Investigators to share their experiences of the learner journey and their time at the TRA so far:",
                "tag": "p"
            },
            {
                "content": "Thinking of applying? ",
                "tag": "h3"
            },
            {
                "content": "Did you know that a Hewlett Packard internal report found that men apply for jobs when they meet an average of 60 per cent of the job requirements? Women and people from diverse backgrounds tend to only apply when they check every box.  ",
                "tag": "p"
            },
            {
                "content": "If you are interested in the role and think you meet some of the criteria, but do not necessarily meet every single point described, we would still love to hear from you. You can find out more about the role at Civil Service Jobs or come along to our virtual drop-in session to ask any questions you may have.  ",
                "tag": "p"
            },
            {
                "content": "As part of the application process we ask you to complete an online skills assessment, and a statement of suitability alongside your CV setting out your employment history and relevant experience. If successful, you will be invited to attend an interview which will include a technical assessment.  ",
                "tag": "p"
            },
            {
                "content": "The deadline is the 14th of July 2024, with the intention of onboarding in autumn 2024.  ",
                "tag": "h4"
            },
            {
                "content": "Applicants must be based and eligible to work in the UK, unfortunately we are not able to sponsor visas.  ",
                "tag": "p"
            },
            {
                "content": "Have questions about the role?",
                "tag": "h3"
            },
            {
                "content": "One of our Lead Investigators, Jonathon Farrell will be delighted to answer any questions you may have on a 1-2-1 basis. We are hosting two virtual drop-in sessions which you can join on the dates listed below:",
                "tag": "p"
            },
            {
                "content": "Click to join the Wednesday session here.",
                "tag": "p"
            },
            {
                "content": "Click to join the Monday session here.",
                "tag": "p"
            },
            {
                "content": "To read the full job description and apply please head to Civil Service Jobs here.",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2024/06/19/calling-all-trailblazers-join-the-tra-and-champion-fair-trade/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "Are you passionate about ensuring fair trade and protecting UK industries? Do you want to work on issues that have a national and international significance? The UK Trade Remedies Authority is looking for dynamic individuals to join our diverse team …"
    },
    {
        "title": "Get funding to improve animal health and welfare",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-06-19T14:28:07",
        "categories": [
            "Grants"
        ],
        "content": [
            {
                "content": "New support to tackle endemic diseases for keepers of beef cattle, pigs and sheep is now available as part of the Animal Health and Welfare Pathway. This support is not yet available to keepers of dairy cattle. The availability will be communicated to dairy keepers in due course. ",
                "tag": "p"
            },
            {
                "content": "This support will go towards more in-depth diagnostic testing for Porcine Reproductive and Respiratory Syndrome (PRRS) in pigs; identifying persistently infected cattle on farms with Bovine Viral Diarrhoea (BVD). In the case of sheep, the farmer will, in consultation with their vet, choose from a range of health improvement packages. These will target the syndrome that is most prevalent and provides most benefit to treat in each flock.  ",
                "tag": "p"
            },
            {
                "content": "The payment rates for this support vary by species: ",
                "tag": "p"
            },
            {
                "content": "As well as testing, keepers will also receive advice on the results of the tests.  This includes how to remove disease from their farm and improve their biosecurity. ",
                "tag": "p"
            },
            {
                "content": "In response to feedback from farmers and vets we have changed the testing requirements for the Animal Health and Welfare Review for pigs from blood testing to oral fluid testing. This is to benefit the welfare of the pigs being tested and to make the process easier for vets. This testing is less expensive and therefore we have reduced the payment rate accordingly. ",
                "tag": "p"
            },
            {
                "content": "Full details of what can be claimed and how to apply can be found on GOV.UK:",
                "tag": "p"
            },
            {
                "content": "Funding to improve animal health and welfare: guidance for farmers and vets",
                "tag": "p"
            },
            {
                "content": "Get funding to improve animal health and welfare",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/06/19/get-funding-to-improve-animal-health-and-welfare/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "New support to tackle endemic diseases for keepers of beef cattle, pigs and sheep is now available as part of the Animal Health and Welfare Pathway. This support is not yet available to keepers of dairy cattle. The availability will …"
    },
    {
        "title": "Current Vacancies at The TRA",
        "authors": [
            "TRA Communications"
        ],
        "posted_on": "2024-06-17T12:25:15",
        "categories": [
            "Analysis",
            "Digital",
            "HR",
            "People",
            "Recruitment"
        ],
        "content": [
            {
                "content": "The TRA is one of the first public bodies to be set up to meet the new needs of the UK following its departure from the European Union. We play a central part in ensuring that the international trading environment is fair as well as free, by protecting British businesses from unfair trading practices such as dumping, trade-distorting subsidies and unforeseen surges in imports.",
                "tag": "h4"
            },
            {
                "content": "If you are interested in a new challenge and would like to join us please scroll to read about our exciting vacancies:",
                "tag": "h4"
            },
            {
                "content": "Assistant Finance Business Partner",
                "tag": "h3"
            },
            {
                "content": "The key details..",
                "tag": "h4"
            },
            {
                "content": "Location: Our office is in central Reading, and we offer a hybrid ‘Purpose Based, Charter Driven’ approach to where we work. You are required to attend the office in person, two times a month. When you join us you will be expected to attend more frequently as you settle in to the TRA and the role.",
                "tag": "p"
            },
            {
                "content": "Salary: £34,565",
                "tag": "p"
            },
            {
                "content": "Working pattern: Flexible working, full-time, part-time, compressed hours.",
                "tag": "p"
            },
            {
                "content": "Contract type: Permanent",
                "tag": "p"
            },
            {
                "content": "Roles available: One",
                "tag": "p"
            },
            {
                "content": "Have questions about the role?",
                "tag": "h4"
            },
            {
                "content": "Finance Lead, Andrew Bishopp will be hosting a drop-in session on Tuesday 2 July between 12:00 - 13:00. You can join anytime within the hour and ask any question you may have about the role. To join, follow this link.",
                "tag": "p"
            },
            {
                "content": "To read the full job description and apply please head to Civil Service Jobs here.",
                "tag": "p"
            },
            {
                "content": "Closing date Sunday 21 July 2024.",
                "tag": "p"
            },
            {
                "content": "Senior Communications Officer - 12 month maternity cover",
                "tag": "h3"
            },
            {
                "content": "The key details..",
                "tag": "h4"
            },
            {
                "content": "Location: Our office is in central Reading, and we offer a hybrid ‘Purpose Based, Charter Driven’ approach to where we work. You are required to attend the office in person, two times a month. When you join us you will be expected to attend more frequently as you settle in to the TRA and the role.",
                "tag": "p"
            },
            {
                "content": "Salary: £40,952",
                "tag": "p"
            },
            {
                "content": "A Civil Service Pension with an average employer contribution of 27%",
                "tag": "p"
            },
            {
                "content": "Working pattern: Flexible working, full-time, part-time, compressed hours.",
                "tag": "p"
            },
            {
                "content": "Contract type: Fixed term - 12 months with possibility to extend",
                "tag": "p"
            },
            {
                "content": "Roles available: One",
                "tag": "p"
            },
            {
                "content": "Application process",
                "tag": "h3"
            },
            {
                "content": "As part of the application process, you will be asked to complete a CV and personal statement of no more than 750 words demonstrating how your experience, skills and attributes meet the requirements for the role.",
                "tag": "p"
            },
            {
                "content": "Shortlist:",
                "tag": "p"
            },
            {
                "content": "The Panel will shortlist applications based on CV and Personal Statement.",
                "tag": "p"
            },
            {
                "content": "Should a large number of applications be received, an initial sift may be conducted using the Lead Behaviour: Seeing the Big picture.",
                "tag": "p"
            },
            {
                "content": "Interview:",
                "tag": "p"
            },
            {
                "content": "The interview assessment will consist of a Presentation exercise followed by a Behaviour, Experience and Strength-based interview.",
                "tag": "p"
            },
            {
                "content": "The behaviours that you will be assessed against at the interview are Seeing the Big Picture, Managing a Quality Service, Delivering at Pace and Changing and Improving. ",
                "tag": "p"
            },
            {
                "content": "Your interview will either be conducted face to face or by video. You will be notified of the location if you are selected for interview.",
                "tag": "p"
            },
            {
                "content": "Closing date 04 August 11:59pm",
                "tag": "p"
            },
            {
                "content": "To read more about the role specification and to apply head to Civil Service Jobs",
                "tag": "p"
            },
            {
                "content": "Communications Officer - 12 month maternity cover",
                "tag": "h3"
            },
            {
                "content": "The key details..",
                "tag": "h4"
            },
            {
                "content": "Location: Our office is in central Reading, and we offer a hybrid ‘Purpose Based, Charter Driven’ approach to where we work. You are required to attend the office in person, two times a month. When you join us you will be expected to attend more frequently as you settle in to the TRA and the role.",
                "tag": "p"
            },
            {
                "content": "Salary: £34,565",
                "tag": "p"
            },
            {
                "content": "A Civil Service Pension with an average employer contribution of 27%",
                "tag": "p"
            },
            {
                "content": "Working pattern: Flexible working, full-time, part-time, compressed hours.",
                "tag": "p"
            },
            {
                "content": "Contract type: Fixed term - 12 months with possibility to extend",
                "tag": "p"
            },
            {
                "content": "Roles available: One",
                "tag": "p"
            },
            {
                "content": "Application process",
                "tag": "h3"
            },
            {
                "content": "As part of the application process, you will be asked to complete a CV, a 750 words personal statement, and a 250 words Behaviour Statement - Working Together.",
                "tag": "p"
            },
            {
                "content": "Within your personal statement please demonstrate how your experience, skills and attributes meet the requirements for the role.",
                "tag": "p"
            },
            {
                "content": "Shortlist:",
                "tag": "p"
            },
            {
                "content": "The Panel will shortlist applications based on CV and Personal Statement.",
                "tag": "p"
            },
            {
                "content": "Should a large number of applications be received, an initial sift may be conducted using the Lead Behaviour: Working Together.",
                "tag": "p"
            },
            {
                "content": "Candidates who pass the initial sift may be progressed to a full sift, or progressed straight to assessment/interview.",
                "tag": "p"
            },
            {
                "content": "Interview:",
                "tag": "p"
            },
            {
                "content": "The interview assessment will consist of a Presentation exercise followed by a Behaviour, Experience and Strength-based interview.",
                "tag": "p"
            },
            {
                "content": "The behaviours that you will be assessed against at the interview are Delivering at Pace, Managing a Quality Service, Working Together and Changing and Improving.",
                "tag": "p"
            },
            {
                "content": "Your interview will either be conducted face to face or by video. You will be notified of the location if you are selected for interview.",
                "tag": "p"
            },
            {
                "content": "Closing date 04 August 11:59pm",
                "tag": "p"
            },
            {
                "content": "To read more about the role specification and to apply head to Civil Service Jobs",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2024/06/17/current-vacancies-at-the-tra/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "The TRA is one of the first public bodies to be set up to meet the new needs of the UK following its departure from the European Union. We play a central part in ensuring that the international trading environment …"
    }
]