[
    {
        "title": "Coverage about the cost of new border checks",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2024-04-26T18:26:59",
        "categories": [
            "Borders and trade"
        ],
        "content": [
            {
                "content": "There has been reporting today that new border checks for EU imports, which will begin on 30 April, could increase food prices.",
                "tag": "p"
            },
            {
                "content": "These border checks are fundamental in protecting our farmers and countryside from the threat of plant and animal diseases, such as African Swine Fever, reaching these shores.",
                "tag": "p"
            },
            {
                "content": "These figures are based on analysis that we do not recognise. Our own analysis has shown that the new border controls will have minimal impact on food prices, with a 0.2 percentage point inflationary impact over the next three years.",
                "tag": "p"
            },
            {
                "content": "Our new risk-based system for border checks has been designed to minimise costs for businesses and consumers – saving traders £520m a year compared to the import model originally proposed following our exit from the EU.",
                "tag": "p"
            },
            {
                "content": "A major outbreak of plant or animal disease could be far more costly and have a devastating impact on the economy, our natural environment and on public health.",
                "tag": "p"
            },
            {
                "content": "That is why a robust and proportionate border regime is vital to ensure we can protect our food system against biosecurity threats, while allowing the flow of international trade to continue.",
                "tag": "p"
            },
            {
                "content": "A Government spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“We are confident in our analysis and our figures which, unlike these figures, have been produced through a rigorous analytical assessment.",
                "tag": "p"
            },
            {
                "content": "“These border checks are fundamental to protecting the UK’s food supply chain, farmers and natural environment against costly diseases reaching our shores.",
                "tag": "p"
            },
            {
                "content": "“Our robust analysis has shown they will have minimal impact on food prices and consumers, with just a 0.2 percentage point increase on food prices over the next three years.",
                "tag": "p"
            },
            {
                "content": "“The cost of checks is negligible compared to the impact of a major disease outbreak, such as Foot and Mouth disease in 2001 which cost businesses and our wider economy more than £12.8 billion in 2022 prices.”",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/04/26/coverage-about-the-cost-of-new-border-checks/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today’s blog outlines the government response to recent coverage on the potential cost of new border checks"
    },
    {
        "title": "Shropshire Petals on applying for grants",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-04-26T16:49:27",
        "categories": [
            "Grants"
        ],
        "content": [
            {
                "content": "RPA offers a wide range of grants rural payments to farmers and businesses. In this blog, RPA talks to farmer Jim Bubb, on how the Improving Farm Productivity grant has made his business more efficient with the addition of droid robots.",
                "tag": "p"
            },
            {
                "content": "J M Bubb and Son is a fourth-generation arable farming business growing potatoes, oilseed rape and wheat across 420 hectares. As part of the business, Shropshire Petals grows a wide range of sustainable petal confetti for weddings and dried flowers for home décor and gifts. The flowers are grown during the summer months and picked by hand, then dried on the Shropshire farm, from which they’re then delivered worldwide.",
                "tag": "p"
            },
            {
                "content": "Owner Jim Bubb applied for a Farming Transformation Fund (FTF) grant and was successful in his bid to purchase two farm droid robots to plant flowers and weed around them, with an FTF Grant contribution of £50,538 (40% intervention).",
                "tag": "p"
            },
            {
                "content": "Before the arrival of the droids, the flowers were planted by hand or tractor with many hours spent weeding by hand. The droids now drill and manage 20 hectares of flowers - where they weed and drill the field completely, powered by four large solar panels that provide enough energy to keep the robots working for 18-25 hours, with no need to stop to refuel or charge.",
                "tag": "p"
            },
            {
                "content": "Jim said:",
                "tag": "p"
            },
            {
                "content": "The machines have increased the quality of the flowers that Shropshire Petals is growing, and they’ve also seen some improvement in the yield and because of the increased accuracy of weeding, they’ve been able to reduce the use of herbicides. The robots weed the flower fields continually once the planting is complete and therefore weeds will never grow big enough to out-compete the flower plants.",
                "tag": "p"
            },
            {
                "content": "He added:",
                "tag": "p"
            },
            {
                "content": "Jim added that Shropshire Petals were also currently looking at other grants as they were considering installing a new processing facility, looking at new products for their flower petals as well as a new, more efficient dispatch area, to ensure they can get the end product to customers at the best price possible.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/04/26/shropshire-petals-on-applying-for-grants/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "RPA offers a wide range of grants rural payments to farmers and businesses. In this blog, RPA talks to farmer Jim Bubb, on how the Improving Farm Productivity grant has made his business more efficient with the addition of droid …"
    },
    {
        "title": "Farewell and happy retirement to GFiE Director Peter Lawrence OBE",
        "authors": [
            "karlharvey1"
        ],
        "posted_on": "2024-04-26T15:46:14",
        "categories": [
            "#GFIEsuccessstory",
            "A modern Civil Service",
            "A Skilled Civil Service",
            "build capability",
            "Life Chances",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Pete Lawrence, Director for GFIE, retires in May after 43 years in the Civil Service. We caught up with Pete to ask him a few questions about the highlights and challenges of his career. He shared with us a few experiences, and skills he had gained over the years, and also left us with some clues to help navigate a successful work life…",
                "tag": "h3"
            },
            {
                "content": "To receive notifications of GFiE Blogs please register your email address at the Sign up and manage updates section.",
                "tag": "p"
            },
            {
                "content": "If you would like to know know more about GFiE Life Chance Schemes, or are a civil servant and want to discuss providing life changing opportunities to individuals by using GFiE to recruit into vacancies you have coming up, please get in contact with the GfiE Team at GFiE@cabinetoffice.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://gfie.blog.gov.uk/2024/04/26/farewell-and-happy-retirement-to-gfie-director-peter-lawrence-obe/",
        "blog": "Life Chance Recruitment - Going Forward into Employment (GFiE)",
        "blog_link": "https://gfie.blog.gov.uk",
        "description": "Pete Lawrence, Director for GFIE, retires in May after 43 years in the Civil Service. We caught up with Pete to ask him a few questions about the highlights and challenges of his career. He shared with us a few …"
    },
    {
        "title": "World Vets Day 2024: Veterinarians are essential health workers",
        "authors": [
            "Jane Clark, Director of Veterinary Services"
        ],
        "posted_on": "2024-04-26T14:55:25",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "As the global veterinary community celebrates World Veterinary Day 2024 tomorrow, Jane Clark, Director of Veterinary Services for the Food Standards Agency, shares her thoughts on the vital role of Veterinarians in public health and the opportunities and challenges facing the profession.",
                "tag": "p"
            },
            {
                "content": "We all know about the incredible work veterinarians carry out every day to protect and improve the health and welfare of animals. However, it’s often easy to miss the vitally important role they also play in protecting the health of humans too. From pet owners to farmers and all those who consume foods of animal-origin, vets are a vital line of defence between us and the diseases that affect animals and people and productivity of livestock. It’s estimated that around 60% of current human infectious diseases are zoonotic, and that 75% of emerging diseases such as Ebola or influenza have an animal origin.",
                "tag": "p"
            },
            {
                "content": "And did you know that on 19 February 2001, when the devastating foot and mouth outbreak hit the UK, the first case of the disease was detected by an Official Veterinarian (OV) at an abattoir in Essex?",
                "tag": "p"
            },
            {
                "content": "So, I’d like to talk to you about our OVs and Meat Hygiene Inspectors (MHIs), who work across England and Wales’s 270 abattoirs and 1000 cutting plants. They play an incredibly important role in ensuring the welfare of animals and safety of the meat produced at these plants. They not only help to uphold the UK’s high standards of animal health and welfare, they also protect public health and the reputation of our domestic and international meat industry, upon which thousands of jobs and livelihoods depend.",
                "tag": "p"
            },
            {
                "content": "Since the COVID-19 pandemic, we have been reminded again of the devastation that can be caused by new and emerging infections and how essential surveillance and horizon scanning is, as well as assuring that foods of animal origin entering the market are safe to eat. A ‘One Health’ approach recognises that human health is closely linked to animal health, welfare and our shared environment. One Health is not a new phenomenon, but in recent years it has increasingly been used to describe the work vets carry out with our fellow health professionals. I am also a keen advocate of approaching our role through the lenses of One Welfare and One Planet too – recognising the important interdependencies we need to hold in the balance to build a healthy and sustainable future.",
                "tag": "p"
            },
            {
                "content": "Vet shortages",
                "tag": "h2"
            },
            {
                "content": "There is a global shortage of vets, and it's one that's felt acutely in the OV profession. Anyone who is part of the veterinary community will know that we are part of a profession facing increasing pressures, emerging risks and new challenges from caring for our pets, through working in a range of roles protecting livestock health and welfare, food safety and international trade. Ultimately , we're struggling to recruit the vets we need to carry out this essential work.",
                "tag": "p"
            },
            {
                "content": "We are continually working to review and strengthen the current system. Readers may well be aware of the recent EFRA committee on how to tackle vet shortages where FSA Chief Executive, Emily Miles, raised these concerns. We are also building on our experiences to deliver a range of ways to recruit OVs such as the 'Vet Track' programme which allows veterinarians from overseas to carry out MHI duties for up to two years while completing the English language qualifications required for Royal College of Veterinary Surgeons (RCVS) registration.",
                "tag": "p"
            },
            {
                "content": "While we are working hard to encourage UK graduates to consider these roles, the UK relies on Veterinarians from overseas to work as OVs in our abattoirs and our current OV workforce has almost entirely been recruited from overseas.",
                "tag": "p"
            },
            {
                "content": "Our OVs and MHIs provide an essential service to public health and the £9.1bn domestic meat industry here in the UK. Their work also assures our animal welfare standards, which we know is a consistently important issue for society, with the FSA’s latest Consumer Insights Tracker (March 2024) showing a high proportion (68%) reporting animal welfare as a top concern about food. Our OVs and MHIs are protecting around 90% of UK population so that they can eat safe meat and the global reputation of our £2.1bn meat export market.",
                "tag": "p"
            },
            {
                "content": "In an ever-evolving agri-food system, it is essential we continue to strengthen our defence against emerging diseases and threats to animal and human health. We will continue to work across the profession to future-proof the essential work of veterinarians in the UK, supporting the vital role they play in protecting both human and animal health.",
                "tag": "p"
            },
            {
                "content": "On this World Veterinary Day, I want to thank everyone working tirelessly in our One Health profession and, of course, to express my particular thanks to the hundreds of OVs and MHIs working within our food system to uphold animal health, welfare and the health of consumer across the UK and beyond.",
                "tag": "p"
            },
            {
                "content": "Wrth i’r gymuned filfeddygol fyd-eang ddathlu Diwrnod Milfeddygon y Byd 2024 yfory, mae Jane Clark, Cyfarwyddwr Gwasanaethau Milfeddygol yr Asiantaeth Safonau Bwyd, yn trafod rôl hanfodol milfeddygon ym maes iechyd y cyhoedd a’r cyfleoedd a’r heriau sy’n wynebu’r proffesiwn.",
                "tag": "p"
            },
            {
                "content": "Rydym ni i gyd yn ymwybodol o’r gwaith anhygoel y mae milfeddygon yn ei wneud bob dydd i ddiogelu a gwella iechyd a lles anifeiliaid. Fodd bynnag, nid ydym yn aml yn ystyried y rôl hanfodol bwysig y maent hefyd yn ei chwarae wrth ddiogelu iechyd pobl. O berchnogion anifeiliaid anwes i ffermwyr a phawb sy’n bwyta bwydydd sy’n dod o anifeiliaid, mae milfeddygon yn gwneud gwaith hanfodol i’n diogelu ni rhag clefydau sy’n effeithio ar anifeiliaid a phobl a chynhyrchiant da byw. Amcangyfrifir bod tua 60% o’r clefydau heintus presennol ymysg pobl yn filheintiol, a bod 75% o’r clefydau sy’n dod i’r amlwg fel Ebola neu’r ffliw yn tarddu o anifeiliaid.",
                "tag": "p"
            },
            {
                "content": "Oeddech chi’n gwybod, ar 19 Chwefror 2001, pan darodd clwy’r traed a’r genau y DU, mai Milfeddyg Swyddogol mewn lladd-dy yn Essex wnaeth ganfod achos cyntaf y clefyd.",
                "tag": "p"
            },
            {
                "content": "Felly, dyma dynnu eich sylw at ein Milfeddygon Swyddogol a’n Harolygwyr Hylendid Cig, sy’n gweithio ar draws 270 o ladd-dai a 1000 o ffatrïoedd torri cig yng Nghymru a Lloegr. Maent yn chwarae rhan hynod bwysig wrth sicrhau lles anifeiliaid a diogelwch y cig a gynhyrchir yn y ffatrïoedd hyn. Yn wir, maent yn helpu i gynnal safonau uchel y DU o ran iechyd a lles anifeiliaid ,ond maent hefyd yn diogelu iechyd y cyhoedd ac enw da ein diwydiant cig domestig a rhyngwladol, y mae miloedd o swyddi a bywoliaethau yn dibynnu arno.",
                "tag": "p"
            },
            {
                "content": "Roedd y pandemig COVID-19 wedi ein hatgoffa o’r dinistr y gall heintiau newydd a rhai sy’n dod i’r amlwg eu hachosi, a pha mor hanfodol yw gwaith gwyliadwriaeth a sganio’r gorwel, yn ogystal â sicrhau bod bwydydd sy’n dod o anifeiliaid sy’n dod i mewn i’r farchnad yn ddiogel i’w bwyta. Mae dull ‘Un Iechyd’ yn cydnabod bod cysylltiad agos rhwng iechyd pobl ac iechyd a lles anifeiliaid a’r amgylchedd a rennir. Nid yw ‘Un Iechyd’ yn syniad newydd, ond yn ystod y blynyddoedd diwethaf fe’i defnyddiwyd fwyfwy i ddisgrifio’r gwaith y mae milfeddygon yn ei wneud gyda’n cyd-weithwyr iechyd proffesiynol. Rwyf hefyd yn credu’n gryf dros fynd i’r afael â’n rôl drwy lensys Un Lles ac Un Blaned hefyd – gan gydnabod pwysigrwydd cynnal rhyngddibyniaethau er mwyn adeiladu dyfodol iach a chynaliadwy.",
                "tag": "p"
            },
            {
                "content": "Prinder milfeddygon",
                "tag": "h2"
            },
            {
                "content": "Mae prinder byd-eang o filfeddygon, sy’n effeithio’n benodol ar y proffesiwn milfeddygon swyddogol. Bydd unrhyw un sy’n rhan o’r gymuned filfeddygol yn gwybod bod y proffesiwn yn wynebu pwysau cynyddol, risgiau sy’n dod i’r amlwg a heriau newydd, o ofalu am ein hanifeiliaid anwes, i weithio mewn amrywiaeth o rolau sy’n diogelu iechyd a lles da byw, diogelwch bwyd a masnach ryngwladol. Yn y pen draw, rydym yn cael trafferth recriwtio’r milfeddygon sydd eu hangen arnom i wneud y gwaith hanfodol hwn.",
                "tag": "p"
            },
            {
                "content": "Rydym yn gweithio’n barhaus i adolygu a chryfhau’r system bresennol. Mae’n bosib y byddwch eisoes yn ymwybodol o bwyllgor diweddar EFRA ar sut i fynd i’r afael â phrinder milfeddygon lle cododd Prif Weithredwr yr ASB, Emily Miles, y pryderon hyn. Rydym hefyd yn adeiladu ar ein profiadau i gyflwyno amrywiaeth o ffyrdd o recriwtio Milfeddygon Swyddogol, fel y rhaglen 'Vet Track' sy'n caniatáu i filfeddygon o dramor gyflawni dyletswyddau Arolygwyr Hylendid Cig am hyd at ddwy flynedd wrth gwblhau cymwysterau Saesneg sy’n ofynnol er mwyn gallu cofrestru gyda Choleg Brenhinol y Milfeddygon.",
                "tag": "p"
            },
            {
                "content": "Er ein bod yn gweithio’n galed i annog graddedigion y DU i ystyried y rolau hyn, mae’r DU yn dibynnu ar filfeddygon o dramor i weithio fel Milfeddygon Swyddogol yn ein lladd-dai, ac mae nifer helaeth o’r Milfeddygon Swyddogol sy’n ffurfio ein gweithle ar hyn o bryd yn dod o dramor.",
                "tag": "p"
            },
            {
                "content": "Mae ein Milfeddygon Swyddogol a’n Harolygwyr Hylendid Cig yn darparu gwasanaeth hanfodol i iechyd y cyhoedd a’r diwydiant cig domestig gwerth £9.1 biliwn yn y DU. Maent hefyd yn gweithio i sicrhau ein safonau o ran lles anifeiliaid, sy’n fater pwysig i’r gymdeithas, gydag Arolwg Tracio Mewnwelediadau Defnyddwyr diweddaraf yr ASB (Mawrth 2024) yn dangos bod cyfran uchel (68%) yn nodi bod lles anifeiliaid yn un o’r prif bryderon o ran bwyd. Mae ein Milfeddygon Swyddogol a’n Harolygwyr Hylendid Cig yn diogelu tua 90% o boblogaeth y DU fel y gallant fwyta cig diogel, ac maent yn amddiffyn enw da byd-eang ein marchnad allforio cig gwerth £2.1 biliwn.",
                "tag": "p"
            },
            {
                "content": "Mewn system bwyd-amaeth sy’n esblygu’n barhaus, mae’n hanfodol ein bod yn parhau i gryfhau ein hamddiffyniad yn erbyn clefydau sy’n dod i’r amlwg a bygythiadau i iechyd anifeiliaid a phobl. Byddwn yn parhau i weithio ar draws y proffesiwn i ddiogelu gwaith hanfodol milfeddygon yn y DU yn y dyfodol, gan gefnogi’r rôl hanfodol y maent yn ei chwarae wrth ddiogelu iechyd pobl ac anifeiliaid.",
                "tag": "p"
            },
            {
                "content": "Ar Ddiwrnod Milfeddygol y Byd eleni, hoffwn ddiolch i bawb sy’n gweithio’n ddiflino yn ein proffesiwn ‘Un Iechyd’ ac, wrth gwrs, diolch yn arbennig i’r cannoedd o Filfeddygon Swyddogol ac Arolygwyr Hylendid Cig sy’n gweithio yn ein system fwyd i gynnal iechyd a lles anifeiliaid, ac iechyd defnyddwyr ledled y DU a thu hwnt.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/04/26/world-vets-day-2024-veterinarians-are-essential-health-workers/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "As the global veterinary community celebrates World Veterinary Day 2024 tomorrow, Jane Clark, Director of Veterinary Services for the Food Standards Agency, shares her thoughts on the vital role of Veterinarians in public health and the opportunities and challenges facing the profession."
    },
    {
        "title": "Avian Influenza in US cattle",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-04-26T14:23:05",
        "categories": [
            "Protect"
        ],
        "content": [
            {
                "content": "There have been media reports this week about the discovery of highly pathogenic avian influenza (H5N1) in dairy cattle in the US.",
                "tag": "p"
            },
            {
                "content": "We are monitoring the situation closely but at this time have no reason to suspect the virus is circulating in our cattle, nor is this strain of the virus circulating in Europe. We have had no recent cases of avian influenza in kept birds and the risk level from wild birds is low.",
                "tag": "p"
            },
            {
                "content": "We remain vigilant to any changes in risk and are continuing to use international disease monitoring programmes in the Animal and Plant Health Agency and UK Health Security Agency to monitor the situation.",
                "tag": "p"
            },
            {
                "content": "A Government spokesperson said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/04/26/avian-influenza-in-us-cattle/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In today’s blog we look at media coverage of highly pathogenic avian influenza in dairy cattle in the United States."
    },
    {
        "title": "Leading the charge: Embracing low carbon construction in nuclear",
        "authors": [
            "Andy Sharples"
        ],
        "posted_on": "2024-04-26T14:21:51",
        "categories": [
            "Innovation/savings",
            "Supply Chain",
            "Sustainability"
        ],
        "content": [
            {
                "content": "Eirini Etoimou, our head of corporate sustainability and supply chain development and sourcing, sets out what sustainability means here at Sellafield Ltd.",
                "tag": "p"
            },
            {
                "content": "At Sellafield Ltd, our purpose is to create a clean and safe environment for future generations.",
                "tag": "p"
            },
            {
                "content": "Sustainability isn’t therefore something we ‘should’ do, it must be integrated in everything we do.",
                "tag": "p"
            },
            {
                "content": "For us, this means working with our people, our suppliers, our communities, authorities, industry experts and academia to inspire everyone that forms our business community.",
                "tag": "p"
            },
            {
                "content": "We have one of the most complex portfolios of major infrastructure projects in the world, and with that comes the opportunity to integrate sustainability into project delivery from the conceptual phase.",
                "tag": "p"
            },
            {
                "content": "We are thrilled to share our commitment to embedding low carbon construction practices within our major infrastructure programme to propel us closer to achieving net zero carbon emissions.",
                "tag": "p"
            },
            {
                "content": "Andy Sharples,  our project director, explains what this commitment looks like for major infrastructure delivery.",
                "tag": "p"
            },
            {
                "content": "At our site on the edge of the Lake District, our community and environment is at the core of our purpose, so it is important that we walk the walk when it comes to carbon reduction. This is why we are wholeheartedly supporting the Construction Leadership Council’s CO2nstructZero initiative.",
                "tag": "p"
            },
            {
                "content": "CO2nstructZero is the construction sector’s response to the UK’s Government plan for a green industrial revolution, which sets out a path to net zero by 2050.",
                "tag": "p"
            },
            {
                "content": "It focusses on 5 topics within the infrastructure sector to tackle 80% of carbon emissions associated with construction.",
                "tag": "p"
            },
            {
                "content": "As construction clients, we are excited to demonstrate leadership in low carbon construction by setting out our commitments against each of the topics.",
                "tag": "p"
            },
            {
                "content": "We're not alone in this, we work with more than 950 suppliers, and have our 20-year Programme and Project Partners (PPP), all ready to embrace low carbon construction methods in our major infrastructure projects.",
                "tag": "p"
            },
            {
                "content": "Together, we will not only reduce our environmental footprint, but also demonstrate leadership to the wider industry.",
                "tag": "p"
            },
            {
                "content": "Our commitment to finding and driving innovative technologies and sustainable practices will help to significantly reduce carbon emissions throughout the construction lifecycle.",
                "tag": "p"
            },
            {
                "content": "This is why we place a heavy focus on empowering our people – we need diverse and inclusive teams, so that we get diversity of thought and new ideas.",
                "tag": "p"
            },
            {
                "content": "Furthermore, our support for CO2nstructZero underscores our belief in collective action.",
                "tag": "p"
            },
            {
                "content": "We want to encourage others across industry to follow suit. In an era defined by the urgent need for environmental stewardship, it is crucial that every sector contributes to tackling climate change.",
                "tag": "p"
            },
            {
                "content": "The construction industry, traditionally associated with significant carbon emissions, has a huge role to play in transitioning towards a more sustainable future.",
                "tag": "p"
            },
            {
                "content": "By collaborating with stakeholders across the sector, we aim to accelerate the adoption of low carbon construction practices and drive systemic change. Together, we can redefine industry practices and pave the way for a more sustainable future.",
                "tag": "p"
            },
            {
                "content": "All that being said, as a publicly funded subsidiary of government, we recognise that our journey towards net zero carbon is ongoing, it requires continuous improvement and must be balanced with providing value to the UK taxpayer. While our current efforts mark a significant milestone, we understand that there is still much work to be done.",
                "tag": "p"
            },
            {
                "content": "In conclusion, our embrace of low carbon construction in major infrastructure projects reflects our unwavering commitment to sustainability and environmental stewardship.",
                "tag": "p"
            },
            {
                "content": "By demonstrating leadership in carbon reductions, supporting industry-wide initiatives like CO2nstructZero, and recognising that this journey is ongoing, we affirm our role as leaders in building a greener, more sustainable future for future generations to come.",
                "tag": "p"
            },
            {
                "content": "Together, let us continue to strive towards a world where net zero carbon is not just a goal, but a reality.",
                "tag": "p"
            },
            {
                "content": "For major infrastructure delivery at Sellafield Ltd our ambition is to embed low carbon construction ahead of the UK’s net-zero target in 2050 by working with the market to embed low carbon materials and technologies:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/leading-the-charge-embracing-low-carbon-construction-in-nuclear/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Andy Sharples,  our project director, explains what net zero looks like for our major infrastructure delivery, and how sustainability at Sellafield Ltd is being integrated into everything we do."
    },
    {
        "title": "When are year 6 SATs 2024? Key dates for parents and pupils",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-04-26T11:00:04",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Year 6 pupils in England will soon be taking the key stage 2 (KS2) national curriculum tests, which are often referred to as SATs.  ",
                "tag": "p"
            },
            {
                "content": "The assessments are used to measure school performance and to make sure individual pupils are being supported in the best way possible as they move into secondary school.  ",
                "tag": "p"
            },
            {
                "content": "When are SATs? ",
                "tag": "h3"
            },
            {
                "content": "This year, SATs will take place over four days from 13 May to 16 May 2024.",
                "tag": "p"
            },
            {
                "content": "The timetable is as follows:",
                "tag": "p"
            },
            {
                "content": "What are the tests on?  ",
                "tag": "h3"
            },
            {
                "content": "While pupils won’t be able to see what’s on the test beforehand, the assessments only include questions on things that children should already have been taught as part of the national curriculum.  ",
                "tag": "p"
            },
            {
                "content": "You can find past papers on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "As usual, there won’t be a test for English writing or science. Instead, this will be reported as a teacher assessment judgement.  ",
                "tag": "p"
            },
            {
                "content": "This is a judgement teachers will make based on your child’s work at the end of KS2.  ",
                "tag": "p"
            },
            {
                "content": "Does my child need to revise for SATs?  ",
                "tag": "h3"
            },
            {
                "content": "Children shouldn’t be made to feel any unnecessary pressure when it comes to the KS2 assessments and teachers will make sure that all pupils in their class are prepared.  ",
                "tag": "p"
            },
            {
                "content": "You should follow their general advice about supporting your child’s education throughout the year and ahead of the tests. ",
                "tag": "p"
            },
            {
                "content": "While it is statutory for schools to hold the assessments, headteachers make the final decision about whether a pupil participates in them.  ",
                "tag": "p"
            },
            {
                "content": "Some pupils – for example those with special education needs or disabilities – may be assessed under different arrangements if these are more appropriate.  ",
                "tag": "p"
            },
            {
                "content": "If you have concerns about your child participating in the KS2 tests, you should speak to your school in the first instance. ",
                "tag": "p"
            },
            {
                "content": "What if my child finds the SATs tests too difficult? ",
                "tag": "h3"
            },
            {
                "content": "It’s important to remember that one of the purposes of the key stage 2 assessments is to identify each pupil's strengths and the areas where they may have fallen behind in their learning as they head into secondary school.  ",
                "tag": "p"
            },
            {
                "content": "The results will help their new school determine in which areas your child needs the most support.  ",
                "tag": "p"
            },
            {
                "content": "The tests are designed to be challenging to measure attainment, including stretching the most able children. It means some pupils will find them harder than others.   ",
                "tag": "p"
            },
            {
                "content": "It takes three years to create appropriate tests. During the process, they’re rigorously trialled with year 6 pupils and reviewed by education and inclusion experts to make sure they’re the right difficulty level.  ",
                "tag": "p"
            },
            {
                "content": "The Standards and Testing Agency (STA) is responsible for developing the tests, and Ministers don't have any influence on their content.  ",
                "tag": "p"
            },
            {
                "content": "When will we find out the results of SATs? ",
                "tag": "h3"
            },
            {
                "content": "Schools will receive test results on Tuesday 9 July 2024.  ",
                "tag": "p"
            },
            {
                "content": "Before the end of the summer term, your child’s school will send you a report which will include test results and teacher assessment judgements. ",
                "tag": "p"
            },
            {
                "content": "This should provide you with a good sense of the standard at which your child is working in each subject. ",
                "tag": "p"
            },
            {
                "content": "The school will report your child’s test results as a scaled score for each subject. This is created from the number of marks your child scores in a particular test. A scaled score: ",
                "tag": "p"
            },
            {
                "content": "If your child is working below the overall standard of the key stage, or they have special educational needs, reporting will be different, and you should speak to your child’s teacher for more information. ",
                "tag": "p"
            },
            {
                "content": "You can also find more information about results at the end of key stage 2 on GOV.UK. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/04/26/when-are-year-6-sats-2024-key-dates-for-parents-and-pupils/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Year 6 pupils in England will soon be taking the key stage 2 (KS2) national curriculum tests, which are often referred to as SATs.   The assessments are used to measure school performance and to make sure individual pupils are …"
    },
    {
        "title": "Sustainable innovation that makes you go “Ooho”",
        "authors": [
            "Christina Watts"
        ],
        "posted_on": "2024-04-26T10:55:21",
        "categories": [
            "Business",
            "Innovation",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "The best way to start any trip to the beach is getting there early to find the perfect spot on the sand, away from the seaweed-covered rocks. ",
                "tag": "p"
            },
            {
                "content": "One business, Notpla, has embraced the slippery algae, however. Since 2014, its co-founders Pierre Paslier and Rodrigo Garcia Gonzalez have developed a way of making a substance obtained from brown seaweed into a range of sustainable, biodegradable, plastic-free packaging solutions.  ",
                "tag": "p"
            },
            {
                "content": "We spoke to Pierre Paslier about how owning intellectual property (IP) has played a vital role in the success of his company. ",
                "tag": "p"
            },
            {
                "content": "Where did the Notpla story begin?  ",
                "tag": "h3"
            },
            {
                "content": "Pierre met Rodrigo when they were studying Innovation Design Engineering at Imperial College London and the Royal College of Art.  ",
                "tag": "p"
            },
            {
                "content": "“We ‘spun’ out of Imperial College” Pierre told us. Now based in Hackney Wick, London, Notpla describe themselves as being ‘on a mission’ to make plastic packaging - and society’s reliance on single-use plastic - disappear.  ",
                "tag": "p"
            },
            {
                "content": "The brand name ‘Notpla’ is an abbreviation of ‘not plastic’. “We have trade marks for our name and brands”, Pierre told us. ",
                "tag": "p"
            },
            {
                "content": "The first Notpla Patent ",
                "tag": "h3"
            },
            {
                "content": "We asked Pierre about where their work with seaweed began. ",
                "tag": "p"
            },
            {
                "content": "The patent that Notpla had granted for this edible bubble was given the brand name of ‘Ooho’, which was assigned a trade mark in 2017.  ",
                "tag": "p"
            },
            {
                "content": "Two years later, Ooho capsules were used in the 2019 London Marathon when Notpla partnered with Lucozade. It wasn’t just the marathon runners who benefited that day - in a great win for the environment, an incredible 36,000 Ooho’s were used in place of single-use plastic cups and bottles. ",
                "tag": "p"
            },
            {
                "content": " So where did the Notpla team go from there? ",
                "tag": "h3"
            },
            {
                "content": "Notpla went on to partner with Just Eat Takeaway.com to replace the plastics and chemicals that line the food boxes that were traditionally used by the takeaway industry.  ",
                "tag": "p"
            },
            {
                "content": "IP and partnership working ",
                "tag": "h3"
            },
            {
                "content": "We asked Pierre if IP rights are helpful when working with technology partners. ",
                "tag": "p"
            },
            {
                "content": "Notpla awards and accolades",
                "tag": "h4"
            },
            {
                "content": "Has IP played a part in Notpla attracting funding from investors? ",
                "tag": "h3"
            },
            {
                "content": "Notpla secured their first venture capital funding in 2018 from Sky Ocean Ventures. ",
                "tag": "p"
            },
            {
                "content": "So what does the future hold for Notpla and its IP? ",
                "tag": "h3"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2024/04/26/sustainable-innovation-that-makes-you-go-ooho/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "Sustainable packaging business, Notpla, has developed an all-natural packaging solution made from seaweed. We spoke to co-founder, Pierre Paslier, about how IP plays a vital role in the success of his company."
    },
    {
        "title": "Being assessed and assessing – a tale of two perspectives: Part two",
        "authors": [
            "David Thomas, Delivery Manager"
        ],
        "posted_on": "2024-04-26T07:00:22",
        "categories": [
            "Defra digital",
            "Defra Forms",
            "Defra services"
        ],
        "content": [
            {
                "content": "David Thomas reflects on his recent work assessing the Defra Forms service, and offers some useful tips for teams preparing for assessment and for colleagues on the other side of the fence.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "In the first part of this blog my colleague Jenny shared her experiences of having her work to design a new Defra Forms service assessed, along with some reflections on how she will apply the learnings in her future work.",
                "tag": "p"
            },
            {
                "content": "Assessing Defra Forms",
                "tag": "h2"
            },
            {
                "content": "I have been a lead assessor for a number of years and have been on both sides of assessments. As Jenny mentioned, it can be a really stressful experience. For this reason, one of my priorities when running an assessment is to try and make it as positive an experience as possible.",
                "tag": "p"
            },
            {
                "content": "An important function of the Service Standard is to make sure that everything on GOV.UK is of an appropriate standard. However, equally important should be to try and raise the standard of the work we do. If service assessments are a negative experience, then people will try to work round them rather than engage with them.",
                "tag": "p"
            },
            {
                "content": "There are several ways of making a positive experience:",
                "tag": "p"
            },
            {
                "content": "Get everyone on the same page as early as possible",
                "tag": "h2"
            },
            {
                "content": "One common area where tensions can be raised is if people have differing expectations of what will happen in an assessment. Jenny has mentioned a common pitfall of service teams providing too much information up front.",
                "tag": "p"
            },
            {
                "content": "By communicating regularly beforehand, the assessment team made it clear to the Defra Forms team that the initial presentation should just cover context and a demonstration of the service. The presentation was exactly what we were after and completed inside 20 minutes.",
                "tag": "p"
            },
            {
                "content": "Remember, an assessment is peer review",
                "tag": "h2"
            },
            {
                "content": "Each member of an assessment panel should be an expert in their respective domain. The same will normally be true of the members of the service team being assessed. It is easy to forget this as an assessor, as you are being asked to provide judgement on someone else’s work.",
                "tag": "p"
            },
            {
                "content": "The assessment panel talked about this a lot before the assessment, and we reminded ourselves to approach the task in the spirit of curiosity, rather than judgement. By doing this both the panel and the service team worked together, meaning that it felt like we all agreed with our conclusions at the end of the assessment.",
                "tag": "p"
            },
            {
                "content": "Keep talking lots after the assessment",
                "tag": "h2"
            },
            {
                "content": "An assessment isn’t an exam like you would take in school. We’re trying to find out as much as possible about how a service team has developed their service. It’s really hard to do this in the four hours that are set aside for an assessment.",
                "tag": "p"
            },
            {
                "content": "We spent the days after the assessment asking lots of questions, that we either hadn’t thought about, or hadn’t had time for during the assessment. In some cases, this made it clear that the team had met the service standard, where we previously thought they hadn’t.",
                "tag": "p"
            },
            {
                "content": "In other cases, it opened up more areas to explore. Either way, carrying on talking to the service team while we wrote up our report massively increased its quality.",
                "tag": "p"
            },
            {
                "content": "Be nice!",
                "tag": "h2"
            },
            {
                "content": "We should all care about each other’s welfare at work, but sometimes this seems to get forgotten in assessments. Just remembering that an assessment is a stressful experience for the team being assessed will help change the way you ask questions and improve the experience for everyone.",
                "tag": "p"
            },
            {
                "content": "After the assessment Jenny told me that the team felt really positive and buoyant. This is despite the fact it was pretty clear that they would be getting an amber rather than a green. Hopefully this shows that you can be nice and be rigorous at the same time.",
                "tag": "p"
            },
            {
                "content": "Jenny and the Defra Forms team plan to provide more updates soon about the project and the service as it evolves. We’d love to hear your feedback from your experiences in this area, so do leave us a comment.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/04/26/being-assessed-and-assessing-a-tale-of-two-perspectives-part-two/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "David Thomas reflects on his recent work assessing the Defra Forms service, and offers some useful tips for teams preparing for assessment and for colleagues on the other side of the fence."
    },
    {
        "title": "What risks does government face? How generative AI can help us think more broadly.",
        "authors": [
            "Dr Lauren Petrie"
        ],
        "posted_on": "2024-04-25T15:28:48",
        "categories": [
            "Innovation"
        ],
        "content": [
            {
                "content": "Over a year on from the release of ChatGPT, there are now lots of artificial intelligence (AI) tools in various stages of testing and development across government. I’m genuinely excited by the enthusiasm and opportunities that I hear about in cross-government forums to use AI in responsible and secure ways, in line with the government framework for generative AI. Much has (rightly) been made of the difficulties with hallucinations - where models give inaccurate information - and the challenges in evaluating model performance, how do we benchmark against what is the \"right\" answer? So, at the Government Internal Audit Agency we wanted to think differently about how we could use generative AI in ways to help our auditors overcome the work challenges that they face on a regular basis.",
                "tag": "p"
            },
            {
                "content": "When our auditors start an audit on a particular area, one of the first things that they will think about is risk. What things could go wrong in this area of work? By considering these potential problems, we can prepare - putting checks and mitigations in place to ensure that the impact of these risks can be minimised. It's important for our auditors to be able to think broadly about potential risks, and to be able to articulate those risks clearly and concisely, in line with government guidance as published in the Orange Book.",
                "tag": "p"
            },
            {
                "content": "To respond to these needs, we developed our GIAA Risk Engine, built using generative AI. Users input a business objective, then it suggests potential causes, events and consequences, allowing users to get inspiration and build a well-articulated risk within the cause-event-consequence framework. We developed the app in-house, building on the success of our GIAA Insights Engine, and made it available to our auditors in the agency in September 2023. We've had great feedback from users and ever-growing external interest. I am also delighted that GIAA has recently agreed to support internal audit services for two more government organisations, and they will use our Risk Engine in their risk management activity.",
                "tag": "p"
            },
            {
                "content": "I'll be sharing more information about our progress in harnessing generative AI tools at various Government Finance Function events soon. If you work in a public sector organisation and are interested in hearing more about how we can provide low-cost access to these tools, then please do let us know in the comments section below. Thank you.",
                "tag": "p"
            }
        ],
        "link": "https://giaa.blog.gov.uk/2024/04/25/what-risks-does-government-face-how-generative-ai-can-help-us-think-more-broadly/",
        "blog": "Government Internal Audit Agency",
        "blog_link": "https://giaa.blog.gov.uk",
        "description": "Over a year on from the release of ChatGPT, there are now lots of artificial intelligence (AI) tools in various stages of testing and development across government. I’m genuinely excited by the enthusiasm and opportunities that I hear about in …"
    },
    {
        "title": "Coverage of the Renters (Reform) Bill",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-04-24T19:13:25",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "There has been widespread coverage of the Renters (Reform) Bill today (Thursday, April 25) after it passed its third reading in the House of Commons yesterday, including The Times, The Mirror, The I, BBC Online and the Evening Standard.",
                "tag": "p"
            },
            {
                "content": "Many outlets have included the Secretary of State’s comments that it is his “determination is to ensure that we get this Bill on the statute book”. Minister Young is also quoted across the coverage saying that the Bill will deliver the manifesto commitment to abolish Section 21 no-fault evictions, and that it strikes the “right balances”, ensuring “fairness for landlords” and protection for tenants.",
                "tag": "p"
            },
            {
                "content": "Some coverage has inaccurately suggested we are watering down our commitments on abolishing section 21 notices – or no-fault evictions. Abolishing section 21 notices is a manifesto commitment and we have been very clear that we will end these no-fault evictions as soon as possible.",
                "tag": "p"
            },
            {
                "content": "We have always said that we will give six months’ notice before ending section 21 tenancies to give the sector some time to implement these changes. And we have now today committed to making sure the county court system time had to adjust to the new possession processes, with an assessment of the county courts to ensure they are ready for these changes.",
                "tag": "p"
            },
            {
                "content": "The bill delivers the biggest changes to the rental sector in 30 years and will:\n• stop landlords having blanket bans on renting to those with children or who are on benefits;\n• apply and enforce the Decent Homes Standard to the private rented sector for the first time, so that everyone has a safe and decent home;\n• for the first time give tenants a legal right to ask to have their much-loved pets in their home;\n• give landlords strengthened grounds for possession if a tenant is in rent arrears or they want to sell their property – we are investing in the county courts so that landlords can benefit from a modern, efficient possession system;\n• mean landlords are able to act more quickly to evict tenants who make others’ lives miserable through anti-social behaviour; and\n• help resolve disputes between landlords and tenants more quickly, with a new Private Rented Sector Landlord Ombudsman.",
                "tag": "p"
            },
            {
                "content": "A DLUHC spokesperson said:",
                "tag": "p"
            },
            {
                "content": "\"Our commitment to scrap section 21 no-fault evictions as soon as possible is unchanged.",
                "tag": "p"
            },
            {
                "content": "“We have always said we will give six months notice before ending section 21 for all new tenancies. In addition, we have committed to ensuring improvements in the courts service are rapidly implemented before extending this abolition to all existing tenancies.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/04/24/coverage-of-the-renters-reform-bill/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been widespread coverage of the Renters (Reform) Bill today (Thursday, April 25) after it passed its third reading in the House of Commons yesterday, including The Times, The Mirror, The I, BBC Online and the Evening Standard. Many …"
    },
    {
        "title": "Army women's cricket development tour in Gibraltar",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-04-24T15:27:19",
        "categories": [
            "Gibraltar",
            "International",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "Under the captaincy of Officer Cadet Milly Till, the 16-member squad from the Army Women’s Cricket Team arrived in Gibraltar, eager to make the most of the week-long training sessions.",
                "tag": "p"
            },
            {
                "content": "As the team prepare to take on civilian cricket teams, as well as going head to head with a UK Police Force, training sessions were used to fine-tune their strategies and combinations in preparation for the upcoming English Cricket Season.",
                "tag": "p"
            },
            {
                "content": "During their training programme, the team, which consists of soldiers, officer cadets, reservists, and regulars, conducted several training sessions both indoor and outdoor and were given the chance to watch the Estonia vs Gibraltar Women’s cricket match at Europa Point.",
                "tag": "p"
            },
            {
                "content": "The squad were given a last minute opportunity to play two games against the Estonian cricket team where the Army Women’s Development Team came away with two wins.",
                "tag": "p"
            },
            {
                "content": "Speaking about the game, Team Captain, Officer Cadet Milly Till said: “The game against the Estonian Team was of great value for both teams and we all really enjoyed it.”",
                "tag": "p"
            },
            {
                "content": "It was not all about the training, and the players took some time off where they enjoyed walks along the glorious Gibraltar beaches, learned about the wonderful history on a tunnel tour and took part in several team bonding sessions.",
                "tag": "p"
            },
            {
                "content": "Supervisory care lead and assistant tour manager, Lieutenant Colonel Sarah Streete said: “The key thing about the development team is that we want to develop from grassroots up, so it is not just people who have come into the Army, who already play cricket.",
                "tag": "p"
            },
            {
                "content": "Most of these players have never played cricket before so this development tournament is to teach them how to play and understand the game, in the hope they will take what they have learnt back and then play in the senior team.",
                "tag": "p"
            },
            {
                "content": "They have come out on this development tour where they are getting quality coaching in a quality location.”",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/04/24/aca-womens-cricket-gib/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Under the captaincy of Officer Cadet Milly Till, the 16-member squad from the Army Women’s Cricket Team arrived in Gibraltar, eager to make the most of the week-long training sessions. As the team prepare to take on civilian cricket teams, …"
    },
    {
        "title": "Marham Bulls Rugby Football club visit Gibraltar",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-04-24T15:23:41",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "RAF Marham’s Rugby Club, known as Marham Bulls RFC, participated in an intensive week-long training camp in Gibraltar in preparation for the RAF Cup Final in May against either RAF Coningsby or RAF Akrotiri.",
                "tag": "p"
            },
            {
                "content": "The Bulls, formed under Group Captain Butcher, are a mixture of Royal Navy (RN) and Royal Air Force (RAF) personnel who maintain, support, and fly the F-35B Lightning Aircraft that operate from HMS Queen Elizabeth and HMS Prince of Wales.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "By forming this joint venture, it has given the Bulls access to play in both the RN and RAF Domestic Cup competitions resulting in the team being the RAF Plate Champions in 2021 and currently top of the RAF Cup Merit Table.",
                "tag": "p"
            },
            {
                "content": "For the last two seasons, RAF Marham have toured Cyprus and played the RAF Akrotiri Flamingos but this year they decided to do something different, hence the tour to Gibraltar.",
                "tag": "p"
            },
            {
                "content": "Thirty-two players and support staff arrived in Gibraltar last Tuesday, where they immediately commenced their tour with a training session before they took to the pitches in Europa Point to participate in a touch competition where they won all their games as well as lending players to other teams to complete teams to ensure a successful tournament.",
                "tag": "p"
            },
            {
                "content": "The team played two matches against local teams Ibex Buccaneers RFC and Gibraltar RFU Barbarians, winning 33 – 26 against the Buccaneers and 70 – 15 against the Barbarians.",
                "tag": "p"
            },
            {
                "content": "During their visit, they conducted the arduous Rock Run, visited the World War II Tunnels and Trafalgar Cemetery, before taking to the water and conducting sailing in Gun Wharf, HMNB.",
                "tag": "p"
            },
            {
                "content": "The Bulls manager, Chief Petty Officer Wright, said: “We would like to thank everybody from British Forces Gibraltar and the Gibraltar Rugby Football Union for hosting our personnel from RAF Marham this week.",
                "tag": "p"
            },
            {
                "content": "We have enjoyed our time both on and off the field and gained a couple of good results which puts us in a great place for the RAF Cup Final at Stafford Rugby Club on the 15 May.”",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/04/24/marham-rfc-in-gibraltar/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "RAF Marham’s Rugby Club, known as Marham Bulls RFC, participated in an intensive week-long training camp in Gibraltar in preparation for the RAF Cup Final in May against either RAF Coningsby or RAF Akrotiri. The Bulls, formed under Group Captain …"
    },
    {
        "title": "Changes to the Gibraltar skyline as ATC radar retires after 40 years' service",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-04-24T15:20:12",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "As from yesterday, Tuesday the 23 April, works began which will change the skyline on the top of the Rock of Gibraltar.",
                "tag": "p"
            },
            {
                "content": "Since April 2022, there have been two Radar domes (golf balls) at the top of the Rock while RAF Gibraltar, and their contractor, Aquila, upgraded the Air Traffic Control radar which is used by Air Traffic Controllers to pass navigational and traffic information to all aircraft landing and taking off from Gibraltar.",
                "tag": "p"
            },
            {
                "content": "The old radar, which has served Gibraltar for nearly 40 years, will be dismantled, leaving just one dome atop the Rock.",
                "tag": "p"
            },
            {
                "content": "Unlike two years ago, the services of a RAF Chinook aren’t required this time and a crane will be driven up to Rock Gun to remove all the old equipment by road to HM Naval Base from where it will sail to the UK to be recycled.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/04/24/atc-radar-retires/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "As from yesterday, Tuesday the 23 April, works began which will change the skyline on the top of the Rock of Gibraltar. Since April 2022, there have been two Radar domes (golf balls) at the top of the Rock while …"
    },
    {
        "title": "Delivery mission book club: great reads to boost your productivity",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-04-24T12:04:23",
        "categories": [
            "A Modern Civil Service",
            "Ambitious",
            "Innovation",
            "Interoperability",
            "Modernisation and Reform",
            "Operational Delivery",
            "Proud Civil Servant"
        ],
        "content": [
            {
                "content": "Over the last month we have been focusing on the topic of what it means to be an ambitious civil servant, and how programmes across departments are helping us deliver outstanding service to the public. ",
                "tag": "p"
            },
            {
                "content": "In our recent newsletter, we asked our readers to share their reading/ podcast/ video recommendations on delivery, project management and productivity, and created our new Book Club list — this time focused on the Delivery mission. Here’s what you recommended to us, and if you're looking for more great reads, check out our Innovation book list too!",
                "tag": "p"
            },
            {
                "content": "Chloe from Cabinet Office:",
                "tag": "p"
            },
            {
                "content": "Atomic Habits by James Clear",
                "tag": "p"
            },
            {
                "content": "Reveals the science of tiny habits to get 1% better everyday to stay productive, motivated and happy, and how these small changes will have a transformative effect on your career, relationships and your life.",
                "tag": "p"
            },
            {
                "content": "Zosia from HMRC:",
                "tag": "p"
            },
            {
                "content": "Slow Productivity by  Cal Newport",
                "tag": "p"
            },
            {
                "content": "I recommend the book Slow Productivity, by American Computer Science professor Cal Newport. His book Deep Work is also a classic, and World Without Email takes a more organisation centred approach to productivity. ",
                "tag": "p"
            },
            {
                "content": "This book can help finding the right balance between productivity and meaningful life, and explores how taking things “slow” can mean better based on three principles: Do fewer things, work at a natural pace, and obsess over quality.",
                "tag": "p"
            },
            {
                "content": "Jack from Cabinet Office:",
                "tag": "p"
            },
            {
                "content": "Now Big Things Get Done by Bent Flyvbjerg and Dan Gardner ",
                "tag": "p"
            },
            {
                "content": "Why do big projects go wrong so often, and are there any lessons you can use when renovating your kitchen? Bent Flyvbjerg is the ‘megaproject’ expert, and Dan Gardner brings the storytelling skills to How Big Things Get Done, with examples ranging from a Jimi Hendrix studio to the Sydney Opera House.",
                "tag": "p"
            },
            {
                "content": "Jon from HMRC:",
                "tag": "p"
            },
            {
                "content": "Inside the Mind of a Master Procrastinator TED Talk by Tim Urban",
                "tag": "p"
            },
            {
                "content": "I love this talk on procrastination from Tim Urban — it is even showcased on our learning and development page!",
                "tag": "p"
            },
            {
                "content": "In this very entertaining TED talk, Tim talks about what it’s like being the ultimate procrastinator who waits until the last second to get things done — we’ve all been there! — and how to really get to the bottom of why we’re procrastinating. Great inspiration and reassurance to anyone who works best under pressure.",
                "tag": "p"
            },
            {
                "content": "Dean from Home Office:",
                "tag": "p"
            },
            {
                "content": "Be Useful: Seven tools for life by Arnold  Schwarzenegger",
                "tag": "p"
            },
            {
                "content": "This book offers practical strategies for personal development, fostering empowerment, clarity, and inspiration. Readers gain valuable insights into overcoming challenges, making informed decisions, and pursuing goals with purpose. ",
                "tag": "p"
            },
            {
                "content": "Through introspective exercises, the book promotes self-awareness and resilience, equipping readers to navigate life's complexities with confidence. It instils a mindset of continuous learning and growth, encouraging lifelong development and adaptation to change.",
                "tag": "p"
            },
            {
                "content": "Olga from Cabinet Office:",
                "tag": "p"
            },
            {
                "content": "The Jordan Harbinger Show podcast",
                "tag": "p"
            },
            {
                "content": "Episodes vary between topics depending on guests but many are focused around productivity.",
                "tag": "p"
            },
            {
                "content": "Getting things done by David Allen",
                "tag": "p"
            },
            {
                "content": "A good old classic! David Allen created a whole system of managing incoming information to avoid overload and inspire clear, focused thinking. It is definitely worth trying!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/04/24/delivery-mission-book-club-great-reads-to-boost-your-productivity/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "Over the last month we have been focusing on the topic of what it means to be an ambitious civil servant, and how programmes across departments are helping us deliver outstanding service to the public. In our recent newsletter, we …"
    },
    {
        "title": "How we found inspiration at the Women in Leadership conference",
        "authors": [
            "Jennie Rich - Digital Engagement Manager",
            "Katie Pether, Deputy Service Owner",
            "Imogen Barker, Senior Engagement and Strategic Adoption Officer",
            "Pat Ryser-Welch - Senior Data Architect"
        ],
        "posted_on": "2024-04-24T10:34:42",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Jennie Rich",
                "tag": "p"
            },
            {
                "content": "I am a Digital Engagement Manager in the Digital, Data and Technology (DDaT) directorate in the Department for Business and Trade (DBT). ",
                "tag": "p"
            },
            {
                "content": "I was very excited to join 29 of my female DDaT colleagues at the Women in Leadership conference in early February. It took place at Cardiff City Stadium and gave us a chance to learn how to develop our leadership skills and discover some new ones! It also gave some of us a chance to visit DBT’s Cardiff office for the first time. ",
                "tag": "p"
            },
            {
                "content": " I enjoyed the opportunity to network with women from across the Civil Service. It was also great to meet face to face with my DDaT colleagues who are based in various offices across the UK. ",
                "tag": "p"
            },
            {
                "content": "There were many inspiring sessions throughout the day. I am relatively new to leadership roles, so it was very useful to learn about personal leadership styles during Emily Miles’s talk. She is the Chief Executive Officer (CEO) of the Food Standards Agency and gave some good guidance on how to deal with people who disagree with you. Emily recommended making sure they can see you are hearing them and finding a way to move things forward. I will try this when I get the opportunity. ",
                "tag": "p"
            },
            {
                "content": "Katie Pether",
                "tag": "p"
            },
            {
                "content": "Hi! I’m Katie - the Deputy Service Owner for our Investment Portfolio.",
                "tag": "p"
            },
            {
                "content": "I recently joined DBT after reading some of the blogs celebrating women’s work within DDaT.  ",
                "tag": "p"
            },
            {
                "content": "One of my favourite moments of the conference, was during the session with Tricia Hayes, Former Second Permanent Secretary for the Home Office. She was asked how she knew it was time to apply for her next challenge. Her response was that she followed her instinct, her gut and that spoke to me a lot. As a leader, I place a lot of value in following my intuition. I actively listen to how my teams and colleagues are feeling and what they are experiencing. This allows my next steps to be informed by more than just external demands. I hope every woman continues to channel that self-belief and push themselves to achieve great things. ",
                "tag": "p"
            },
            {
                "content": " As I reflect on the conference, I truly appreciate how we need teams filled with a rich diversity of experiences and thoughts. This enables us to create effective services for our society.  ",
                "tag": "p"
            },
            {
                "content": " P.S. My mother was previously the only woman in a completely male tech company. She was very jealous that 30 of us got quality time together meeting other women in digital teams! ",
                "tag": "p"
            },
            {
                "content": "Imogen Barker",
                "tag": "p"
            },
            {
                "content": "Hello, I’m Imogen and I work as a Senior Engagement and Strategic Adoption Manager in DDaT.",
                "tag": "p"
            },
            {
                "content": "I found it a privilege to attend the Women into Leadership conference. It was so inspiring to be in a room surrounded by such supportive, strong and powerful female leaders. They all shared their experiences from starting out in their career right through to navigating their next steps post the Civil Service.  ",
                "tag": "p"
            },
            {
                "content": "For me the conference highlight was hearing from a wide variety of speakers, listening to them being so open and vulnerable about their experiences. In particular, one speaker shared their journey dealing with their leadership style being questioned. This led to them realising self-doubt can be a huge positive when it comes to seeing the bigger picture. Participating in the breakout sessions also encouraged me to interact with lots of individuals from a range of different departments. This helped me build strong networks across the Civil Service.  ",
                "tag": "p"
            },
            {
                "content": " I will definitely encourage my colleagues to attend future events!  ",
                "tag": "p"
            },
            {
                "content": "Pat Ryser-Welch",
                "tag": "p"
            },
            {
                "content": "It was great to join my female colleagues at the Women in Leadership conference.  The session with Cath Baxter, one of the UK’s leading vocal coaches, was a very positive experience.  She taught us how to use our hands and voice to effectively communicate in online meetings as well as face-to-face. Warming up our vocal cords before meetings had some appeal, but I decided perhaps best completed in privacy. Hearing about negotiating skills based on listening, mirroring, and compromising was most useful.",
                "tag": "p"
            },
            {
                "content": "We also learnt to become our own brand in a session led by Carol Stuart who is an Executive Career and Leadership Coach. She encouraged us to never fear taking opportunities that appeal most to each of our individual interests, and working culture. Carol advised us to remain authentic to ourselves in our own leadership styles and prioritise with confidence.    ",
                "tag": "p"
            },
            {
                "content": "Senior female civil servants shared their amazing career stories and provided good tips to empower each delegate. The author and journalist Yasmin Alibhai-Brown closed the day. She shared her inspirational journey from poverty to studying at Oxford University and developing an outstanding career in journalism, while raising a family.  ",
                "tag": "p"
            },
            {
                "content": "The networking opportunities brought together DBT colleagues, developing closer working relationships and creating new ones during the day. All participants would like to thank DBT for continuing investing time and resources in our own development. ",
                "tag": "p"
            },
            {
                "content": "Summary from Jennie ",
                "tag": "p"
            },
            {
                "content": "It was wonderful to take this opportunity to spend time face to face with women both from DBT and other government departments. Those of us in DDaT who attended the conference now keep in touch through a dedicated channel on Microsoft Teams. We will certainly attend future Women in Leadership conferences and encourage our female colleagues to join us. ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2024/04/24/how-we-found-inspiration-at-the-women-in-leadership-conference/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "4 Women in Leadership conference attendees from DBT share their reflections."
    },
    {
        "title": "How we value: hotels",
        "authors": [
            "Chris Bridges - National Valuation Lead",
            "Anthony Robinson - National Valuation Lead"
        ],
        "posted_on": "2024-04-24T10:21:19",
        "categories": [
            "Business Rates",
            "How We Value"
        ],
        "content": [
            {
                "content": "Hotels are an essential part of the hospitality sector and play an important role in the economy. In England and Wales alone, there are around 8,000 operating at any given time, ranging from budget chains to luxury establishments. ",
                "tag": "p"
            },
            {
                "content": "The Valuation Office Agency (VOA) is responsible for calculating the rateable values of all commercial properties in England and Wales, including hotels.  ",
                "tag": "p"
            },
            {
                "content": "Rateable values are estimates of the annual rent a property could reasonably be expected to generate at a certain date (this is known as the Antecedent Value Date, or AVD). ",
                "tag": "p"
            },
            {
                "content": "They are used by local councils to calculate a property’s business rates bill. ",
                "tag": "p"
            },
            {
                "content": "Given the wide variety of hotels and the significant differences between each end of the market, we don’t value them all in the same way. Instead, we divide them into two categories, each with its own valuation method.  ",
                "tag": "p"
            },
            {
                "content": "These are: ",
                "tag": "p"
            },
            {
                "content": "Valuing small independent hotels ",
                "tag": "p"
            },
            {
                "content": "Small independent hotels will normally have 20 or fewer bedrooms (50 in central London) and don’t typically have other facilities. They are usually run as an individual business or as part of a small group. ",
                "tag": "p"
            },
            {
                "content": "When calculating the rateable value of any hotel, the best evidence we look for is rents which were agreed around the AVD. Many small hotels are rented on the open market, so there is good rental evidence available to base our valuations on. We ask ratepayers to share this rental information with us.  ",
                "tag": "p"
            },
            {
                "content": "This method is called the rental comparison basis.  ",
                "tag": "p"
            },
            {
                "content": "However, not every small hotel will be rented, so we can’t use this information alone. We need a measure to be able to compare and value all properties. The measure we use for small hotels is double bed units. A double room (including twin or king beds) is one double bed unit.  ",
                "tag": "p"
            },
            {
                "content": "Although we don’t have evidence for every property, we collect a large amount of rental information from across the sector. We take this evidence and calculate a set price per double bed unit for every type of small hotel. ",
                "tag": "p"
            },
            {
                "content": "For example, if the rent of a hotel was £10,000 and it had 10 double bed units, the price per unit would be £1000. We can apply this set price per unit to any similar hotel in a similar location to estimate its rent.  ",
                "tag": "p"
            },
            {
                "content": "Hotels in cities tend to have higher prices per unit than rural locations. Properties with more facilities such as lounges also have higher prices per unit. This is because they can charge more for accommodation. ",
                "tag": "p"
            },
            {
                "content": "The rateable values of all small hotels are therefore calculated by multiplying the number of double bed units by a set price per bedspace.  ",
                "tag": "p"
            },
            {
                "content": "Valuing large independent and chain hotels ",
                "tag": "p"
            },
            {
                "content": "Large chain operated hotels are not typically rented on the open market in the same way. We instead look at trade and costs of a range of hotels to work out what a reasonable rental would be.  ",
                "tag": "p"
            },
            {
                "content": "To estimate a reasonable rent, we calculate the gross profit of each hotel by deducting costs of purchases and working expenses from the gross receipts. This profit is then split into a fair income for the individual who operates the hotel and a remainder. The remainder is considered to be a reasonable rent.  ",
                "tag": "p"
            },
            {
                "content": "It wouldn’t be possible to analyse the full accounts of every large hotel in England and Wales, so we take a representative sample of hotels to analyse in full. After calculating a reasonable rent, we compare this figure to the gross receipts of the hotel, which gives us a percentage.  ",
                "tag": "p"
            },
            {
                "content": "For example, if the gross receipts of a hotel were £1m, and the remainder was £100,000, we can predict that the rent of a similar hotel would be 10% of its total receipts. ",
                "tag": "p"
            },
            {
                "content": "Doing this analysis gives us a range of percentages that we can apply to the gross receipts of any hotel to work out a fair open market rental value.  ",
                "tag": "p"
            },
            {
                "content": "Examples of how we categorise hotels and the percentages we apply can be found in the sector’s practice note. The practice note explains the valuation method in full, but categories of hotels include: ",
                "tag": "p"
            },
            {
                "content": "This is called the shortened receipts method. The rateable value is calculated by applying a set percentage to the Fair Maintainable Trade (FMT) of the hotel. ",
                "tag": "p"
            },
            {
                "content": "FMT means the trading potential of the property. Most of the time, FMT reflects the actual gross receipts of a hotel. However, sometimes a hotel may be over or under-trading compared to physically similar properties. We take over and under-trading into account to make sure we value the property - not the business model. ",
                "tag": "p"
            },
            {
                "content": "Working with the industry ",
                "tag": "p"
            },
            {
                "content": "We have worked with UK Hospitality, the largest representative body for hotels in the country, to understand the key factors that must be considered when calculating each hotel's rateable value. ",
                "tag": "p"
            },
            {
                "content": "Like any sector, hotels are subject to change over time in the way they are used, and this affects their values. This is why our method considers all aspects and can adapt to whatever the future holds. ",
                "tag": "p"
            }
        ],
        "link": "https://valuationoffice.blog.gov.uk/2024/04/24/how-we-value-hotels-2/",
        "blog": "Valuation Office Agency",
        "blog_link": "https://valuationoffice.blog.gov.uk",
        "description": "In this instalment of our How We Value series, we explain how we value hotels across England and Wales."
    },
    {
        "title": "Forming good habits early in Figma ",
        "authors": [
            "Rick Garnett"
        ],
        "posted_on": "2024-04-24T09:39:15",
        "categories": [
            "Content design",
            "design",
            "multidisciplinary teams",
            "Service design",
            "User-centred design"
        ],
        "content": [
            {
                "content": "No matter which software you use for your role, there is every likelihood that you might not be using it in the most efficient way. This is not a criticism. We are all human and generally when we find a path of least resistance, we stick with it. This is often never truer than when using design software. Particularly when the task is complex and the best way to achieve it is repeating the same steps – even if those steps are the ‘long way round’.",
                "tag": "p"
            },
            {
                "content": "Collaborating with colleagues who use the same software as you can be a fantastic way to learn new techniques. It can also be a great way to reveal that there's a smarter way to complete a task. Yet, in these days of remote working, the opportunities to sit together and share ‘over the shoulder' moments are decreasing.",
                "tag": "p"
            },
            {
                "content": "In the design community at the DfE (Department for Education), we use Figma as part of a collection of tools that help us to",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Even though, Figma is still a new tool for many, it is established enough for its userbase to begin habit forming. Our design community is no different to many others in this respect.",
                "tag": "p"
            },
            {
                "content": "We have put together some tips on ‘working with Figma in DfE’ that might help designers. .",
                "tag": "p"
            },
            {
                "content": "The top tips cover:",
                "tag": "p"
            },
            {
                "content": "Often these tips are not covered in standard tutorials. Software owners may assume that they are inherent design skills or ones that you will pick up over time.",
                "tag": "p"
            },
            {
                "content": "Some of these techniques you might be using already. But you may find you have indeed been taking the long way round yourself.",
                "tag": "p"
            },
            {
                "content": "\n",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2024/04/24/forming-good-habits-early-in-figma/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "No matter which software you use for your role, there is every likelihood that you might not be using it in the most efficient way. This is not a criticism. We are all human and generally when we find a …"
    },
    {
        "title": "Armed Forces Parliamentarians arrive in Gibraltar",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-04-23T14:47:36",
        "categories": [
            "Gibraltar",
            "International",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "Three Members of Parliament and four members of the House of Lords recently visited Gibraltar as part of the annual Armed Forces Parliamentary Scheme.",
                "tag": "p"
            },
            {
                "content": "The scheme, which started in 1989, offers Members of Parliament and the House of Lords the opportunity to gain a first-hand insight into military life for all three Armed Services - Royal Navy, Army and Royal Air Force - enabling them to make informed contributions to defence debates in the Houses of Parliament.",
                "tag": "p"
            },
            {
                "content": "The overseas territory visit was a great way to inform the parliamentarians of the purpose of British Forces in Gibraltar (BF Gib) and its role in Defence outputs, as well as how global events have affected Gibraltar.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The strong links between BF Gib, the Foreign, Commonwealth and Development Office and His Majesty's Government of Gibraltar were also emphasised during the trip.",
                "tag": "p"
            },
            {
                "content": "During their time in Gibraltar, the parliamentarians conducted office calls with the Governor of Gibraltar, Vice Admiral Sir David Steel KBE, DL, the Chief Minister of Gibraltar, the Hon Fabian Picardo KC, and Commander British Forces, Commodore Tom Guy, before accompanying Royal Navy",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Gibraltar Squadron on the water, engaging with the Gibraltar Defence Police, being guided through the tunnels by the Royal Gibraltar Regiment, and paying a flying visit to RAF Gibraltar.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/04/23/afps-visit-to-gib/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Three Members of Parliament and four members of the House of Lords recently visited Gibraltar as part of the annual Armed Forces Parliamentary Scheme. The scheme, which started in 1989, offers Members of Parliament and the House of Lords the …"
    },
    {
        "title": "Our response to the Rock Review: one year on",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-04-23T14:42:40",
        "categories": [
            "Tenanted sector"
        ],
        "content": [
            {
                "content": "The tenanted farming sector is a vital part of the rural economy. ",
                "tag": "p"
            },
            {
                "content": "In 2022, the Rock Review, an independent report of tenant farming in England, was published. It included a number of recommendations to ensure the longevity and prosperity of the sector.  ",
                "tag": "p"
            },
            {
                "content": "Our response to the Rock Review set out our commitments in light of its recommendations.  ",
                "tag": "p"
            },
            {
                "content": "It is now one year on from the publication of our response. And, of the 75 commitments, we have completed or are working on 64. ",
                "tag": "p"
            },
            {
                "content": "Today, we laid a Written Ministerial Statement in Parliament reporting on our progress.",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll summarise the progress we have made over the last year. We'll also shine a light on the role of the Farm Tenancy Forum and the collaborative approach of one farm in Oxfordshire. ",
                "tag": "p"
            },
            {
                "content": "Farm Tenancy Forum ",
                "tag": "h2"
            },
            {
                "content": "In 2023, we established the Farm Tenancy Forum to improve our engagement with the sector.  ",
                "tag": "p"
            },
            {
                "content": "The forum includes members of our team and organisations representing tenant farmers, landlords and advisers. The members bring a wealth of experience and provide valuable evidence and insights which inform our farming policy and the implementation of our response to the Rock Review. ",
                "tag": "p"
            },
            {
                "content": "The forum meets quarterly. Sub-groups focus on specific issues. It serves an important role: ensuring that we consider the unique challenges facing the sector and work collaboratively to shape policies. ",
                "tag": "p"
            },
            {
                "content": "A code of practice ",
                "tag": "h2"
            },
            {
                "content": "One recommendation from the Rock Review was to embed good practice across all parts of the sector. ",
                "tag": "p"
            },
            {
                "content": "As a result, the forum published the Agricultural Landlord and Tenant Code of Practice on 8 April 2024. ",
                "tag": "p"
            },
            {
                "content": "The code has been endorsed by all members of the forum and will be promoted through stakeholder organisations. ",
                "tag": "p"
            },
            {
                "content": "We encourage everyone involved in tenancy agreements to read and follow the code. It is designed to encourage clarity, communication, and collaboration.  ",
                "tag": "p"
            },
            {
                "content": "The guidance includes reaching fair terms, conducting productive rent reviews and negotiating termination and renewal. ",
                "tag": "p"
            },
            {
                "content": "It also shares best practice regarding repairs, improvements and development opportunities. ",
                "tag": "p"
            },
            {
                "content": "The code can be found on the websites of the National Farmers Union, Tenant Farmers Association, Country Land and Business Association, among others.  ",
                "tag": "p"
            },
            {
                "content": "Landlord and tenant collaboration on the Lockinge Estate ",
                "tag": "h2"
            },
            {
                "content": "We are encouraged by evidence of good practice in action on tenanted farms. One example is the Lockinge Estate in Oxfordshire. ",
                "tag": "p"
            },
            {
                "content": "All the tenant farmers on the estate, whether on an Agricultural Holdings Act tenancy agreement or a Farm Business Tenancy agreement, are encouraged to enter environmental schemes and work together.  ",
                "tag": "p"
            },
            {
                "content": "In conjunction with the estate, several tenants (The Ridgeway Farmer Cluster) have committed to an application for the Countryside Stewardship Facilitation Fund which will support the work of the group. ",
                "tag": "p"
            },
            {
                "content": "The land agent liaises with the estate’s farm tenants on a regular basis, seeking to understand their business aspirations and to ensure all parties appreciate the estate’s long term management plans.  ",
                "tag": "p"
            },
            {
                "content": "The estate offers long-term Farm Business Tenancies which are renewed well before their end date. ",
                "tag": "p"
            },
            {
                "content": "Tenants are given freedom and flexibility to exchange land year on year to assist with crop rotation between the central dairy farm managed by a young farmer and the adjoining arable holdings. There is also the ability to swap muck for straw with each farm playing to its strengths. ",
                "tag": "p"
            },
            {
                "content": "In addition, there is a willingness on the part of the estate to invest in new farm buildings (in agreement with tenants) to ensure an affordable return on investment. ",
                "tag": "p"
            },
            {
                "content": "Housing is also made available – not only for the tenants but also their farm staff – through the estate’s affordable housing trust. ",
                "tag": "p"
            },
            {
                "content": "This is an example of a flexible approach that makes the most of the skills of the tenant farmers on the dairy, beef, sheep, and arable holdings alongside the in-hand estate woodland management.  ",
                "tag": "p"
            },
            {
                "content": "Tenancy agreements form the framework but do not dictate the land management regime. Success depends on flexibility, continuity and communication. ",
                "tag": "p"
            },
            {
                "content": "Environmental land management schemes ",
                "tag": "h2"
            },
            {
                "content": "In January 2024, we reported on our progress in supporting tenant farmers to access our policies and schemes. This included offering 3-year agreements for the Sustainable Farming Incentive (SFI) to coincide with the average length of tenancy agreements.  ",
                "tag": "p"
            },
            {
                "content": "Capital grant schemes ",
                "tag": "h2"
            },
            {
                "content": "We have continued to improve accessibility to our capital grant offers supporting investment in farming equipment, technology, and infrastructure by reducing minimum grant rates and reviewing our intervention rates.",
                "tag": "p"
            },
            {
                "content": "We have allowed landlords to underwrite tenants’ applications if both parties wanted to pursue this option. We also no longer require tenants to have a tenancy agreement in place for 5 years to access our grants, instead they only need to commit to holding the asset for 5 years. ",
                "tag": "p"
            },
            {
                "content": "Tax ",
                "tag": "h2"
            },
            {
                "content": "We are removing tax barriers to enable landlords and tenants to access longer term environmental schemes. We announced in our budget that from 6 April 2025 we will be extending the scope of Agricultural Property Relief to include land managed under an environmental agreement. ",
                "tag": "p"
            },
            {
                "content": "This will open the way for greater collaboration between tenants and landlords so that both parties can access the benefits. ",
                "tag": "p"
            },
            {
                "content": "Private markets and natural capital ",
                "tag": "h2"
            },
            {
                "content": "In March, we issued an update on our progress under the Nature Markets Framework, including the importance of ensuring that the tenanted sector can access opportunities that nature markets provide.  ",
                "tag": "p"
            },
            {
                "content": "We appreciate the work of the forum in developing further guidance on the management of ecosystem services on tenanted land and in showcasing best practice for approaching this within tenancy agreements.  ",
                "tag": "p"
            },
            {
                "content": "The forum will develop this activity following the outcome of the British Standards Institution’s consultation on their Overarching Principles Standard (the first of a suite of nature investment standards sponsored by Defra) to ensure tenant sector-specific guidance fits within these frameworks. ",
                "tag": "p"
            },
            {
                "content": "Looking ahead ",
                "tag": "h2"
            },
            {
                "content": "As we continue to deliver our commitments, we will keep the needs and voices of the tenanted sector at the heart of our policies and schemes. ",
                "tag": "p"
            },
            {
                "content": "If you have any questions about our work, do leave a comment below. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/04/23/our-response-to-the-rock-review-one-year-on/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Our response to the Rock Review set out our commitments in light of its recommendations. It is now one year since we published our response. And, of the 75 commitments, we have completed or are working on 64. In this post, we’ll summarise the progress we have made over the last year. We also shine a light on the role of the Farm Tenancy Forum and the collaborative approach of one farm in Oxfordshire. "
    },
    {
        "title": "EX Auream Petram",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-04-23T14:37:59",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "Twenty eight staff members and officer cadets from Birmingham, Bristol, Wales, and Devon  University Royal Navy Units (URNU) visited Gibraltar for a week-long programme.",
                "tag": "p"
            },
            {
                "content": "The cadets, who are all university students, participate in a placement at the URNU for approximately 3 years where they are given the opportunity to gain Royal Navy insights such as navigation and leadership skills.",
                "tag": "p"
            },
            {
                "content": "During the visit, the cadets took part in a Battlefield Tour in Buffadero Training Centre, explored the Royal Navy’s connection to Gibraltar, visited HMS SCOTT and participated in helping clean and conduct laborious tasks at Princess Anne’s Battery, alongside the Gibraltar Heritage Trust.",
                "tag": "p"
            },
            {
                "content": "When the cadets were not assisting at the Battery, they attempted the gruelling Mediterranean Steps, toured the tunnels and caves, and took part in a Rock Run, climbing the 426 metres to the top of the Rock of Gibraltar.",
                "tag": "p"
            },
            {
                "content": "URNU Coxswain, Warrant Officer Class 1 Al Grover, who is responsible for the day to day running of the unit said: “We came to Gibraltar last year and we were given such a warm welcome and thoroughly enjoyed ourselves, so we knew we wanted to come back again.",
                "tag": "p"
            },
            {
                "content": "Giving the Officer Cadets a wider picture of the Royal Navy enables attraction to the Navy as a potential full time career.”",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/04/23/ex-auream-petram/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Twenty eight staff members and officer cadets from Birmingham, Bristol, Wales, and Devon  University Royal Navy Units (URNU) visited Gibraltar for a week-long programme. The cadets, who are all university students, participate in a placement at the URNU for approximately …"
    },
    {
        "title": "Accounting for discounts and incentives in developer applications",
        "authors": [
            "Clare Dollaghan, Registration Services"
        ],
        "posted_on": "2024-04-23T11:05:33",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "We receive a lot of applications that refer to discounts and incentives, but there can be confusion over which is which. This is important because it affects the entry we will make in the Land Register and our house price data, so if an application is incorrect or unclear, we will have to raise a requisition to request more information. ",
                "tag": "p"
            },
            {
                "content": "Last year (1 April 2023 to 31 March 2024), we sent 2,035 requisitions over discounts and incentives, 806 of these in the first three months of 2024 alone, so I’d like to help you avoid such delays by explaining exactly what we are looking for. If, at the end of this explanation, you’d like more information, you can find it in our practice guide 7: entry of price paid or value stated data in the register.  ",
                "tag": "p"
            },
            {
                "content": "What is a discount?",
                "tag": "h2"
            },
            {
                "content": "HM Land Registry considers a discount to be a cash sum deducted from the purchase price. ",
                "tag": "p"
            },
            {
                "content": "A discount may also be referred to as: ",
                "tag": "p"
            },
            {
                "content": "In most cases, if the money paid by the buyer to the seller is less than the purchase price of the property, we regard the difference between these two sums as a discount. ",
                "tag": "p"
            },
            {
                "content": "It is our practice to deduct the discount from the purchase price as this represents a true reflection of the price paid for the property and enter the net (lower) sum. ",
                "tag": "p"
            },
            {
                "content": "What is an incentive?",
                "tag": "h2"
            },
            {
                "content": "HM Land Registry considers an incentive to be something the seller offers, which does not relate to the purchase price, for example: ",
                "tag": "p"
            },
            {
                "content": "We also consider assistance under a Homebuy/Help to Buy scheme (that is, money loaned to a purchaser through the schemes) to be an incentive and not a discount as this must be repaid at some point in the future. ",
                "tag": "p"
            },
            {
                "content": "It is our practice here to enter the gross price and take no action in respect of the incentives. ",
                "tag": "p"
            },
            {
                "content": "Main issues",
                "tag": "h2"
            },
            {
                "content": "The Council of Mortgage Lenders requires conveyancers to tell lenders when a discount or incentive is given as part of a property’s purchase price. This helps lenders decide whether or not to make an advance and, if so, the amount of money to lend. ",
                "tag": "p"
            },
            {
                "content": "The problem is that ‘incentive’ can mean something different depending on who is using the term. While a buyer may perceive an incentive as a form of discount on the property, HM Land Registry does not, and we register the price paid accordingly. For us, a discount is deducted from the price paid, but we take no action in respect of any incentives.",
                "tag": "p"
            },
            {
                "content": "What you need to do",
                "tag": "h2"
            },
            {
                "content": "In the TP1 form, enter the correct price paid, net of any discount (that is, the actual sum the buyer has paid to the seller) in the consideration panel. You can make a reference to a discount or incentive in the additional provisions panel (panel 11) of a transfer. ",
                "tag": "p"
            },
            {
                "content": "What this means in practice",
                "tag": "h2"
            },
            {
                "content": "Let’s look at some examples.",
                "tag": "p"
            },
            {
                "content": "1. A correctly worded consideration panel ",
                "tag": "p"
            },
            {
                "content": "In this case, you have told us that £329,995 is the gross price and we will deduct the discount of £15,000. We will enter £314,995 as the price paid in the register. ",
                "tag": "p"
            },
            {
                "content": "2. When there is additional wording in the body of the transfer ",
                "tag": "p"
            },
            {
                "content": "Then later in the deed: ",
                "tag": "p"
            },
            {
                "content": "In this case you have told us that £355,000 is the gross price and we will deduct the discount of £17,750. We will enter the net price of £337,250 as the price paid in the register. We will take no further action in respect of the kitchen and flooring upgrades, which we consider to be incentives. ",
                "tag": "p"
            },
            {
                "content": "3. Ambiguous wording, which would require a requisition to determine the price paid",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "No contract for sale was lodged so we requisitioned for a copy. Here is what we received:",
                "tag": "p"
            },
            {
                "content": "In this case you have told us that £249,995 is the gross price and we will deduct the discount of £3,000. We will enter the net price of £246,995 as the price paid in the register. ",
                "tag": "p"
            },
            {
                "content": "No action taken in respect of the upgrades to the kitchen, and so on. ",
                "tag": "p"
            },
            {
                "content": "4. Finally, another example using different wording",
                "tag": "p"
            },
            {
                "content": "Then, in the body of the transfer: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "In this case you have told us that £437,500 is the gross price and we will deduct the discount of £21,875. We will enter the net price of £415,625 as the price paid in the register. We will take no action in respect of the flooring upgrades, which we consider to be incentives.  ",
                "tag": "p"
            },
            {
                "content": "On completion we received correspondence from the acting conveyancers suggesting that the price paid was incorrect. We sent a requisition for clarification and we got this letter back from the conveyancer: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The contract for sale showed: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This highlights the confusion between a discount and an incentive. Practice guide 7 sets out what we class as a discount and we will apply this to all applications. ",
                "tag": "p"
            },
            {
                "content": "Being clear on the distinction between a discount and an incentive leads to less correspondence between HM Land Registry and conveyancers, protects the integrity of our register and ensures the accuracy of published price paid data.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/04/23/accounting-for-discounts-and-incentives-in-developer-applications/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Explaining the difference between discounts and incentives in HM Land Registry terms, and why it is vital to get this right when submitting applications."
    },
    {
        "title": "A high five for everyone driving Nature recovery – but we must not rest on our laurels",
        "authors": [
            "Tony Juniper"
        ],
        "posted_on": "2024-04-23T10:05:47",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Environment Act",
            "Environmental Improvement Plan",
            "Natural England",
            "Nature Recovery Network",
            "Site of Special Scientific Interest",
            "Species recovery",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Tony Juniper CBE, Chair of Natural England",
                "tag": "p"
            },
            {
                "content": "Today marks five years since I became Chair of Natural England, which seems to me an appropriate point at which to take stock of the important progress made towards recovering Nature in that time, and to reflect on the challenges that lie ahead.",
                "tag": "p"
            },
            {
                "content": "It has been a tumultuous period for the natural world, both in England and beyond, in which the twin emergencies of climate change and wildlife loss have fuelled each other in very stark and dangerous ways. Our land, wetlands and seas could be storing carbon, holding back water and providing homes for a rich web of life. Instead, some of these natural treasures are so degraded that they exacerbate the effects of a warming planet, amplifying flooding, drought and pollution and causing people misery when they could be providing places for them to be happy and healthy.",
                "tag": "p"
            },
            {
                "content": "Just how much we rely on Nature in emotional terms – quite aside from the more tangible benefits – was brought home to us during the Covid lockdowns when it provided a lifeline for many of us who needed something reassuring and joyful to cling to.",
                "tag": "p"
            },
            {
                "content": "In fact the extent to which we, as individuals and as a society, depend upon Nature has become significantly clearer in the last five years. The Dasgupta Review provided a rigorous official appraisal of Nature as the bedrock of our economy and our way of life. The importance of halting Nature’s depletion is now being acknowledged at government level, not just in the UK but across the world where governments are recognising that it is vital as a means of reducing the impacts of climate change. I have been privileged to help our ministers play an important leadership role at various COPs, most notably when the UK was at the forefront of efforts to secure a deal across nearly 200 countries to protect 30% of land and seas by 2030.",
                "tag": "p"
            },
            {
                "content": "Natural England, as the government’s adviser on the natural environment, has been central to the delivery of work to protect and restore Nature here. We have supported the development of transformative policies and investment while using our local statutory advice to protect and enhance Nature at the site and landscape level. I’m proud of the way our staff have risen to that challenge in partnership with the many organisations, businesses and communities who share our aims.",
                "tag": "p"
            },
            {
                "content": "During my term Natural England has:",
                "tag": "p"
            },
            {
                "content": "I’m immensely grateful to the many people who have put their weight behind Nature recovery at all levels of government and society. But even with that effort and goodwill we are still a long way off securing that ultimate goal of the 25 Year Environment Plan, of leaving the natural world in a better state than we found it.",
                "tag": "p"
            },
            {
                "content": "The targets set out in the Environment Act 2021 and Environmental Improvement Plan are very clear and grow more urgent and challenging with each day that passes. This places an increasing focus on how land is used in this country and the decisions affecting that use.",
                "tag": "p"
            },
            {
                "content": "The science tells us that managing the land in the same way as we have done in recent decades won’t enable us to make the changes needed for a Nature Recovery Network to flourish across the country. Alongside the well-established tools we have for supporting Nature, such as SSSIs and NNRs, we now have additional ones such as the Environmental Land Management Scheme, Biodiversity Net Gain, Local Nature Recovery Strategies and Green Infrastructure Standards, all of which can help us bend the curve for Nature upwards.",
                "tag": "p"
            },
            {
                "content": "Many of those tools may take a little time to bed in but will really make a difference, especially if they can be applied in as strategically a way as possible. So many demands are placed on our relatively small piece of land that we have to ensure all the available budgets, policies and management approaches are pulling in the same direction, especially in regard to Nature recovery.",
                "tag": "p"
            },
            {
                "content": "We know that food security is a vital national priority, especially when climate change, cost of living pressures and war in Ukraine are increasing the strain on the farmers who feed us. Equally, it is increasingly clear that long-term food security is impossible without a healthy, sustainable natural environment to provide the water, soil and pollination services on which agriculture depends.",
                "tag": "p"
            },
            {
                "content": "Similarly, it is widely acknowledged that more homes and infrastructure are needed for our growing communities, businesses and energy needs, onshore as well as offshore. Natural England is at the forefront of conversations and strategies that ensure development and Nature are not adversaries – we can build sustainably and we can increase our natural capital at the same time and in the same place, as Biodiversity Net Gain intends. The key is to ensure that development takes place with Nature at the heart of plans from the outset, creating places that are healthy, resilient and sustainable, for both wildlife and people.",
                "tag": "p"
            },
            {
                "content": "Natural England is closely involved with partners in these scenarios because we know that the sheer scale of their interests means there is an opportunity to make substantial gains. Recovering Nature would be impossible without farmers, for example, who manage two thirds of the nation’s land, or without local authorities or the protected landscapes which cover almost a quarter of the country.",
                "tag": "p"
            },
            {
                "content": "Local Nature Recovery Strategies put power in the hands of communities to tackle environmental pressures and plan for the recovery of Nature in a way that is relevant to their needs, while contributing to the bigger picture of national objectives. A large part of our area teams’ focus this year and beyond will be working with the local authorities involved to ensure they have the support and science they need to make LNRS deliver for their communities and natural environment. Using the green infrastructure standards will help address inequalities and ensure that everyone has access to nature close to home for all the health and wellbeing benefits that brings, particularly in areas of high deprivation.",
                "tag": "p"
            },
            {
                "content": "These strategies will help to inform ELM schemes in their area, giving farmers an even stronger link with their surrounding communities and fostering a greater understanding of the services they and their land provides to the public. Natural England advisers will continue to work closely with farmers and land managers to recover Nature at scale and support them in producing food in sustainable ways, as well as looking after the public goods that we all rely on such as clean water and air, healthy soil, habitat for wildlife and places for people to enjoy.",
                "tag": "p"
            },
            {
                "content": "Beyond these longstanding relationships, Natural England is forging new ones with businesses who are keen to support Nature and recognise the role it has in underpinning a healthy economy. The Nature Recovery Network Delivery Partnership is a very clear demonstration of this commitment. There are others too in the growing world of green finance, such as Projects for Nature which is linking up donors with ambitious efforts to bring about Nature recovery. Public finance alone won’t be sufficient to recover Nature and we know that it is likely to come under even greater pressure during the coming years, so stimulating green finance markets to lever more private investment into Nature is a growing priority.",
                "tag": "p"
            },
            {
                "content": "A lot has happened in five years, and quite a bit more needs to happen in the next five if our national environmental targets are to be met. Natural England looks forward to rising to this challenge, working with our many partners across society to make sure that this is the decade when we put Nature firmly on the path to recovery.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/04/23/a-high-five-for-everyone-driving-nature-recovery-but-we-must-not-rest-on-our-laurels/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Tony Juniper CBE, Chair of Natural England Today marks five years since I became Chair of Natural England, which seems to me an appropriate point at which to take stock of the important progress made towards recovering Nature in that …"
    },
    {
        "title": "Many Happy Returns for Earth Day 2024",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-04-22T15:54:10",
        "categories": [
            "Blog Series",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "For Earth Day 2024, we caught up with world renowned chemist, Professor Anthony Ryan, OBE, from the University of Sheffield to find out about an innovative project on plastic reuse funded by UKRI.  ",
                "tag": "p"
            },
            {
                "content": "The Grantham Centre at the University of Sheffield is fully engaged in the Earth Day 2024 ambition of ending plastics pollution, but how are we achieving this? Through a UKRI-funded project called Many Happy Returns, we are working on reusable- packaging systems to reduce the need for single-use plastic.  ",
                "tag": "p"
            },
            {
                "content": "Recycling has become the norm for addressing plastic waste, but recycling can be challenging – and it can encourage a throwaway culture. Instead of recycling, the Many Happy Returns project explores reusable-packaging systems as part of a plastics circular economy. This goes beyond recycling, as we believe by keeping packaging material in circulation for as long as possible, reuse systems reduce leakage into the environment and the resultant environmental damage. ",
                "tag": "p"
            },
            {
                "content": "Even though the focus is on reusable-packaging systems, the Many Happy Returns team is not just comprised of the usual suspects. As well as scientists and engineers, we also have researchers from the University of Sheffield’s English and Psychology Departments in the multidisciplinary team involved in the initiative.  But what role does a linguist have in reducing plastic waste? And why are insights from psychology useful?  ",
                "tag": "p"
            },
            {
                "content": "Well, a reuse system is no good if people won't use it. So, we explored the language that is used by people and organisations to describe plastics and identified how language can be used as a tool to change behaviour. Psychologists used packaging that had been manipulated by mechanical engineers to help us to identify what people are willing to reuse, what factors influence these decisions, and at what point reuse becomes unacceptable for the consumer, for example when a bowl is too stained or scratched.  ",
                "tag": "p"
            },
            {
                "content": "Our chemical engineers conducted life cycle analyses to study reuse systems and identify which types of products had the most potential for reuse.  Our chemists and mechanical engineers developed criteria to select the best materials for reuse systems. They answered the specific question ‘how many times do you have to reuse to get ahead on sustainability?’ The answer to this question depends on many things; the materials used, their relative weights, the collection and washing processes, and is typically between 10 and 100 uses.   ",
                "tag": "p"
            },
            {
                "content": "We have also studied consumer reactions to reusable packaging and the role of language in encouraging reuse as well, as the technical and scientific basis for making reusable packaging work. Together with manufacturers, designers, brand owners, retailers and policy makers, we have developed design and use guidelines for takeaway packaging based on a pilot study in the living laboratory of the University of Sheffield cafes. ",
                "tag": "p"
            },
            {
                "content": "Just like Earth Day 2024, the Many Happy Returns team is committed to end plastic pollution for the sake of human and planetary health.  But the team also recognises that plastics are completely embedded in our lives; ending plastics by replacing them with other materials could do even more damage to planetary health, because in most cases, the paper, metal or glass that replaces them can have a damaging effect.  Many Happy Returns seeks to provide a solution to end plastic pollution and create a plastics circular economy.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "By Professor Anthony J. Ryan, OBE, Department of Chemistry, University of Sheffield",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/04/22/many-happy-returns-for-earth-day-2024/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "For Earth Day 2024, we caught up with world renowned chemist, Professor Anthony Ryan, OBE, from the University of Sheffield to find out about an innovative project on plastic reuse funded by UKRI.   The Grantham Centre at the University of …"
    },
    {
        "title": "Coverage of the UK-wide ban on wet wipes containing plastic",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-04-22T15:34:13",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There has been coverage, including in the Telegraph, Sky News, The Independent, Daily Mail, The Times and The Mirror of the publication of the government response to our consultation on a ban on plastic-containing wet wipes. Today’s announcement sets out the next steps to ban the sale and supply of wet wipes containing plastic across the UK.",
                "tag": "p"
            },
            {
                "content": "The ban addresses pollution caused by wet wipes breaking down into microplastics, which can be harmful to human health and disrupt ecosystems. The legislation for England will be brought forward ahead of summer recess, with Northern Ireland, Scotland and Wales following in the autumn.",
                "tag": "p"
            },
            {
                "content": "The ban follows a public consultation, which saw 95% of respondents agreeing or strongly agreeing with the proposal. Many major retailers like Boots and Aldi noted they have already stopped selling wet wipes containing plastic. There will now be an 18-month transition period from when legislation is passed to allow businesses time to prepare.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Steve Barclay said: ",
                "tag": "p"
            },
            {
                "content": "Today’s announcement follows recent measures delivered to improve the water environment, including:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/04/22/coverage-of-the-uk-wide-ban-on-wet-wipes-containing-plastic/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been coverage, including in the Telegraph, Sky News, The Independent, Daily Mail, The Times and The Mirror of the publication of the government response to our consultation on a ban on plastic-containing wet wipes. Today’s announcement sets out the next steps to ban the sale and supply of wet wipes containing plastic across the UK."
    },
    {
        "title": "Conservation covenants: putting environmental commitments into law",
        "authors": [
            "Tim Andrews"
        ],
        "posted_on": "2024-04-22T14:43:43",
        "categories": [
            "Biodiversity net gain",
            "Green finance",
            "Land use",
            "Nature"
        ],
        "content": [
            {
                "content": "A conservation covenant is an agreement to conserve the natural or heritage features of some land. They are voluntary, private and legally binding.",
                "tag": "p"
            },
            {
                "content": "The agreement is made between a landowner and designated responsible body, which might be a:",
                "tag": "p"
            },
            {
                "content": "A conversation covenant must include actions the landowner or responsible body will or won’t take. For example, they might include commitments to maintain woodland or to avoid using certain pesticides.",
                "tag": "p"
            },
            {
                "content": "Conservation covenants offer a flexible way to achieve environmental outcomes",
                "tag": "p"
            },
            {
                "content": "A conservation covenant can be used for a variety of reasons. For example, one can be used to agree how land is managed to conserve habitat for rare species, or to contribute towards biodiversity net gain.",
                "tag": "p"
            },
            {
                "content": "Conservation covenants secure long-term outcomes because they bind present and future owners of the land. This means that the conservation commitments are passed onto future landowners.",
                "tag": "p"
            },
            {
                "content": "The agreements are particularly helpful because they offer flexibility. They provide a means of securing land for nature or heritage conservation, without needing to purchase the land.",
                "tag": "p"
            },
            {
                "content": "They can also help a landowner to secure payments for environmentally friendly actions. For example, through a conservation covenant, a water company might pay a landowner to manage woodland upstream from a section of the river that tends to flood.",
                "tag": "p"
            },
            {
                "content": "They expand the offsite market for biodiversity net gain",
                "tag": "p"
            },
            {
                "content": "As I mentioned above, conversation covenants are a helpful tool for biodiversity net gain.",
                "tag": "p"
            },
            {
                "content": "The biodiversity net gain policy allows developers to, where required, buy ‘ biodiversity units’ from pockets of protected land that sit outside of the development area.",
                "tag": "p"
            },
            {
                "content": "Conservation covenants present an opportunity to facilitate and enable the biodiversity net gain offsite market.",
                "tag": "p"
            },
            {
                "content": "This is because they provide a flexible alternative to section 106 agreements, which must be made through local authorities, normally as part of a planning application.",
                "tag": "p"
            },
            {
                "content": "While local authorities can become designated responsible bodies, importantly so can public sector bodies, eNGOs and other organisations from the private sector.",
                "tag": "p"
            },
            {
                "content": "Becoming a designated responsible body has multiple benefits",
                "tag": "p"
            },
            {
                "content": "Conservation covenants present an opportunity for public companies and charities to benefit from emerging markets for biodiversity and ecosystem services.",
                "tag": "p"
            },
            {
                "content": "Organisations that become responsible bodies will also help conserve important nature and heritage features of our landscape.",
                "tag": "p"
            },
            {
                "content": "If you are a designated responsible body, your details will be publicly available to landowners who are looking to create a conservation covenant.",
                "tag": "p"
            },
            {
                "content": "We would like more eligible organisations to apply to become designated responsible bodies.",
                "tag": "p"
            },
            {
                "content": "So far, we have designated 5 organisations. We are currently considering a further 20 applications – but there is no limit on the number of responsible bodies Defra can designate.",
                "tag": "p"
            },
            {
                "content": "If you are interested in becoming a designated responsible body, please read the criteria and application guidance.",
                "tag": "p"
            },
            {
                "content": "\nKeep informed by subscribing to the blog",
                "tag": "p"
            },
            {
                "content": "Please subscribe to this blog to receive an email notification when we publish a new post.",
                "tag": "p"
            },
            {
                "content": "If you are only interested in seeing posts related to biodiversity net gain, bookmark the biodiversity net gain category page.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/04/22/conservation-covenants-putting-environmental-commitments-into-law/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Conservation covenants are legally binding agreements to protect nature or heritage features on land. In this post, we explore their benefits - including how they help to expand the market for biodiversity net gain offsite units."
    },
    {
        "title": "Apply now for a water screening study ",
        "authors": [
            "Andy Turner"
        ],
        "posted_on": "2024-04-22T12:29:17",
        "categories": [
            "Farming and Countryside Programme"
        ],
        "content": [
            {
                "content": "Climate change affects the amount and timing of water availability, as well as demand. We want to support farmers and growers to plan for and secure a more resilient water supply.",
                "tag": "p"
            },
            {
                "content": "So, from today, small groups of farmers in England can apply for a Local Resource Option (LRO) screening study. ",
                "tag": "p"
            },
            {
                "content": "An LRO is a water resources scheme that improves the resilience or supply of water in a local area. ",
                "tag": "p"
            },
            {
                "content": "LRO screening studies are one way farmers and growers can better understand their options to improve the supply or resilience of water. ",
                "tag": "p"
            },
            {
                "content": "They complement the other actions that support water quality and resilience offered through the Sustainable Farming Incentive (SFI).",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share the background, explain how the studies work and include links to learn more and apply. ",
                "tag": "p"
            },
            {
                "content": "Background ",
                "tag": "h2"
            },
            {
                "content": "The reliability of water for agriculture and horticulture is just as affected by heavy rainfall as it is periods of dry weather and drought.",
                "tag": "p"
            },
            {
                "content": "Earlier this month, we launched the Water Restoration Grants for those suffering from the worst effects of flooding.",
                "tag": "p"
            },
            {
                "content": "Although irrigation prospects for this summer are currently 'good', in the longer term, we expect to see more variability in water availability.",
                "tag": "p"
            },
            {
                "content": "This pressure is only going to grow.",
                "tag": "p"
            },
            {
                "content": "We want to help farmers and growers plan for this volatility.",
                "tag": "p"
            },
            {
                "content": " The Environment Agency has developed a methodology to identify what types of LRO could be possible in a given area and what scale of development and investment would be required to improve resilience. ",
                "tag": "p"
            },
            {
                "content": "Water resources consultants will work with you to identify, screen, and rank local water resource options. ",
                "tag": "p"
            },
            {
                "content": "About the study ",
                "tag": "h2"
            },
            {
                "content": "The studies can be used to identify, screen, and rank local water resource options for farmers/growers in a given area.  ",
                "tag": "p"
            },
            {
                "content": "Types of LROs include: ",
                "tag": "p"
            },
            {
                "content": "The studies can be applied in areas across England. These studies will provide location-specific, tailored results wherever it is applied. ",
                "tag": "p"
            },
            {
                "content": "How the process works ",
                "tag": "h2"
            },
            {
                "content": "The steps are broadly as follows:",
                "tag": "p"
            },
            {
                "content": "Read the guidance ",
                "tag": "h3"
            },
            {
                "content": "On GOV.UK, you'll find the official LRO screening study guidance which explains what it is for, who is eligible and the application process. ",
                "tag": "p"
            },
            {
                "content": "Form a group ",
                "tag": "h3"
            },
            {
                "content": "Groups of farmers can apply to the Environment Agency to have a LRO screening study in their area. These groups are informal. It could be a case of simply joining forces with a neighbouring farmer or grower. ",
                "tag": "p"
            },
            {
                "content": "Submit the application ",
                "tag": "h3"
            },
            {
                "content": "One person in the group should take the lead and fill out the application form. ",
                "tag": "p"
            },
            {
                "content": "Once you're ready, email your application to the Environment Agency. The deadline to apply is 16 June 2024. ",
                "tag": "p"
            },
            {
                "content": "After reviewing your application, the Environment Agency will let you know the outcome. If your application is successful, an initial meeting with the Environment Agency team will be agreed.",
                "tag": "p"
            },
            {
                "content": " In the meeting, your application will be discussed and agreements will be put in place. The process to find a water resources consultant to complete the work will begin.",
                "tag": "p"
            },
            {
                "content": "Consultant visit ",
                "tag": "h3"
            },
            {
                "content": "The water resources consultants will undertake a site visit and learn more about your current water use, what your plans are for the future and what you'd like to achieve.",
                "tag": "p"
            },
            {
                "content": "Screening  ",
                "tag": "h3"
            },
            {
                "content": "The consultants will then run the screening and ranking methodology.",
                "tag": "p"
            },
            {
                "content": "There will be some input required from you and your farming neighbours during the screening process. ",
                "tag": "p"
            },
            {
                "content": "We expect projects to take 2-3 months to complete in full once the consultant has been appointed. ",
                "tag": "p"
            },
            {
                "content": "After the screening, you’ll receive report with suggestions.",
                "tag": "p"
            },
            {
                "content": "This will include high level cost and yield estimates and routes to implementation. The information will help you to make informed decisions on how to improve agricultural water resilience for you and neighbouring businesses.",
                "tag": "p"
            },
            {
                "content": "The report will not affect your current abstraction licence status, or the status of any applications. ",
                "tag": "p"
            },
            {
                "content": "We want farmers and growers to work together to identify the options and to assess which ones will maximise resilience, reduce risk and optimise cost. ",
                "tag": "p"
            },
            {
                "content": "Planning permission or permits (including any required abstraction licences) related to the suggested solutions won’t automatically be granted. The normal application processes still need to be completed.",
                "tag": "p"
            },
            {
                "content": "You can apply for a screening study and have a Sustainable Farming Incentive agreement. Take a look at the actions for soils in particular. They can  provide environmental benefits, such as better water quality, improved climate resilience and increased biodiversity.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/04/22/apply-now-for-a-water-screening-study/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "From today, small groups of farmers in England can apply for a Local Resource Option (LRO) screening study. An LRO is a water resources scheme that improves the resilience or supply of water in a local area. LRO screening studies are one way farmers and growers can better understand their options to improve the supply or resilience of water. In this post, I’ll share the background, explain how the studies work and include links to learn more and apply. "
    },
    {
        "title": "Tackling plastics in woodland creation",
        "authors": [
            "Katie Goldsbrough"
        ],
        "posted_on": "2024-04-22T11:10:37",
        "categories": [
            "Climate change and resilience",
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "We’ve been supporting recycling schemes and creating and sharing guidance in collaboration with a variety of partners on projects across England to try to reduce plastic pollution in woodlands. But what are the main problems we're attempting to tackle?",
                "tag": "p"
            },
            {
                "content": "Tree guards",
                "tag": "h3"
            },
            {
                "content": "Tree guards, also called tree tubes or shelters, were originally used in forestry to encourage straight growth to produce good-quality timber. Plastic tree protection was first created back in 1979 for this purpose but since then has also been used as a protection method from being eaten by large populations of mammals such as deer, squirrels and voles.  Tree guards as a way of protecting trees has become standard practice in forestry across the UK.",
                "tag": "p"
            },
            {
                "content": "The problem of plastic",
                "tag": "h3"
            },
            {
                "content": "Using plastic as a material for creating tree guards has allowed for cheap, effective, durable protection for trees over the decades. It is recommended that tree guards are removed from the trees after around 7 to 10 years. By this point the tree should be strong and tall enough to no longer need protection. However, we know that removing them during this timeframe has not often been the case over the last four decades, which has led to a problem of plastic pollution in woodlands.",
                "tag": "p"
            },
            {
                "content": "What are we doing?",
                "tag": "h3"
            },
            {
                "content": "In recent years, plastic pollution has been highlighted as a large-scale environmental issue and studies have shown a variety of problems that plastics of all types, shapes and sizes can cause in different environments and to different species. Before the hazards of plastic were understood as fully as they are today, plastic tree guards were once sold as being able to be left out in the environment. We now know this is not the right thing to do and we need to action 2 main priorities.",
                "tag": "p"
            },
            {
                "content": "Here at the Forestry Commission, we are part of a variety of partnerships to help reduce single-use and temporary plastics in woodlands. Here are some of the projects and activities we are involved in.",
                "tag": "p"
            },
            {
                "content": "Forest Plastics Working Group",
                "tag": "h3"
            },
            {
                "content": "We are members of this working group that focuses solely on plastics in the forestry sector. By sitting on the committee, we can stay up to date with the latest research and knowledge, and be able to influence and help this movement go forward and grow. Find out more about the Forest Plastics Working Group.",
                "tag": "p"
            },
            {
                "content": "Tree guard recycling hubs",
                "tag": "h3"
            },
            {
                "content": "We support recycling opportunities across England for the sustainable disposal of tree guards. We directly supported a free Tubex recycling hub in Essex in 2023 which recycled more than 5,000 polypropylene tree guards. This is the equivalent of more than four hectares of woodland creation!",
                "tag": "p"
            },
            {
                "content": "This year, we will be supporting the Essex hub for the second year and a new free hub based in Suffolk.",
                "tag": "p"
            },
            {
                "content": "Find more information locate other hubs,",
                "tag": "p"
            },
            {
                "content": "Plot That Plastic App",
                "tag": "h3"
            },
            {
                "content": "We have supported the Forest Plastics Working Group in the creation of a citizen science app to map where plastic tree guards are in the environment across the UK. This will help to build a data set to plan their removal in the future and facilitate new recycling hub locations. This project is for everyone to participate in so please submit your sightings to start plotting that plastic.",
                "tag": "p"
            },
            {
                "content": "Managing deer populations",
                "tag": "h3"
            },
            {
                "content": "It is difficult to reduce the need for plastic tree protection whilst the pressures we need to protect the trees from are increasing year-on-year. The large boom in the population of deer over the decades has led to a significant negative impact on our woodlands and trees. We need to reduce the pressures that our trees are facing to more sustainable levels to begin to extensively phase out the need for tree protection. You can find out more about reducing the impact of deer in this blog.",
                "tag": "p"
            },
            {
                "content": "More guidance & information:",
                "tag": "h3"
            },
            {
                "content": "You can take a look at the UK Forestry Standard to find out more about the government's approach to sustainable forestry. This document states what is expected within the forestry sector, and offers specific guidance on plastic tree shelters and guards.",
                "tag": "p"
            },
            {
                "content": "Establishing trees and woodlands is incredibly important, not only to reaching our target of 16.5% tree cover by 2050, but also doing something now to tackle climate change, the biodiversity crisis, and to bring about a greener and healthier country. Tree guards have played a vital role in this but should not be contributing to the wider environmental issue of plastic pollution. We’ll continue to work hard with our partners to find sustainable ways of planting trees whilst reducing the long-term plastic impact.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/04/22/tackling-plastics-in-woodland-creation/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "This Earth Day (22 April), Woodland Officer Katie explains some of the partnership work the Forestry Commission is involved in to help reduce the use of plastic associated with tree planting and creating woodlands."
    },
    {
        "title": "Environmental principles: putting nature at the heart of our policy making",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-04-22T11:00:35",
        "categories": [
            "A Modern Civil Service",
            "Ambitious",
            "Data science",
            "Government Reform",
            "Modernisation and Reform",
            "Policy",
            "Proud Civil Servant"
        ],
        "content": [
            {
                "content": "Environmental principles — how does it fit into the vision for a Modern Civil Service? A Modern Civil Service is about being skilled, innovative and ambitious – and equipped for the future.  The environmental principles duty is an excellent example of an ambitious Civil Service working together to leave the environment in a better state for future generations. ",
                "tag": "p"
            },
            {
                "content": "Almost everyone has heard of the Public Sector Equality Duty (PSED) which came into force on the 5 April 2011, 13 years ago. Equality must be considered when developing policy and delivering for the public. The Environmental Principles Duty which came into force on November 1st 2023, similarly requires us to consider the environment when developing policy.  ",
                "tag": "p"
            },
            {
                "content": "Environmental principles duty – what’s it all about? ",
                "tag": "p"
            },
            {
                "content": "Having witnessed the persistent trend in the decline of nature and listened to the communities we serve, we have delivered a system that places environmental considerations at the heart of policymaking across government. To make this happen the environmental principles were introduced as part of Environment Act 2021. As a legal duty, Ministers of the Crown must have due regard to the environmental principles policy statement when making policy. ",
                "tag": "p"
            },
            {
                "content": "The principles are designed to guide policymakers towards opportunities to prevent environmental damage and enhance the environment. These are internationally recognised as successful benchmarks for environmental protection and enhancement. ",
                "tag": "p"
            },
            {
                "content": "How are we supporting you?   ",
                "tag": "p"
            },
            {
                "content": "The Department for Environment, Food and Rural Affairs (DEFRA) are at the forefront of improving protection for the environment and are leading work to make all those potentially affected by the new duty aware of its requirement and the action that they need to take. DEFRA is firmly in delivery mode and has already done a lot of work to support government departments. For example, we have: ",
                "tag": "p"
            },
            {
                "content": "What’s on the horizon? ",
                "tag": "p"
            },
            {
                "content": "Policymakers across government are asked to consider environmental effects of policies, and then proportionately apply five environmental principles:",
                "tag": "p"
            },
            {
                "content": "What should I do now? ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/04/22/environmental-principles-putting-nature-at-the-heart-of-our-policy-making/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "Environmental principles — how does it fit into the vision for a Modern Civil Service? A Modern Civil Service is about being skilled, innovative and ambitious – and equipped for the future.  The environmental principles duty is an excellent example …"
    },
    {
        "title": "Join the Funding Service team",
        "authors": [
            "Ruth Keeling, Service Owner, Funding Service"
        ],
        "posted_on": "2024-04-22T09:56:33",
        "categories": [
            "Careers",
            "Funding Service"
        ],
        "content": [
            {
                "content": "DLUHC’s Funding Service team is improving DLUHC’s funding service – we are redesigning key elements to improve the user experience and reduce the administrative burden and costs of distributing funding. ",
                "tag": "p"
            },
            {
                "content": "To do this, we need to grow our team and so we are recruiting developers, user researchers and interaction designers. ",
                "tag": "p"
            },
            {
                "content": "On Thursday, 25 April, and Friday, 26 April, we are holding our first virtual Digital Recruitment Days.  ",
                "tag": "p"
            },
            {
                "content": "Our goal is to meet people who are interested in the roles we are looking to fill and give them a chance to find out more about us and our work. For the right people, we’re looking to make job offers immediately after the event. Find out more and apply to attend:  ",
                "tag": "p"
            },
            {
                "content": "What our colleagues like about their jobs ",
                "tag": "h2"
            },
            {
                "content": "To help potential candidates decide whether one of our roles is right for them, we asked our teammates what they liked about their job and their team. They had loads of feedback and we have grouped it into 4 buckets: our mission, the products and tech, the work, and the team. ",
                "tag": "p"
            },
            {
                "content": "The mission ",
                "tag": "h3"
            },
            {
                "content": "Our colleagues said they value: ",
                "tag": "p"
            },
            {
                "content": "The products and the technology ",
                "tag": "h3"
            },
            {
                "content": "Our colleagues said they like: ",
                "tag": "p"
            },
            {
                "content": "The work ",
                "tag": "h3"
            },
            {
                "content": "Our colleagues said they value: ",
                "tag": "p"
            },
            {
                "content": "The team ",
                "tag": "h3"
            },
            {
                "content": "Our colleagues said they like: ",
                "tag": "p"
            },
            {
                "content": "Meet us at our virtual recruitment days ",
                "tag": "h2"
            },
            {
                "content": "If it sounds like something you’d like to be part of, join us and let’s chat.  ",
                "tag": "p"
            },
            {
                "content": "Use the links at the top of this post to apply and attend. ",
                "tag": "p"
            },
            {
                "content": "If you have any questions, contact our recruitment team: digitaldatajobs@levellingup.gov.uk.  ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/04/22/join-the-funding-service-team/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "The Funding Service team is hiring! Do you work in engineering, user research or interaction design, and are looking for a fulfilling and impactful career opportunity? Join us online, meet our teams and potentially get hired."
    }
]