[
    {
        "title": "Tools and information to support the delivery of nutrient mitigation published",
        "authors": [
            "Mike Burke"
        ],
        "posted_on": "2024-03-22T17:14:35",
        "categories": [
            "Nature-based solutions",
            "Nutrient Neutrality"
        ],
        "content": [
            {
                "content": "We are pleased to share a couple of products published to support the delivery of nutrient mitigation schemes across the country. These include our improved Nutrient Neutrality Budget Calculators and a page of technical Information on Nature-Based Solutions as Nutrient Mitigation. These turn the latest evidence and data available into the practical products our stakeholders have asked for.",
                "tag": "p"
            },
            {
                "content": "Nutrient Neutrality Budget Calculators",
                "tag": "h3"
            },
            {
                "content": "Our Nutrient Neutrality Budget Calculators are all available online for the first time, and we have added new supporting guidance. The calculators work out the amount of nutrient pollution a development will generate. This informs both the developer and local planning authority about how many credits or how much mitigation is then needed to prevent a negative impact on our valuable rivers and estuaries. We will continue to work with the Department for Environment, Farming and Rural Affairs to maintain the calculators.",
                "tag": "p"
            },
            {
                "content": "Nutrient Mitigation guidance",
                "tag": "h3"
            },
            {
                "content": "Our page of technical Information on Nature-Based Solutions as Nutrient Mitigation is now available on our Access to Evidence portal. The contents of this page aim to help Local Planning Authorities, developers and other stakeholders explore agroforestry, riparian buffer strips, river channel re-naturalisation and engineered logjams as possible nature-based solutions to nutrient pollution.",
                "tag": "p"
            },
            {
                "content": "The information has been written with Local Planning Authority staff in mind. To deliver these solutions developers will likely need to appoint an expert technical consultant to design the intervention and calculate its credit yield.",
                "tag": "p"
            },
            {
                "content": "The page includes:",
                "tag": "p"
            },
            {
                "content": "These reports can help Local Planning Authorities to understand and assess how robust these nutrient mitigation solutions are within a planning application. For developers, these reports and Nutrient Mitigation tool can help inform decision on how to deliver robust mitigation. The report on riparian buffer strips is especially helpful as it shows you can work out the nutrient reduction of the option without an initial monitoring period.",
                "tag": "p"
            },
            {
                "content": "Although technical in nature we are excited to share this work with you, to demonstrate the growing knowledge and understanding around nutrient mitigation solutions. We will keep you informed of any new publications and please let us know what you think so that we can work together to improve them.",
                "tag": "p"
            },
            {
                "content": "Definitions",
                "tag": "h3"
            },
            {
                "content": "Agroforestry: A farming system where trees are planted within the areas used for arable food or livestock production.",
                "tag": "p"
            },
            {
                "content": "Riparian buffer strip: A section of vegetation that runs adjacent to a watercourse.",
                "tag": "p"
            },
            {
                "content": "River channel re-naturalisation: A process to change the shape of a river back to something more natural.",
                "tag": "p"
            },
            {
                "content": "Engineered logjam: A build up of logs at a point in a watercourse, is that is purposefully created.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/03/22/tools-and-information-to-support-the-delivery-of-nutrient-mitigation-published/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "We are pleased to share a couple of products published to support the delivery of nutrient mitigation schemes across the country. These include our improved Nutrient Neutrality Budget Calculators and a page of technical Information on Nature-Based Solutions as Nutrient …"
    },
    {
        "title": "What to do if you think your child has measles and when to keep them off school",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-03-22T16:15:14",
        "categories": [
            "Further education",
            "Higher Education",
            "Schools",
            "Universities"
        ],
        "content": [
            {
                "content": "Cases of measles are rising across England, including among children. It’s an infection that spreads very easily and for some people can cause serious problems.",
                "tag": "p"
            },
            {
                "content": "There’s no specific medical treatment for measles, so it’s important to get vaccinated as it’s the best protection against becoming seriously unwell.",
                "tag": "p"
            },
            {
                "content": "The measles, mumps and rubella (MMR) vaccine is one of the routine childhood vaccinations, so most children are already vaccinated against measles. If your child has received both doses of the vaccine, they are unlikely to have the virus.",
                "tag": "p"
            },
            {
                "content": "Here, we explain everything you need to know about the rise in measles cases, from getting your child vaccinated to when to keep them off school.",
                "tag": "p"
            },
            {
                "content": "Click for information for schools, nurseries and other education settings",
                "tag": "p"
            },
            {
                "content": "What are the symptoms of measles?",
                "tag": "h3"
            },
            {
                "content": "Measles usually starts with cold-like symptoms (cough, runny nose), a high temperature, and red, sore, watery eyes (conjunctivitis), followed by a rash a few days later. The rash looks brown or red on white skin. It may be harder to see on brown and black skin.",
                "tag": "p"
            },
            {
                "content": "The rash typically starts on the face and behind the ears before spreading to the rest of the body. Some people may also get small white spots (Koplik spots) in their mouth.",
                "tag": "p"
            },
            {
                "content": "Find out more on the NHS website.",
                "tag": "p"
            },
            {
                "content": "What should you do if you think your child has measles? ",
                "tag": "h3"
            },
            {
                "content": "If a child has been vaccinated, it is highly unlikely they have measles.",
                "tag": "p"
            },
            {
                "content": "You should ask for an urgent GP appointment or get help from NHS 111 if you think you or your child may have measles.",
                "tag": "p"
            },
            {
                "content": "Don’t go to the GP or any other healthcare setting without calling ahead first to prevent the further spread of measles.",
                "tag": "p"
            },
            {
                "content": "If your child has been diagnosed with measles by a doctor, they should stay off nursery or school for at least 4 full days from when the rash first appears.",
                "tag": "p"
            },
            {
                "content": "They should also avoid close contact with babies and anyone who is pregnant or has a weakened immune system.",
                "tag": "p"
            },
            {
                "content": "What is the best way to protect against measles?",
                "tag": "h3"
            },
            {
                "content": "The best protection against measles for children and adults is to get both doses of the MMR vaccine.",
                "tag": "p"
            },
            {
                "content": "Children are offered a vaccine free on the NHS at 12-months-old and then a second dose when they turn 3-years-and-4-months-old.",
                "tag": "p"
            },
            {
                "content": "But you can catch up at any age – if you or your child haven’t yet been vaccinated, you should contact your GP practice to book a free appointment.",
                "tag": "p"
            },
            {
                "content": "Two doses of the MMR vaccine offer lifelong protection against measles.",
                "tag": "p"
            },
            {
                "content": "In the UK, we have 2 MMR vaccines which work very well. One of them contains porcine gelatine and the other one doesn’t. If anyone would prefer to have the vaccine that does not contain gelatine, they can talk to their practice nurse or GP.",
                "tag": "p"
            },
            {
                "content": "Cold-like symptoms can be an early sign of measles. Should you still send your child to school? ",
                "tag": "h3"
            },
            {
                "content": "If your child has been vaccinated, it’s very unlikely that they have measles.",
                "tag": "p"
            },
            {
                "content": "School attendance is vitally important to your child’s learning and health.",
                "tag": "p"
            },
            {
                "content": "According to the NHS, it’s fine to send your child to school with a minor cough or common cold, provided they don’t have a temperature.",
                "tag": "p"
            },
            {
                "content": "When should you keep your child off school or nursery and how long for?",
                "tag": "h3"
            },
            {
                "content": "If your child has measles, they should stay off nursery or school for the entire infectious period (4 days before the rash first appears and for at least 4 full days from when the rash first appears where the date the rash appears is day 0). They should avoid close contact with babies and anyone who is pregnant or has a weakened immune system.",
                "tag": "p"
            },
            {
                "content": "Your child can go back to their education or childcare setting once they feel well and following the completion of the 4 day period after the rash first appears.",
                "tag": "p"
            },
            {
                "content": "If your child is unvaccinated against measles and is a close contact of a measles case (for instance a sibling), the health protection team may advise that your child should remain off school or nursery for a number of days to reduce the spread of meases. The number of days will vary on the circumstances.",
                "tag": "p"
            },
            {
                "content": "The best way to protect your child from measles and ensure they can continue to attend school is to ensure they have both doses of the MMR vaccine.",
                "tag": "p"
            },
            {
                "content": "If you’re not sure whether your child is due a vaccination or has missed a vaccination, you can check their Red Book or contact your GP practice.",
                "tag": "p"
            },
            {
                "content": "If your child has missed their first or second dose of MMR vaccine, you should contact your GP practice to book an appointment.",
                "tag": "p"
            },
            {
                "content": "Should you keep your child off school if another pupil has been diagnosed with measles?",
                "tag": "h3"
            },
            {
                "content": "Your child should continue to attend school if another pupil has been diagnosed with measles as long as they have no symptoms and have not been advised otherwise by the Health Protection Team or GP.",
                "tag": "p"
            },
            {
                "content": "Most children will be protected against measles  if they have had both their MMR vaccinations.",
                "tag": "p"
            },
            {
                "content": "The local Health Protection Team will work with the school or setting to advise on further action.",
                "tag": "p"
            },
            {
                "content": "What should I do if I can’t get a GP appointment and I suspect measles?",
                "tag": "h3"
            },
            {
                "content": "If a child has been vaccinated, it is highly unlikely they have measles.",
                "tag": "p"
            },
            {
                "content": "Ask for an urgent GP appointment or get help from NHS 111, let them know you suspect measles.",
                "tag": "p"
            },
            {
                "content": "Measles can spread to others easily. Call your GP surgery before you go in. They may suggest talking over the phone.",
                "tag": "p"
            },
            {
                "content": "You can also call 111 or get help from 111 online.",
                "tag": "p"
            },
            {
                "content": "The child or staff member should not attend the education or childcare setting until they have received advice.",
                "tag": "p"
            },
            {
                "content": "Can I still get my child vaccinated even if they’re older? ",
                "tag": "h3"
            },
            {
                "content": "Yes. Anyone who has not had 2 doses of the MMR vaccine should ask their GP surgery for a vaccination appointment.",
                "tag": "p"
            },
            {
                "content": "It’s best to have vaccines on time, but you can still catch up on most vaccines if you miss them. Two doses of the vaccine are needed to ensure full protection.",
                "tag": "p"
            },
            {
                "content": "For schools, nurseries and other education settings",
                "tag": "h3"
            },
            {
                "content": "What should education settings do if they have a likely or confirmed measles case?",
                "tag": "h3"
            },
            {
                "content": "If an education setting is told that a child or staff member has seen their doctor in person and been diagnosed with measles, the setting should contact the UKHSA Health Protection Team so that they can investigate and support as required. If measles is suspected by the GP or healthcare professional, they will also notify the UKHSA Health Protection Team, who may then reach out if there is a setting associated with the case.",
                "tag": "p"
            },
            {
                "content": "Education and childcare settings are not expected to diagnose cases, and parents or carers do not need to contact the health protection team. If parents, carers, or staff are concerned that they or a child have symptoms, they should contact their doctor or NHS111. They should alert the surgery or other healthcare setting of symptoms before attending any appointment to prevent the further spread of measles.",
                "tag": "p"
            },
            {
                "content": "How should schools code measles absences?",
                "tag": "h3"
            },
            {
                "content": "For confirmed cases, schools should continue to use usual register codes for absence due to illness.",
                "tag": "p"
            },
            {
                "content": "If a child needs to isolate following public health advice, the most appropriate code is likely to be an absence authorised by the school (code C).",
                "tag": "p"
            },
            {
                "content": "As part of its planned changes to the attendance system, the Government is establishing a new register code to cover absences due to public health guidance.",
                "tag": "p"
            },
            {
                "content": "The new code is planned to take effect from September 2024.",
                "tag": "p"
            },
            {
                "content": "Will the Department for Education and Ofsted take measles absences into account when reviewing the attendance statistics for schools?",
                "tag": "h3"
            },
            {
                "content": "Schools play a vital role in improving attendance, but not all factors influencing attendance are in their control.",
                "tag": "p"
            },
            {
                "content": "Ofsted will take these factors into account. Schools should demonstrate that they’re doing all they can to achieve the highest possible attendance, even if their attendance numbers are lower than previously.",
                "tag": "p"
            },
            {
                "content": "What advice should special schools follow? Is there any additional advice for pupils who may be more vulnerable to exposure to measles?",
                "tag": "h3"
            },
            {
                "content": "Special schools and settings should also follow the UKHSA guidance.",
                "tag": "p"
            },
            {
                "content": "The Health Protection Team will carry out a risk assessment of the situation based on the information provided.",
                "tag": "p"
            },
            {
                "content": "They will ask the education setting to share information to help them understand the size and nature of the outbreak and the vaccination status of pupils, and advise on any recommended actions.",
                "tag": "p"
            },
            {
                "content": "The MMR vaccine is the safest and most effective way to protect yourself against measles, mumps, and rubella.",
                "tag": "p"
            },
            {
                "content": "What advice is there for staff who might be more vulnerable, for example if they’re pregnant or unvaccinated?",
                "tag": "h3"
            },
            {
                "content": "Measles is a viral infection that spreads very easily and can cause severe illness, especially in certain groups including babies, small children, those who are pregnant and people with weak immunity.",
                "tag": "p"
            },
            {
                "content": "The best protection against measles for children and adults is to get both doses of the MMR vaccine.",
                "tag": "p"
            },
            {
                "content": "For adults, it is never too late to catch up on any missed MMR vaccinations. People should contact their GP practice to book an appointment.",
                "tag": "p"
            },
            {
                "content": "Anyone considering getting pregnant should make sure that they are protected by having two doses of the MMR vaccine before they become pregnant.  Unvaccinated pregnant people should make sure they are vaccinated soon after the baby is born, to protect them during future pregnancies. As a precaution, the MMR vaccine is not recommended for those who are pregnant. This is because it is a live vaccine.",
                "tag": "p"
            },
            {
                "content": "If you’re pregnant and you have been in close contact with someone who has measles, you should ask for an urgent GP appointment or get help from NHS 111.",
                "tag": "p"
            },
            {
                "content": "A staff member isn’t sure if they’ve had the MMR vaccine and their GP doesn’t have their vaccine records. Can they have another dose? ",
                "tag": "h3"
            },
            {
                "content": "Anyone with an unknown vaccination history should ask their GP for a vaccine appointment. If your vaccine records are not available or do not exist it will not harm you to have the MMR vaccine again. Two doses of the MMR vaccine is the best protection against measles, mumps and rubella.",
                "tag": "p"
            },
            {
                "content": "Are babies who are too young to be vaccinated protected?",
                "tag": "h3"
            },
            {
                "content": "Babies who are too young to be vaccinated are not protected from measles. It is still safe for children and babies who are too young to be vaccinated to attend nursery and early years setting, unless they have been advised otherwise by a health protection team or GP.",
                "tag": "p"
            },
            {
                "content": "The best way to protect children under 1, who are more vulnerable, is by ensuring other children and members of the household are fully vaccinated with two doses of MMR. This significantly reduces the risk of them passing the virus onto the young child. Early education settings can help by promoting the importance of the MMR vaccine.",
                "tag": "p"
            },
            {
                "content": "Are staff who aren’t vaccinated and have to stay off work on public health advice entitled to pay for this period?",
                "tag": "h3"
            },
            {
                "content": "Unvaccinated staff who have been in contact with measles cases may be asked to stay away from school or childcare settings for a number of days, based on a risk assessment by the Health Protection Team.",
                "tag": "p"
            },
            {
                "content": "The Department for Education has no remit over sick pay, which is at the discretion of the school.",
                "tag": "p"
            },
            {
                "content": "Some useful links to guidance and resources:",
                "tag": "h3"
            },
            {
                "content": "The Department for Education hosted a national webinar on the increase in measles cases, with speakers from UK Health Security Agency, the NHS, and school leaders with recent experience of dealing with a measles outbreak. The webinar covered information on measles, current epidemiology, the importance of the MMR vaccine and how to get it, and how to manage cases and outbreaks in educational settings. View this here.",
                "tag": "p"
            },
            {
                "content": "Measles - NHS (www.nhs.uk)",
                "tag": "p"
            },
            {
                "content": "MMR (measles, mumps and rubella) vaccine - NHS (www.nhs.uk)",
                "tag": "p"
            },
            {
                "content": "Supporting immunisation programmes - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Managing outbreaks and incidents - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "UKHSA resources for settings:",
                "tag": "p"
            },
            {
                "content": "Copies of printed publications and the full range of digital resources to support the immunisation programmes can be ordered through the health publications platform.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/03/22/what-to-do-if-you-think-your-child-has-measles-and-when-to-keep-them-off-school/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Cases of measles are rising across England, including among children. It’s an infection that spreads very easily and for some people can cause serious problems. There’s no specific medical treatment for measles, so it’s important to get vaccinated as it’s …"
    },
    {
        "title": "We Are Strategic Command with Toby Andrews",
        "authors": [
            "HeatherS"
        ],
        "posted_on": "2024-03-22T15:05:41",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Flying Officer Toby Andrews, Innovation Scout in the jHub, talks about the impacts of his career in innovation.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you introduce yourself and tell us about your role?",
                "tag": "p"
            },
            {
                "content": "Toby: I’m Flying Officer Toby Andrews, and I am an Innovation Scout in jHub.",
                "tag": "p"
            },
            {
                "content": "My role involves identifying problems facing personnel in Defence and engaging with personnel, experts and industry to find a solution.",
                "tag": "p"
            },
            {
                "content": "Solutions can vary from software, such as language models to support working, to hardware capabilities like Unmanned Aerial Systems (UAS) that will be deployed in the field and have been developed with integration in mind.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What brought you to the role?",
                "tag": "p"
            },
            {
                "content": "Toby: I am a Weapon Systems Officer in the RAF by trade. A friend of mine told me about the innovative work of the jHub and when I heard that they were looking for some people to join the team it seemed like the perfect opportunity.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What is the best part about your role in jHub?",
                "tag": "p"
            },
            {
                "content": "Toby: You get to see projects from start to finish. It’s really satisfying completing a project and getting to see it in action. I also really enjoy working with my colleagues. There are people here who do such incredible work and the mix of civil servants and military provides a real opportunity to learn from their experiences and expertise.",
                "tag": "p"
            },
            {
                "content": "I have had so many great experiences, seeing how a project can be born, then people hear about it, buy-in, get excited and it grows.",
                "tag": "p"
            },
            {
                "content": "I know I will leave this role with a greater knowledge and appreciation of innovation.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interview: Why do you think innovation is so important in Defence?",
                "tag": "p"
            },
            {
                "content": "Toby: Innovation is important because if you want to be at the cutting edge, be the best and get the best results, then you need to keep innovating and learning.",
                "tag": "p"
            },
            {
                "content": "You can't be stagnant; we need to arm our people with the right tools, at the right time.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/03/22/we-are-strategic-command-with-toby-andrews/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Flying Officer Toby Andrews, Innovation Scout in the jHub, talks about the impacts of his career in innovation.   Interviewer: Can you introduce yourself and tell us about your role? Toby: I’m Flying Officer Toby Andrews, and I am an …"
    },
    {
        "title": "Three months into the year, and three big steps forward",
        "authors": [
            "Lucky Nwosu"
        ],
        "posted_on": "2024-03-22T10:11:38",
        "categories": [
            "Nuclear"
        ],
        "content": [
            {
                "content": "Step 1: The government’s Civil Nuclear Roadmap",
                "tag": "h3"
            },
            {
                "content": "In January 2024, the government published their Civil Nuclear Roadmap. This set out plans to boost the UK’s energy security and achieve net zero carbon emissions, with up to a quarter of Britain’s energy produced from nuclear power by 2050. Access to nuclear sites is a critical factor in achieving these nuclear ambitions, which included deploying SMRs and exploring a further large-scale reactor project after Hinkley Point C and Sizewell C.",
                "tag": "p"
            },
            {
                "content": "In addition to a world-leading competition to generate secure, low carbon power from SMRs, the publication of the roadmap starts providing the industry with a framework to work to in the future. It outlines how the country will boost generation of clean and reliable energy to up to 24 gigawatts (GW) by 2050.",
                "tag": "p"
            },
            {
                "content": "This would be enough to provide a quarter of the UK’s electricity needs, through securing 3-7 GW worth of investment decisions every five years from 2030-2044 on new nuclear projects. The roadmap provides a timeline for when the next steps for exploring a large-scale power plant as big as Sizewell in Suffolk or Hinkley in Somerset will be communicated.",
                "tag": "p"
            },
            {
                "content": "And what does the roadmap say about GBN?",
                "tag": "p"
            },
            {
                "content": "Great British Nuclear in the nuclear roadmap",
                "tag": "h3"
            },
            {
                "content": "The document says that:",
                "tag": "p"
            },
            {
                "content": "\"GBN has rapidly established itself as the government’s delivery body for new nuclear. It has started this vital mission with delivery of the SMR competition, to help deliver Net Zero and promote energy security.\"",
                "tag": "p"
            },
            {
                "content": "The roadmap set out our role. As well as the SMR technical selection, we will also:",
                "tag": "p"
            },
            {
                "content": "• Deliver other parts of the government civil nuclear programme.\n• Advise government on a broad range of industry and sectoral barriers to investment.",
                "tag": "p"
            },
            {
                "content": "The Civil Nuclear Roadmap provides a framework for us to help deliver more safe, clean, and affordable UK nuclear power to UK consumers. Together with industry, we will enthusiastically take up the role the government has set out for us in delivering and advising across the UK’s nuclear programme. We are actively building our capability to take on the challenge ahead.",
                "tag": "p"
            },
            {
                "content": "Step 2: Nuclear sites",
                "tag": "h3"
            },
            {
                "content": "In a historic move for the nuclear sector, we recently announced that we are purchasing land for new nuclear development from Hitachi, at Wylfa in Ynys Môn/Anglesey and Oldbury-on-Severn in Gloucestershire.",
                "tag": "p"
            },
            {
                "content": "The purchase was announced by the Chancellor of the Exchequer at the Budget in March 2024, with the purchase due to close in June 2024. We are purchasing these sites to support the government’s nuclear ambitions. Decisions to come on the projects to be deployed at sites will be made as site characterisation work develops, and technology choices are made.",
                "tag": "p"
            },
            {
                "content": "Wylfa and Oldbury have tremendous potential and present a significant opportunity for Britain and for local communities. Each location has a long history of hosting the UK nuclear industry, and has experienced the enormous benefits that nuclear power can bring to their local and regional economies. Hitachi’s development of these sites and their work to date was one of the reasons why they were so attractive.",
                "tag": "p"
            },
            {
                "content": "We are setting out to work closely with the local communities at these sites to consider how future new nuclear projects will benefit their communities. Engagement has started already with local stakeholders, and we look forward to talking to local communities. There will be further updates over the coming months as the ongoing Small Modular Reactor (SMR) technology selection process and the government’s broader nuclear programme develop.",
                "tag": "p"
            },
            {
                "content": "Step 3: SMR technology selection",
                "tag": "h3"
            },
            {
                "content": "We have also announced that the six companies in our Small Modular Reactor (SMR) Technology Selection Process can now access tender documentation, allowing them to bid for potentially multi-billion-pound technology development contracts. The technology vendors in the process are EDF Energy, GE-Hitachi Nuclear Energy International LLC, Holtec Britain Limited, NuScale Power, Rolls-Royce SMR and Westinghouse Electric Company UK Limited. These vendors will now have until June 2024 to submit their tender responses. We will then assess these responses, aiming to announce the successful bidders later in 2024. Successful bidders’ technologies will be allocated to sites and incorporated into projects, and bidders will receive funding to develop their technology.",
                "tag": "p"
            },
            {
                "content": "The timeline we are on is hugely ambitious, and it is the fastest that has been done in the market to date globally. It is aimed not just at speed, but to deliver a robust and successful procurement process that delivers value for the taxpayer.",
                "tag": "p"
            },
            {
                "content": "What else is coming up for Great British Nuclear?",
                "tag": "h3"
            },
            {
                "content": "To stay up to date with our future announcements, follow us on LinkedIn and Twitter (X).",
                "tag": "p"
            }
        ],
        "link": "https://greatbritishnuclear.blog.gov.uk/2024/03/22/three-months-into-the-year-and-three-big-steps-forward/",
        "blog": "Great British Nuclear blog",
        "blog_link": "https://greatbritishnuclear.blog.gov.uk",
        "description": "2024 is just three months old, but there have already been three huge steps forward for Britain’s nuclear renaissance. If you missed the nuclear news so far, here’s a summary."
    },
    {
        "title": "GSE Leadership Values: Masterclass review",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-03-22T10:00:20",
        "categories": [
            "Capability & Skills",
            "Collaborating & Networking",
            "Talent & Leadership"
        ],
        "content": [
            {
                "content": "The GSE Profession delivered its first Masterclass on GSE Leadership Values in London on 12 February 2024.",
                "tag": "p"
            },
            {
                "content": "Professor Andrew Curran (HSE) facilitated the event alongside four key SCS speakers: Robert Bradburne (Defra), Natasha Grant (CO), Damitha Adikaari (DESNZ), and Mary De Silva (DHSC), expertly covering the GSE Leadership Values of Inclusive, Decisive, Integrity, and Collaboration. ",
                "tag": "p"
            },
            {
                "content": "From left to right; Damitha Adikaari (DESNZ,), Robert Bradbourne (Defra), Mary De Silva (DHSC), Natasha Grant (CO) and Professor Andrew Curran (HSE) ",
                "tag": "p"
            },
            {
                "content": "This in-person event was attended by 59 science and engineering professionals across government, including SCS and Fast Streamers. Participants and speakers really appreciated the face-to-face setting and having time to network and make connections. ",
                "tag": "p"
            },
            {
                "content": "The session was designed to cover definitions and set standards for each leadership value, speakers' personal points of view, the importance for science and engineering professionals, and share knowledge, insights, and reflections from diverse professional experiences. ",
                "tag": "p"
            },
            {
                "content": "Participants were divided into nine groups to debate different discussion statements based on leadership challenges related to each value, then shared their thoughts and possible solutions to the challenges. This activity was one of the most popular items, and people appreciated the range of discussion statements.",
                "tag": "p"
            },
            {
                "content": "This session achieved our aims of meeting profession's members in a face-to-face setting and discussing insights on what leadership challenges and barriers they face, L&D opportunities, and how the profession supports their career development journey. Participants thoroughly enjoyed the networking opportunity and wanted to have a full-day session. ",
                "tag": "p"
            },
            {
                "content": "This event received a very high satisfaction rate and 100% of participants responded that they are likely to apply lessons learned from this session.",
                "tag": "p"
            },
            {
                "content": "For more information, visit the GSE Leadership Values, GSE Leadership Values Toolkit, watch the GSE Leadership Values videos, and visit the  blogs for wider GSE learning and development offers.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/03/22/gse-leadership-values-masterclass-review/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The GSE Profession delivered its first Masterclass on GSE Leadership Values in London on 12 February 2024. Professor Andrew Curran (HSE) facilitated the event alongside four key SCS speakers: Robert Bradburne (Defra), Natasha Grant (CO), Damitha Adikaari (DESNZ), and Mary …"
    },
    {
        "title": "Dragons' Den IP Blog - Series 21 Episode 12",
        "authors": [
            "Kayleigh Enticknap"
        ],
        "posted_on": "2024-03-21T21:00:16",
        "categories": [
            "Copyright",
            "Designs",
            "Licensing",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "We’ve reached episode 12 of series 21 of Dragons’ Den and the hunt is on to find the next money-making idea.",
                "tag": "p"
            },
            {
                "content": "This week, Dragons’ Den featured an automatic shower cleaner that could have you ditching traditional bathroom cleaning products, and one entrepreneur making it her mission to make beans the stars of the show and not just the side dish!",
                "tag": "p"
            },
            {
                "content": "Squeaky Clean ",
                "tag": "h2"
            },
            {
                "content": "We all know the importance of cleaning our bathrooms, but scrubbing our showers is one of those chores many of us might leave until last.",
                "tag": "p"
            },
            {
                "content": "Father and Son duo, Nodar and Nik Babuadze, entered the Den with a solution to this tedious task with their automatic shower cleaner, asking for £50,000 in return for 10% of their company.",
                "tag": "p"
            },
            {
                "content": "Son Nik demonstrated the invention with how it prevents the build-up of limescale and mould by cleaning and disinfecting the shower. I do agree with Nik, this warm damp spot is prone to the growth of bacteria and mould. Two things I wouldn’t want to be showering with.",
                "tag": "p"
            },
            {
                "content": "I was pleased to hear that they have a granted UK and European patent as well as a patent pending in Canada. The pair felt their invention was the solution to dirty and stained shower screens.",
                "tag": "p"
            },
            {
                "content": "After doing a quick search on patent search service, Espacenet, I found that their patent was published in 2018. You can view the patent through this link",
                "tag": "p"
            },
            {
                "content": "Back in the Den, Peter Jones recommended the pair look at the commercial market and contact manufacturers to licence their patent and have the cleaning device preinstalled before customers purchase them.",
                "tag": "p"
            },
            {
                "content": "Despite a confident pitch with IP, and a product that caught my eye, there was no deal for Nodar and Nik Babuadze today.",
                "tag": "p"
            },
            {
                "content": "Bean Queen ",
                "tag": "h2"
            },
            {
                "content": "Next in the Den was London born, Amelia Christie Miller, who was seeking £50,000 in return for a 2.5% equity stake in her business, ‘Bold Bean Co’.",
                "tag": "p"
            },
            {
                "content": "Amelia is on a mission to make beans the star of the show, and not just a side dish. Hoping to bag her favourite Dragon, Deborah Meaden, due to her being plant-based and standing for so many of their company values.",
                "tag": "p"
            },
            {
                "content": "The entrepreneur launched the brand in 2021 in a bid to improve the health of the UK food system by encouraging reduced meat consumption and making beans centre stage.",
                "tag": "p"
            },
            {
                "content": "Hoping to get the Dragons’ pulses racing by sampling her products, Amelia stated she was looking for their insight, experience, and expertise.",
                "tag": "p"
            },
            {
                "content": "Green Queen Deborah Meaden was quick to ask the entrepreneur how her beans fared against their competitors...",
                "tag": "p"
            },
            {
                "content": "Amelia proudly explained her slow cook method does cost more but retains the taste and texture to make them taste differently. Together with a Bold Beans recipe book that allows people to use beans in their everyday cooking.",
                "tag": "p"
            },
            {
                "content": "A search on our trade mark register shows that she registered a trade mark for ‘Bold Beans Co’. You can view the trade mark through this link ",
                "tag": "p"
            },
            {
                "content": "Keen to add to her sustainability portfolio Deborah made Amelia an offer for all of the money for 7.5% of the business.",
                "tag": "p"
            },
            {
                "content": "An amazing outcome for the queen of the bean, leaving the Den with a £50,000 investment.",
                "tag": "p"
            },
            {
                "content": "Next in the Den we had the arrival of Guest Dragon, Emma Crede, who joined the panel for the rest of the evening.",
                "tag": "p"
            },
            {
                "content": "Emma is the CEO and co-founder of the denim company ‘Good American’, a founding partner of Kim Kardashian’s clothing brand ‘Skims’.",
                "tag": "p"
            },
            {
                "content": "Savvy Shopping ",
                "tag": "h2"
            },
            {
                "content": "Flinty Bane and Ben Barter pitched their business ‘Skin’, a price-comparison app seeking to change the way beauty consumers discover, shop, and share products.",
                "tag": "p"
            },
            {
                "content": "They asked for an investment of £50,000 for a 5% share of their business.",
                "tag": "p"
            },
            {
                "content": "With an impressive catalogue of over 250,000 products from more than 3000 brands, the duo earns a commission on every affiliated purchase.",
                "tag": "p"
            },
            {
                "content": "One unique aspect was being able to upload the products you use individually to a shelf which can also be shared with friends to see what they are using.",
                "tag": "p"
            },
            {
                "content": "As a busy working mum, I find it difficult to get out and spend a day hunting for bargains, so I often shop online. I have a newfound appreciation for any app that can save me money, and like most I want it to be quick and convenient.",
                "tag": "p"
            },
            {
                "content": "So, when I saw ‘Skin’ I immediately had the urge to download the app to see what offers I could bag for myself.",
                "tag": "p"
            },
            {
                "content": "Sara Davies demanded double the stake that was originally on offer, but after Flinty and Ben had quick chat to the wall, they agreed to accept Sara’s offer for all the money for 10% of their business.",
                "tag": "p"
            },
            {
                "content": "I’m really pleased that Flinty and Ben managed to secure a strong investment with their newest customer, and now business partner, Sara Davies.",
                "tag": "p"
            },
            {
                "content": "Congratulations to all of tonight’s entrepreneurs, especially those who secured an investment.",
                "tag": "p"
            },
            {
                "content": "Have you enjoyed exploring the IP in tonight's episode? Don’t miss out, subscribe to our Dragons' Den IPO blog to get the latest updates sent straight to your inbox! Sign up (link): Subscribe - Dragons' Den: the Intellectual Property blog",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Disclaimer:",
                "tag": "p"
            },
            {
                "content": "The purpose of the IPO's Dragons' Den IP blog is to help identify the IP in entrepreneurs’ pitches and highlight how IP works, or could work, in the real-life examples featured. IPO’s authorship of this blog does not constitute its endorsement or sponsorship of any products, individuals or businesses referenced within it.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2024/03/21/dragons-den-the-ip-blog-series-21-episode-12/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "We’ve reached episode 12 of series 21 of Dragons’ Den and the hunt is on to find the next money-making idea.\nThis week, Dragons’ Den featured an automatic shower cleaner that could have you ditching traditional bathroom cleaning products, and one entrepreneur making it her mission to make beans the stars of the show and not just the side dish!"
    },
    {
        "title": "Farming Podcast: improving animal health and welfare on your farm  ",
        "authors": [
            "Martin Jenkins",
            "Graham Higgins"
        ],
        "posted_on": "2024-03-21T17:52:06",
        "categories": [
            "Future Farming Podcast",
            "Payments to improve animal health and welfare"
        ],
        "content": [
            {
                "content": "In this episode of the Farming podcast, our lead for healthier animals, Martin Jenkins, talks to dairy farmer Karen Halton. They are joined by infectious disease expert and vet James Russell.  ",
                "tag": "p"
            },
            {
                "content": "Karen has 500 ProCROSS cows and 260 followers on her farm in Congleton, Cheshire. She recently accessed the SFI annual health and welfare review which is part of the wide range of support offered through the Animal Health and Welfare Pathway.  ",
                "tag": "p"
            },
            {
                "content": "James is a vet who worked for 16 years in rural practice in Staffordshire and Derbyshire. He’s a champion of infectious disease control. ",
                "tag": "p"
            },
            {
                "content": "James also served as president of the British Veterinary Association and sits on the Animal Health and Welfare Board for England. He now teaches at the University of Nottingham.",
                "tag": "p"
            },
            {
                "content": "In the podcast, Karen shares how she found the process of applying for the review. Together, Karen and James set out what farmers can expect during the vet visit and its benefits.  ",
                "tag": "p"
            },
            {
                "content": "James explains: \"The farmer and the vet know best what it is that they need to talk about and how best they need to set some priorities for the farm for the year that is ahead of them.\"   ",
                "tag": "p"
            },
            {
                "content": "Karen adds: “I couldn't believe how easy that process was. It probably took about 5 minutes. The vets had done their report, they put their report in and literally that money went into my bank account...For me, it’s been brilliant, and who wouldn’t want to do it? Health is wealth...If your animals are healthy, so is your bank account.”  ",
                "tag": "p"
            },
            {
                "content": "Thanks to Karen and James for their generosity in being guests on our podcast. ",
                "tag": "p"
            },
            {
                "content": "Learn more",
                "tag": "h2"
            },
            {
                "content": "To be eligible to apply for an SFI annual health and welfare review, you must have one of the following:",
                "tag": "p"
            },
            {
                "content": "You’ll be paid:",
                "tag": "p"
            },
            {
                "content": "Read the official guidance on GOV.UK and apply today. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/03/21/farming-podcast-improving-animal-health-and-welfare-on-your-farm/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this episode of the Farming podcast, our lead for healthier animals, Martin Jenkins, talks to dairy farmer Karen Halton. They are joined by infectious disease expert and vet James Russell. They explain what to expect from the SFI annual health and welfare review, "
    },
    {
        "title": "A new Code of Ethics for Policing",
        "authors": [
            "CC Andy Marsh"
        ],
        "posted_on": "2024-03-21T15:53:41",
        "categories": [
            "Ethical standards",
            "Policing"
        ],
        "content": [
            {
                "content": "Chief Constable Andy Marsh QMP is the current Chief Executive of the National College of Policing. He recently talked to the Committee about the development of the new Code of Ethics providing ethical principles to support decision making and behaviour in policing. In this blog, he talks about the extensive work that went on to develop the guidance and supporting statutory code of practice.",
                "tag": "p"
            },
            {
                "content": "With the events of the past three years, it’s hard to think of a time when trust and confidence in policing has been under such scrutiny.  Lady Angiolini’s part one report is a further illustration of policing’s need to change for the better.",
                "tag": "p"
            },
            {
                "content": "While undoubtedly an unprecedented time in policing, it does seem that each decade brings its own tragedies and horrors.",
                "tag": "p"
            },
            {
                "content": "1993 – McPherson Report – Inquiry into the murder of Stephen Lawrence",
                "tag": "p"
            },
            {
                "content": "2003 – The Secret Policeman – Documentary into racism at the Bruche Police Training Centre, Warrington",
                "tag": "p"
            },
            {
                "content": "2014 – Plebgate – The Police Federation going head-to-head with the government Chief Whip",
                "tag": "p"
            },
            {
                "content": "2023/4 – The Casey and Angiolini reports",
                "tag": "p"
            },
            {
                "content": "(We could go even further back to Hillsborough, or the miners’ strikes, such as the ‘battle of Orgreave’ in 1984).",
                "tag": "p"
            },
            {
                "content": "The College of Policing’s original code of ethics was produced in 2014, based on the Nolan Principles and incorporating the standards of professional behaviour.",
                "tag": "p"
            },
            {
                "content": "The original code had a familiar backdrop, the Leveson enquiry – police officers’ murky involvement with journalists, and the aforementioned Plebgate.",
                "tag": "p"
            },
            {
                "content": "While there has never been a greater need for a new Code of Ethics, initiation of work for our new ethical code pre-dates this decade’s most terrible tragedies and failings with discussions beginning in early 2020.",
                "tag": "p"
            },
            {
                "content": "The aims for a new code were to:",
                "tag": "p"
            },
            {
                "content": "The nearly four-year project was given time and space, looking beyond policing to other sectors such as Health and Social Care, the Law, Civil Service and Accountancy.  In fact, over 50 codes of practice were reviewed from the public sectors of the UK, Australia, United States and Canada to best inform the practice review.",
                "tag": "p"
            },
            {
                "content": "Following this, 4899 academic studies were screened with 56 studies used in a Rapid Evidence Assessment (REA).  The REA looked at ethical decision making, whistleblowing procedures, active bystandership and more.  This work also incorporated IOPC investigations going back to 2016, and numerous HMICFRS recommendations.",
                "tag": "p"
            },
            {
                "content": "The above work and insight from two expert panels resulted in three separate but complementary products providing a framework for ethical behaviour:",
                "tag": "p"
            },
            {
                "content": "A set of ethical policing principles to help those in policing do the right things, in the right way, for the right reasons.  These are:",
                "tag": "p"
            },
            {
                "content": "Guidance on ethical and professional behaviour putting the ethical principles into practice.",
                "tag": "p"
            },
            {
                "content": "A Code of Practice for Ethical Policing, providing guidance to Chief Officers on how to set the organisational environment to deliver ethical policing.  Chief Constables must have due regard in discharging any functions to which it relates.  This includes:",
                "tag": "p"
            },
            {
                "content": "Last year’s public consultation resulted in an unprecedented 540 pieces of individual feedback received by the College, which helped shape the final product.  The statutory code was laid before parliament on the 4 December 2023 with the remainder of the products launched to the service in January 2024 during a year of implementation.",
                "tag": "p"
            },
            {
                "content": "The new code of ethics will form the bedrock on which the Police Service serves the public, develops its workforce and learns from its failings.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Find out about the College of Policing Code of Ethics",
                "tag": "p"
            },
            {
                "content": "Seven Principles of Public Life",
                "tag": "p"
            }
        ],
        "link": "https://cspl.blog.gov.uk/2024/03/21/a-new-code-of-ethics-for-policing/",
        "blog": "Committee on Standards in Public Life",
        "blog_link": "https://cspl.blog.gov.uk",
        "description": "In this blog, Chief Constable Andy Marsh QMP, Chief Executive of the National College of Policing, talks about the development of the new statutory Code of Ethics for policing."
    },
    {
        "title": "HMS Scott arrives in Gibraltar",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-03-21T15:12:04",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "On Sunday 17 March 2024, HMS Scott docked in Gibraltar for a routine logistical visit.",
                "tag": "p"
            },
            {
                "content": "Commanded by Commander Sam Nightingale Royal Navy, HMS Scott was built as an ocean survey vessel that was specifically designed to carry the modern High Resolution Multi Beam Sonar System (HRMBSS). This swathe echo sounder is capable of collecting depth information over a strip of the seabed several kilometres wide.",
                "tag": "p"
            },
            {
                "content": "HMS Scott is the largest survey vessel in Western Europe, and the fifth largest vessel in the Royal Navy. HMS Scott can remain at sea for up to 300 days a year, thanks to her innovative crew rotation system.",
                "tag": "p"
            },
            {
                "content": "Named for the famous Arctic explorer Robert Falcon Scott, she also has an auxiliary role as a mine countermeasures vessel.",
                "tag": "p"
            },
            {
                "content": "During her time in Gibraltar, HMS Scott will be conducting two watch handovers and a short Fleet Time Support Period (FTSP) to ensure that she is materially ready to continue her survey work up until her Life Extension docking period in Autumn 2024.",
                "tag": "p"
            },
            {
                "content": "Commander Nightingale said: “As a regular visitor to Gibraltar for routine maintenance, HMS Scott, like much of the Royal Navy, regards the port as a familiar and enjoyable home from home.",
                "tag": "p"
            },
            {
                "content": "As always I look forward to the excellent support and warm hospitality of the team who will assist in keeping the ship sustained on operations throughout the summer.”",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/03/21/hms-scott-gibraltar/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "On Sunday 17 March 2024, HMS Scott docked in Gibraltar for a routine logistical visit. Commanded by Commander Sam Nightingale Royal Navy, HMS Scott was built as an ocean survey vessel that was specifically designed to carry the modern High …"
    },
    {
        "title": "Royal Gibraltar Regiment and Gibraltar Football Association U19's leadership training",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-03-21T15:07:54",
        "categories": [
            "Gibraltar",
            "Health and Wellbeing",
            "Overseas Bases",
            "Training"
        ],
        "content": [
            {
                "content": "Over the last few weeks, the Royal Gibraltar Regiment (RG) and Gibraltar Football Association’s (GFA) U19’s Women’s Squad have been collaborating in a series of leadership and training sessions in preparation for the team’s upcoming European U19 qualifiers in April.",
                "tag": "p"
            },
            {
                "content": "Nineteen players are participating in six sessions where they take part in Introduction sessions, Army Leadership Training, Individual Physical Training (PT), Team sessions, Task sessions and Group PT.",
                "tag": "p"
            },
            {
                "content": "GFA’s Women’s Football Development Manager, Scott Wiseman, contacted the RG at the beginning of the year as he believes the leadership training that the soldiers are providing the players with is vital to enhance their game and will help the team work together ahead of their European qualifiers next month.",
                "tag": "p"
            },
            {
                "content": "Wiseman said: “Leadership training empowers athletes to make strategic decisions under pressure, enabling them to adapt to changing game situations and exploit opponents' weaknesses effectively.",
                "tag": "p"
            },
            {
                "content": "Well-prepared leaders are more likely to maintain a cool head and make wise choices that maximise their team's chances of success.”",
                "tag": "p"
            },
            {
                "content": "The first session, which began on Tuesday 12 March, saw the team receive an introductory brief from members of the RG, before taking part in a strength training session, performing sprints on the football pitch, and running laps around Devil’s Tower Camp (DTC).",
                "tag": "p"
            },
            {
                "content": "The remaining sessions are being held between DTC, Buffadero Training Camp and HM Naval Base.",
                "tag": "p"
            },
            {
                "content": "Players continue to participate in team sessions, performed task sessions, and physical training whilst been closely monitored by the RG’s B Company and HQBF’s Joint Physical Development Unit.",
                "tag": "p"
            },
            {
                "content": "Royal Gibraltar Regiment’s Quartermaster Sergeant Instructor, Warrant Officer Class 2 Darren Hunt, said: “The players took the training seriously and were fully engaged in both the briefing and physical aspect of the session.",
                "tag": "p"
            },
            {
                "content": "The skills that they will take away from these sessions will help improve their games and enable them to work together as a team.",
                "tag": "p"
            },
            {
                "content": "We wish the players the best of luck with their upcoming qualifiers and hope they put into practice what they have learned in these sessions.”",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/03/21/rg-and-gfa-training/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Over the last few weeks, the Royal Gibraltar Regiment (RG) and Gibraltar Football Association’s (GFA) U19’s Women’s Squad have been collaborating in a series of leadership and training sessions in preparation for the team’s upcoming European U19 qualifiers in April. …"
    },
    {
        "title": "Writing a great product strategy for great services",
        "authors": [
            "James Brown, Lead Product Manager, DWP Digital"
        ],
        "posted_on": "2024-03-21T14:31:02",
        "categories": [
            "Digital With Purpose",
            "Product Manager",
            "Services Week"
        ],
        "content": [
            {
                "content": "James Brown, Lead Product Manager, DWP Digital",
                "tag": "p"
            },
            {
                "content": "There are many approaches to creating a product strategy. We’re using this framework to transform DWP’s Retirement Digital Services, and it’s enabling us to work together toward a shared vision of great services for people in later life. ",
                "tag": "p"
            },
            {
                "content": "In Retirement Digital Services, we ensure people over state pension age can plan for and secure all the support they need to live without unnecessary hardship. Every year we pay over £120 billion to 18 million DWP customers, including 1 million overseas customers living in 229 countries. ",
                "tag": "p"
            },
            {
                "content": "Your product strategy is a business strategy ",
                "tag": "h2"
            },
            {
                "content": "There are many frameworks to help articulate and structure business strategies. They each include different elements, such as purpose, vision, mission statements, objectives, outcomes, strategic pillars, goals, key features, values and more.  ",
                "tag": "p"
            },
            {
                "content": "Which of these elements to include in your product strategy depends on the organisational context of the service you’re creating.  ",
                "tag": "p"
            },
            {
                "content": "We reviewed each of them, and created the following pragmatic list of the minimum elements we believed would align everyone behind a shared vision and plan for success. ",
                "tag": "p"
            },
            {
                "content": "Work collaboratively throughout ",
                "tag": "h2"
            },
            {
                "content": "Start by bringing the right people together – both teams and stakeholders – to discuss and agree each of the following elements. We wrote up the strategy as a presentation, but you could also write it as an internal written document or public blog post. ",
                "tag": "p"
            },
            {
                "content": "Background ",
                "tag": "h3"
            },
            {
                "content": "What’s the policy and organisational context behind this work? What led us to where we are today? For us, this included the complex ecosystem of benefits that government provides to people in later life. ",
                "tag": "p"
            },
            {
                "content": "Vision ",
                "tag": "h3"
            },
            {
                "content": "This is the big picture, future ideal state of the world that we and our users want to live in. It’s aspirational and requires a leap of faith. ",
                "tag": "p"
            },
            {
                "content": "For example, Oxfam’s vision is “a just world without poverty.”  ",
                "tag": "p"
            },
            {
                "content": "Our vision is that “everyone in later life gets the money they’re entitled to and the support they need.\" ",
                "tag": "p"
            },
            {
                "content": "Mission(s) ",
                "tag": "h3"
            },
            {
                "content": "This is what we’re doing to reach that vision. There can be multiple missions that multiple teams are working on simultaneously. ",
                "tag": "p"
            },
            {
                "content": "We have a mission for each service we’re creating: “Across State Pension and Pension Credit we will deliver a simple, intuitive service which enables timely, accurate and joined up outcomes for customers and colleagues.” ",
                "tag": "p"
            },
            {
                "content": "We also have a mission to ensure we’re designing with and for data. ",
                "tag": "p"
            },
            {
                "content": "Immediate case for change ",
                "tag": "h3"
            },
            {
                "content": "This describes why the work can’t wait. It’s usually driven by urgent business or policy needs. For us it includes things like ensuring we can continue to pay customers and claimants and delivering on DWP’s broader strategy. ",
                "tag": "p"
            },
            {
                "content": "Epic user needs ",
                "tag": "h3"
            },
            {
                "content": "Alongside the key findings from relevant discoveries and research, you can include your high-level user needs. These are essential for ensuring your strategy remains user centred. Ours include:  ",
                "tag": "p"
            },
            {
                "content": "Value ",
                "tag": "h3"
            },
            {
                "content": "Your defined value brings together the business, policy, and user needs into a summary of what the work will achieve.  ",
                "tag": "p"
            },
            {
                "content": "We used our retirement value framework, which describes four dimensions of value:  ",
                "tag": "p"
            },
            {
                "content": "Guiding principles ",
                "tag": "h3"
            },
            {
                "content": "Beyond our commitment to the Government Service Standard and Design Principles, these are some additional key techniques we believe are necessary to achieve our goals. They include challenging the status quo, and our belief that inclusive teams create the best work. ",
                "tag": "p"
            },
            {
                "content": "Delivery strategy ",
                "tag": "h3"
            },
            {
                "content": "Bringing everything together, this explains the high-level sequence we intend to take to deliver the mission, where major outcomes are achieved, and value is realised.  ",
                "tag": "p"
            },
            {
                "content": "For a shorter-term piece of work, this might just be your current product roadmap. But for a service and set of teams working over multiple years, an explanation of the intended major steps is a useful bookend to the strategy. ",
                "tag": "p"
            },
            {
                "content": "Precise, prosaic, profound ",
                "tag": "h2"
            },
            {
                "content": "These three words are taken from an old advertising strategy framework – yet another kind of strategy. I find them to be an excellent set of criteria for reviewing any product strategy. ",
                "tag": "p"
            },
            {
                "content": "If your strategy is not precise enough, then it is hard to challenge and difficult to measure. Check that you have been single-minded and specific. ",
                "tag": "p"
            },
            {
                "content": "Strategies provide clarity, so use plain language. Ask people to read it and play back their understanding – does it match what you intended? ",
                "tag": "p"
            },
            {
                "content": "Each element of the strategy should have implications for the following one, so that the overall story is coherent. Profound means the strategy has clear consequences for teams’ actions and priorities. ",
                "tag": "p"
            },
            {
                "content": "Our product strategy is a living document that we’re continuously checking and updating.  ",
                "tag": "p"
            },
            {
                "content": "Hopefully, this step-by-step example will inspire you to confirm your own product strategy framework for the great services you’re working on too. ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2024/03/21/writing-a-great-product-strategy-for-great-services/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Lead Product Manager, James reviews the different approaches to product strategy so you don't have to. "
    },
    {
        "title": "My experience as an RPA Ambassador",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-03-21T14:30:27",
        "categories": [
            "External engagement"
        ],
        "content": [
            {
                "content": "Last summer we launched our RPA Ambassador programme, aimed at getting our people out and about engaging with external audiences. As we explain in our 5 year strategy, we’re keen to grow our presence in rural communities to ensure the interests of farmers are understood. This is so that we can help them through agricultural transition, demonstrating that we will listen, learn and do better.",
                "tag": "p"
            },
            {
                "content": "The Ambassadors represent RPA by engaging with a wide variety of external audiences including farmers, and stakeholders, and the Ambassadors get the chance to gain an increased appreciation of the farming industry. The Ambassadors help support RPA by developing links to the communities we serve, and demonstrating our commitment to our customers through the authentic interactions we have with them. ",
                "tag": "p"
            },
            {
                "content": "In this blog, Rakhee Sharma, who works on Countryside Stewardship applications talks about her experience as an RPA Ambassador attending the National Farm Management Conference.",
                "tag": "p"
            },
            {
                "content": "Hello, I’m Rakhee, an RPA Ambassador and I had the privilege to represent RPA in the annual National Farm Management Conference, organised by The Institute of Agricultural Management (IAgrM).",
                "tag": "p"
            },
            {
                "content": "The conference debated how agriculture should embrace disruption, with the intriguing theme: ‘What is the farm for? Technology v Tradition: The Future of Agricultural & Environmental Management'.",
                "tag": "p"
            },
            {
                "content": "Key topics discussed included climate change and biodiversity and regenerative farming: transforming agriculture and supply chains.",
                "tag": "p"
            },
            {
                "content": "At the conference I engaged in very meaningful conversations with farmers and stakeholders and representatives of different organisations who are working closely for community-wide “Journey to NET ZERO” targets.",
                "tag": "p"
            },
            {
                "content": "As an RPA ambassador I shared our ongoing effort to build a robust relationship with our farming community and emphasised our role in helping them by listening, learning, and improving our services to build trust with them. I shared some of thrpae key steps we have taken to achieve this vision which are:",
                "tag": "p"
            },
            {
                "content": "I also had a great conversation with a farmer from Ipsden (between Reading and Wallingford) who offered to open her farm up for organised visits for RPA Ambassadors. The role of an Ambassador is very important as we’re at the forefront of the organisation, creating a bridge between our dedicated farming community and RPA. Building a strong bond with farmers helps us to improve our processes and services resulting in a robust system to achieve optimum environmental benefits.",
                "tag": "p"
            },
            {
                "content": "Our presence was really appreciated by the members of IAgrM and various farmers and delegates. It was an insightful event that I really enjoyed attending and I look forward to attending more events as an RPA Ambassador.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/03/21/my-experience-as-an-rpa-ambassador-2/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Last summer we launched our RPA Ambassador programme, aimed at getting our people out and about engaging with external audiences. As we explain in our 5 year strategy, we’re keen to grow our presence in rural communities to ensure the …"
    },
    {
        "title": "What is Lyme disease and why do we need to be tick-aware?",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-03-21T14:04:21",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "Ticks in England can carry infections, including Lyme disease and — very rarely — tick-borne encephalitis (TBE).",
                "tag": "p"
            },
            {
                "content": "Ticks can be active all year round, but they are most active in the months April to July, and sometimes later in the autumn. Activity continues over the winter months but at a significantly reduced level. So, we are reminding people to be ‘tick aware’ as they enjoy the great outdoors at any time of the year.",
                "tag": "p"
            },
            {
                "content": "To help you stay safe, we've compiled a guide to protecting yourself from tick-borne infections. In this blog post, you'll learn how to avoid tick bites, how to recognise the signs and symptoms of Lyme disease and TBE, and when to seek medical assistance.",
                "tag": "p"
            },
            {
                "content": "Where are ticks found?",
                "tag": "h2"
            },
            {
                "content": "Ticks live in many different outdoor environments but they are particularly common in grassy and wooded areas. You are therefore more at risk of being bitten if you take part in activities such as hiking, cycling or camping. You might also be exposed to ticks while on a walk in some urban parks and gardens.",
                "tag": "p"
            },
            {
                "content": "How to avoid tick-borne infections",
                "tag": "h2"
            },
            {
                "content": "While walking in green spaces, stick to clearly defined paths and try to avoid brushing against vegetation where ticks might be present. Also consider wearing clothing that covers your skin to make it more difficult for ticks to access a suitable place to bite.",
                "tag": "p"
            },
            {
                "content": "Use insect repellent (for example DEET) and regularly check clothing or exposed skin so that you can spot any crawling ticks and brush them off.",
                "tag": "p"
            },
            {
                "content": "After spending time outside, it’s very important to check yourself, your clothing, your pets and others for ticks. Remove any attached tick as soon as you find it using a tick-removal tool or fine-tipped tweezers. Fine-tipped tweezers are different from regular tweezers that might be used to remove eyebrow hair. They are very narrow and pointed at the tip and ensure that ticks are not squashed during removal.",
                "tag": "p"
            },
            {
                "content": "What is Lyme disease?",
                "tag": "h2"
            },
            {
                "content": "Lyme disease is an infection that can be transmitted by ticks found in the UK, though it should be remembered that not all ticks carry the bacteria which causes Lyme disease and not all bites from an infected tick will result in human infection. The disease can be acquired when someone is bitten by an infected tick, usually outdoors in green spaces where ticks might be present. Lyme disease should not deter you from enjoying the outdoors because you can reduce your chance of infection by following the precautions above.",
                "tag": "p"
            },
            {
                "content": "What are the symptoms of Lyme disease?",
                "tag": "h2"
            },
            {
                "content": "One of the most common symptoms is a spreading, ‘bullseye’ rash at the site of the tick bite which typically develops 3 to 30 days after being bitten. This rash does not occur in all cases. Other symptoms include mild flu-like symptoms such as fever, headache and fatigue, a facial droop, nerve pains and numbness or tingling in the hands or feet.",
                "tag": "p"
            },
            {
                "content": "Where can you catch it?",
                "tag": "h2"
            },
            {
                "content": "People are most likely to encounter ticks when doing activities in the countryside, particularly in woodlands and grasslands where wild animals (including deer) and livestock are also abundant. Other green spaces such as urban parks or gardens can also provide opportunities for contact between people and ticks.",
                "tag": "p"
            },
            {
                "content": "While ticks are most active in the spring and summer months, they can be found all year round. The majority of tick bites will not cause Lyme disease. There are around 1,500 laboratory-confirmed cases of Lyme disease in England and Wales each year, although an estimated 1,000 to 2,000 more people are diagnosed each year based on clinical assessment rather than laboratory tests.",
                "tag": "p"
            },
            {
                "content": "Can Lyme disease be treated?",
                "tag": "h2"
            },
            {
                "content": "In the UK, Lyme disease is an uncommon infection and can be successfully treated with antibiotics as per National Institute for Health and Care Excellence (NICE) guidelines. If untreated, it can cause a wider range of symptoms in some people such as multiple rashes on other parts of the body, facial droop, shooting nerve pain and, rarely, palpitations or joint swelling. Most patients treated in the later stages of infection also respond very well to antibiotics, although some may have long-term damage to their joints or the nervous system.",
                "tag": "p"
            },
            {
                "content": "Looking out for symptoms of Lyme disease and checking yourself for ticks after you go to green spaces where they may be present is very important. Prompt correct tick removal can reduce your chances of acquiring Lyme disease.",
                "tag": "p"
            },
            {
                "content": "Early symptoms typically develop around 1 to 4 weeks after being bitten, however, they can appear anything between 3 to 30 days after exposure to an infected tick. Rapid recognition of symptoms can ensure that you receive the earliest diagnosis and treatment from your GP.",
                "tag": "p"
            },
            {
                "content": "What to do if you have symptoms of Lyme disease",
                "tag": "h2"
            },
            {
                "content": "If you become unwell (for example with a spreading circular rash, flu-like symptoms, nerve pain or a droop on one or both sides of the face) within a few weeks of being bitten by a tick, contact your GP or dial NHS 111 promptly. Not everyone will realise that they were bitten by a tick, so you may still develop Lyme disease symptoms without remembering a tick bite. There are national guidelines for doctors, providing advice on diagnosis and management of Lyme disease.",
                "tag": "p"
            },
            {
                "content": "How are cases of Lyme disease monitored across the country?",
                "tag": "h2"
            },
            {
                "content": "Surveillance tools for Lyme disease use information from ticks collected in locations across the country and laboratory data from patient samples. Previously, however, as the laboratory data was typically linked to where someone lived, there was a gap in understanding about where an infection was acquired.",
                "tag": "p"
            },
            {
                "content": "We now gather additional information on people who test positive for recently acquired Lyme disease, including where they may have picked up the infection.",
                "tag": "p"
            },
            {
                "content": "This enhanced surveillance allows us to better understand the epidemiology and risk factors for Lyme disease in England, so people can take steps to reduce their risk when they are enjoying the outdoors.",
                "tag": "p"
            },
            {
                "content": "Are cases of Lyme disease increasing?",
                "tag": "h2"
            },
            {
                "content": "Studies in Europe estimate that 1% to 5% of tick bites can lead to Lyme disease. On average, approximately 4% of ticks are infected in England and Wales, although this range can fluctuate in different areas and across years, and can be on average as high as 8-10% in some areas.",
                "tag": "p"
            },
            {
                "content": "Since data collection began in 2005, there has been a gradual increasing trend in cases of Lyme disease, although yearly fluctuations have been observed, particularly since 2018. You can access regular reports on the UKHSA website.",
                "tag": "p"
            },
            {
                "content": "The rise in total cases may be due to a combination of increased awareness of Lyme disease as well as improved surveillance, better access to diagnostics, increased potential for encounters with ticks due to changes in wildlife populations and habitat modification that may have resulted in changes in tick distribution across the country, and human behaviour changes.",
                "tag": "p"
            },
            {
                "content": "What is ‘chronic Lyme disease'?",
                "tag": "h2"
            },
            {
                "content": "There is no agreed definition of the term ‘chronic Lyme disease’ among doctors so it can mean different things to different people. Some people use the term chronic Lyme disease to describe a range of non-specific symptoms including chronic tiredness and unexplained neurological symptoms, even when there is no evidence of past or current Lyme disease infection.",
                "tag": "p"
            },
            {
                "content": "The non-specific symptoms overlap with those of several other conditions including fibromyalgia and chronic fatigue syndrome, which can be triggered by common infections such as the glandular fever virus, and - more recently - COVID-19.",
                "tag": "p"
            },
            {
                "content": "Although most people with Lyme disease recover from the infection quickly and completely, it is not unusual to feel some lingering fatigue or muscle pain at the time you finish your course of antibiotics. These symptoms generally resolve on their own over time although very rarely can persist for over 6 months and are not improved with longer or repeated courses of antibiotics.",
                "tag": "p"
            },
            {
                "content": "Should I get tested by the NHS or a privately funded laboratory? Is there a difference?",
                "tag": "h2"
            },
            {
                "content": "If you have a classic bullseye rash, then you should be treated for Lyme disease without the need for a test. If you have a recent tick exposure and symptoms of Lyme disease (but no bullseye rash), guidance to NHS doctors in England is to take a blood sample and send it for testing at an NHS or UKHSA laboratory.",
                "tag": "p"
            },
            {
                "content": "The tests work by looking for antibodies that a person infected with Lyme disease would produce.",
                "tag": "p"
            },
            {
                "content": "The antibodies take some time to reach levels that can be detected, therefore, tests carried out within the first 4 weeks of infection may be negative and may need to be repeated on a fresh blood sample taken 4 to 6 weeks after the first test.",
                "tag": "p"
            },
            {
                "content": "We recommend people exercise caution with private tests and speak to their NHS doctor for advice before spending money on private tests or treatments, as some private laboratories and clinics offer unreliable tests and treatments that are not supported by the scientific community.",
                "tag": "p"
            },
            {
                "content": "Diagnostic tests done outside the NHS may also produce false positives where the test shows positive for Lyme disease when the patient doesn’t actually have it. Our advice is to seek help through the NHS.",
                "tag": "p"
            },
            {
                "content": "What is tick-borne encephalitis virus (TBEV)?",
                "tag": "h2"
            },
            {
                "content": "TBEV is a viral infection that spreads through tick bites. Although it is prevalent in many parts of the world, including several European countries, in the last few years, ticks carrying TBEV have been found in a few areas in England. A very small number of human TBE cases have been diagnosed that are thought to have been acquired in the UK.",
                "tag": "p"
            },
            {
                "content": "What are its symptoms?",
                "tag": "h2"
            },
            {
                "content": "TBEV causes a range of presentations, from completely asymptomatic infection to mild flu-like illness, all the way to severe infection in the central nervous system such as meningitis or encephalitis (swelling of the brain).",
                "tag": "p"
            },
            {
                "content": "Symptoms of encephalitis and meningitis can include a high fever with a headache, neck stiffness, confusion, seizures or fits, reduced or loss of consciousness.",
                "tag": "p"
            },
            {
                "content": "Seek urgent medical attention if you or anyone you know experiences:",
                "tag": "p"
            },
            {
                "content": "More information can be found on the NHS website.",
                "tag": "p"
            },
            {
                "content": "Remember that advice and treatment is readily available through the NHS. So, if you think you have been bitten by a tick and have symptoms, contact your GP practice and accept the treatment that is offered to you.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/03/21/what-is-lyme-disease-and-why-do-we-need-to-be-tick-aware/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "To help you stay safe this spring and summer, we've compiled a guide to protecting yourself from tick-borne infections. In this blog, you'll learn how to avoid tick bites, how to recognise the signs and symptoms of Lyme disease and TBE and when to seek medical assistance."
    },
    {
        "title": "Better Together: Co-Designing with Local Authorities",
        "authors": [
            "Sarah Thew, Senior User Researcher",
            "Pablo Benvenutto, Herfordshire Local Authority",
            "Thomas Fowler, Dorset Local Authority"
        ],
        "posted_on": "2024-03-21T14:02:11",
        "categories": [
            "Content design",
            "culture",
            "design",
            "digital inclusion",
            "multidisciplinary teams",
            "professions",
            "research operations",
            "Service design",
            "strategy",
            "user research"
        ],
        "content": [
            {
                "content": "Our family hubs digital project is complex - we knew we would need sustained involvement. ",
                "tag": "h2"
            },
            {
                "content": "The DfE’s family hubs digital team are developing services to help families and the local authority professionals who work with them. As local authorities open family hubs, it is important that each community can access and connect to information about services.",
                "tag": "p"
            },
            {
                "content": "There are approximately 153 upper tier local authorities in England. Each area is different, with a unique configuration of staff, services, and residents. We needed to involve more of their perspectives to make sure we design services that are useful to a wide range of local authorities. To do this, we are working with a number of partner local authorities.",
                "tag": "p"
            },
            {
                "content": "We set up our co-design group with local authority family hubs staff to:",
                "tag": "p"
            },
            {
                "content": "We now have a group of 15 local authority members who meet with the DfE team every month. Everyone brings different experiences and skills, from front line service delivery to digital expertise and service planning.",
                "tag": "p"
            },
            {
                "content": "The co-design group has been meeting for about 18 months. The meetings involve a mix of discussion and design work. They also include presentations from local authority members sharing their own projects. On occasion, guest speakers join us to share their projects and insights that interest the group.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Learning to work together",
                "tag": "h2"
            },
            {
                "content": "We knew when setting up the group there would be challenges for DfE and local authority members. It's a new way of working for the team and understanding the challenges of each partner can be difficult.",
                "tag": "p"
            },
            {
                "content": "We hoped that regular meetings would help build trust and understanding. We also discussed how the group operates by:",
                "tag": "p"
            },
            {
                "content": "We have found that ensuring everyone can contribute is hard, because we cover a wide variety of topics across strategy, service delivery, and technology. We have worked together to address this. As a result, we share agendas early and try to avoid jargon in our meetings.",
                "tag": "p"
            },
            {
                "content": "Local authority members have found it can be challenging to deal with the uncertainty of working with DfE in the early stages of design. It can be unclear what the outcome will be, or how widely a product will be adopted. We’re trying to address this by being as open and clear as possible when we are looking at early ideas, using different mediums and mechanisms to explain and explore concepts together.",
                "tag": "p"
            },
            {
                "content": "From a local authority point of view, it is useful to get early insight into government work. It helps local authorities in planning our own innovation. Working together has enabled us to improve the offer to families at a local and national level. It’s also always interesting to hear from other areas and find out what they are doing. Having the time and space to share and reflect on each other's practice has been beneficial for all of us.",
                "tag": "p"
            },
            {
                "content": "The group’s impact",
                "tag": "h2"
            },
            {
                "content": "The co-design group has a significant impact on DfE’s family hubs work. It has complemented our user research and helped the team on ‘big picture’ thinking.  Together we have:",
                "tag": "p"
            },
            {
                "content": "The group also get involved in the design details, for example:",
                "tag": "p"
            },
            {
                "content": "This involvement makes our work more inclusive and transparent. The group has supported better understanding and relationships between DfE and local authority members.",
                "tag": "p"
            },
            {
                "content": "If you are considering setting up a co-design group, it is a long-term commitment that needs buy-in from your team. You must invest time and create an open and trustworthy space for all participants. It is important to be upfront about expectations, the scope of the group and the time commitment.",
                "tag": "p"
            },
            {
                "content": "Our group brings together a range of expertise and experience to develop solutions to complex problems. While that has its own challenges, it is also the strength of the group. We believe that more collaboration like this will likely lead to valuable advancements in DfE projects, in which local authorities are more invested in their development and success.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2024/03/21/better-together-co-designing-with-local-authorities/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "Our family hubs digital project is complex - we knew we would need sustained involvement.  The DfE’s family hubs digital team are developing services to help families and the local authority professionals who work with them. As local authorities open …"
    },
    {
        "title": "How we value new properties for Council Tax",
        "authors": [
            "Diane Thomson - CT and Rent Officer Functions Unit Head"
        ],
        "posted_on": "2024-03-21T13:45:24",
        "categories": [
            "Council Tax"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "The Valuation Office Agency (VOA) is responsible for setting your Council Tax band.",
                "tag": "p"
            },
            {
                "content": "Your Council Tax band is based on the price your property could have been sold for on a fixed date. This date is called the antecedent valuation date (AVD).",
                "tag": "p"
            },
            {
                "content": "The AVD is set in law, and it’s different in England and Wales.",
                "tag": "p"
            },
            {
                "content": "So you might be wondering, how could we know what the right Council Tax should be for a home that didn’t exist on this date?",
                "tag": "p"
            },
            {
                "content": "In this blog, we explain how we value properties built after the AVD.",
                "tag": "p"
            },
            {
                "content": "Sales evidence",
                "tag": "p"
            },
            {
                "content": "When we band a property for Council Tax, our starting point is to look for sales of the property that took place on or around the AVD.",
                "tag": "p"
            },
            {
                "content": "But with properties built after 1991 in England or 2003 in Wales, there will be no sales evidence available, so we need to look for data on properties that we can use for comparison. There are different ways we can do this.",
                "tag": "p"
            },
            {
                "content": "First, we look for sales of similar properties that were new around the time of the AVD. This is the most reliable form of evidence as it gives the closest estimate of the price a property could have sold for if it had been built by the AVD.",
                "tag": "p"
            },
            {
                "content": "If this is not available, we then look at sales of properties of a similar size in the same area. We consider any differences between the properties when looking at comparable sales.",
                "tag": "p"
            },
            {
                "content": "Some areas have changed a lot since the Council Tax valuation date. For example, what is now a residential area or a new housing estate may well have been a brownfield or industrial site around the time of the AVD.",
                "tag": "p"
            },
            {
                "content": "If an area was significantly different around the time of the AVD, we consider the closest similar residential area.",
                "tag": "p"
            },
            {
                "content": "Banding and settlement evidence",
                "tag": "p"
            },
            {
                "content": "If we cannot find sales evidence, we then consider what’s known as banding and settlement evidence.",
                "tag": "p"
            },
            {
                "content": "This involves looking at the Council Tax bands already allocated to similar properties, paying most attention to bands that have been challenged or confirmed at a Valuation Tribunal hearing.",
                "tag": "p"
            },
            {
                "content": "There’s an ever-increasing number of post-AVD properties, many of which have similar attributes. So we have that comparable data to use to make sure we take a consistent approach",
                "tag": "p"
            },
            {
                "content": "Local area changes",
                "tag": "p"
            },
            {
                "content": "Once we’ve collected all the available evidence, we look at any changes to the local area between the AVD and the date the property was built.",
                "tag": "p"
            },
            {
                "content": "Physical changes, such as new roads or better transport links, can affect the value of properties in an area.",
                "tag": "p"
            },
            {
                "content": "Once we have settled on a suitable band for the property, we add it to the Council Tax list and notify the local council who are responsible for billing and collection of Council Tax.",
                "tag": "p"
            },
            {
                "content": "Read more about how we value properties for Council Tax, including more information about banding and settlement evidence.",
                "tag": "p"
            },
            {
                "content": " \n[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Asiantaeth y Swyddfa Brisio (VOA) sy'n gyfrifol am osod eich band Treth Gyngor.",
                "tag": "p"
            },
            {
                "content": "Mae eich band Treth Gyngor yn seiliedig ar y pris y gallai eich eiddo fod wedi cael ei werthu amdano ar ddyddiad penodol. Gelwir y dyddiad hwn yn ddyddiad prisio rhagflaenol (AVD).",
                "tag": "p"
            },
            {
                "content": "Mae’r AVD yn cael ei osod mewn cyfraith, ac mae’n wahanol yng Nghymru a Lloegr.",
                "tag": "p"
            },
            {
                "content": "Yn Lloegr, yr AVD yw 1 Ebrill 1991.",
                "tag": "p"
            },
            {
                "content": "Yng Nghymru, yr AVD yw 1 Ebrill 2003.",
                "tag": "p"
            },
            {
                "content": "Felly efallai eich bod yn pendroni, sut allwn ni wybod beth ddylai’r Dreth Gyngor iawn fod ar gyfer cartref nad oedd yn bodoli ar y dyddiad hwn?",
                "tag": "p"
            },
            {
                "content": "Yn y blog hwn, rydym yn esbonio sut fyddwn yn prisio eiddo adeiladwyd ar ôl yr AVD.",
                "tag": "p"
            },
            {
                "content": "Tystiolaeth gwerthiant",
                "tag": "p"
            },
            {
                "content": "Pan fyddwn yn bandio eiddo ar gyfer Treth Gyngor, ein man cychwyn yw chwilio am werthiant eiddo a ddigwyddodd ar neu o amgylch yr AVD.",
                "tag": "p"
            },
            {
                "content": "Ond gydag eiddo a adeiladwyd ar ôl 1991 yn Lloegr neu 2003 yng Nghymru, ni fydd tystiolaeth gwerthiant ar gael, felly mae angen inni chwilio am ddata ar eiddo y gallwn eu defnyddio er mwyn cymharu. Mae yna wahanol ffyrdd y gallwn ni wneud hyn.",
                "tag": "p"
            },
            {
                "content": "Yn gyntaf, edrychwn am werthiannau eiddo tebyg a oedd yn newydd o gwmpas amser yr AVD. Dyma’r math mwyaf dibynadwy o dystiolaeth gan ei fod yn rhoi’r amcangyfrif agosaf o’r pris y gallai eiddo fod wedi’i werthu pe bai wedi’i adeiladu erbyn yr AVD.",
                "tag": "p"
            },
            {
                "content": "Os nad yw hwn ar gael, byddwn wedyn yn edrych ar werthiannau eiddo o faint tebyg yn yr un ardal. Byddwn yn ystyried unrhyw wahaniaethau rhwng yr eiddo wrth edrych ar werthiannau cymharol.",
                "tag": "p"
            },
            {
                "content": "Mae rhai ardaloedd wedi newid llawer ers dyddiad prisio Treth Gyngor. Er enghraifft, mae’n bosibl iawn bod yr hyn sydd bellach yn ardal breswyl neu’n stad o dai newydd yn safle tir llwyd neu’n safle diwydiannol o gwmpas adeg yr AVD.",
                "tag": "p"
            },
            {
                "content": "Os oedd ardal yn sylweddol wahanol o gwmpas adeg yr AVD, rydym yn ystyried yr ardal breswyl debyg agosaf.",
                "tag": "p"
            },
            {
                "content": "Tystiolaeth bandio a setliad",
                "tag": "p"
            },
            {
                "content": "Os na allwn ddod o hyd i dystiolaeth gwerthiant, yna byddwn yn ystyried yr hyn a elwir yn dystiolaeth bandio a setlo.",
                "tag": "p"
            },
            {
                "content": "Mae hyn yn golygu edrych ar y bandiau Treth Gyngor sydd eisoes wedi'u dyrannu i eiddo tebyg, gan roi'r sylw mwyaf i fandiau sydd wedi'u herio neu eu cadarnhau mewn gwrandawiad Tribiwnlys Prisio.",
                "tag": "p"
            },
            {
                "content": "Mae nifer cynyddol o eiddo ôl-AVD, ac mae gan lawer ohonynt rinweddau tebyg. Felly mae gennym y data cymaradwy hwnnw i'w ddefnyddio i wneud yn siŵr ein bod yn cymryd ymagwedd gyson.",
                "tag": "p"
            },
            {
                "content": "Newidiadau ardal leol",
                "tag": "p"
            },
            {
                "content": "Unwaith y byddwn wedi casglu’r holl dystiolaeth sydd ar gael, byddwn yn edrych ar unrhyw newidiadau i’r ardal leol rhwng yr AVD a’r dyddiad y cafodd yr eiddo ei adeiladu.",
                "tag": "p"
            },
            {
                "content": "Gall newidiadau ffisegol, megis ffyrdd newydd neu gysylltiadau trafnidiaeth gwell, effeithio ar werth eiddo mewn ardal.",
                "tag": "p"
            },
            {
                "content": "Unwaith y byddwn wedi setlo ar fand addas ar gyfer yr eiddo, rydym yn ei ychwanegu at restr Treth Gyngor ac yn hysbysu'r cyngor lleol sy'n gyfrifol am filio a chasglu Treth Gyngor.",
                "tag": "p"
            },
            {
                "content": "Darllenwch fwy am sut fyddwn yn prisio eiddo ar gyfer  Treth Gyngor, gan gynnwys rhagor o wybodaeth am fandio a thystiolaeth setliad.",
                "tag": "p"
            }
        ],
        "link": "https://valuationoffice.blog.gov.uk/2024/03/21/how-we-value-new-properties-for-council-tax/",
        "blog": "Valuation Office Agency",
        "blog_link": "https://valuationoffice.blog.gov.uk",
        "description": "Your Council Tax band is based on the price your property could have been sold for on a fixed date. In this blog, we explain how we value properties built after this date."
    },
    {
        "title": "Regulatory Policy Committee welcomes two new members",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2024-03-21T13:34:14",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The RPC committee and secretariat are very pleased to welcome two new committee members who joined the RPC on 18 March 2024.",
                "tag": "p"
            },
            {
                "content": "Stephen Gibson, RPC Chair said: “Caroline and Ryan bring a wealth of highly relevant experience to the RPC committee. This is an exciting time for the RPC with the changes to our role arising from the introduction of the new Better Regulation Framework. I look forward to working with the new and existing members as the committee implements the changes required from the framework review and to continue the RPC’s important independent scrutiny role to improve the quality of evidence and analysis underpinning regulatory decisions.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Our new members are:",
                "tag": "p"
            },
            {
                "content": "Professor Caroline Elliott",
                "tag": "p"
            },
            {
                "content": "Caroline is a Professor in the Economics Department at the University of Warwick. She has previously worked at the universities of Aston, Huddersfield, Lancaster and Manchester.",
                "tag": "p"
            },
            {
                "content": "Her research spans applied industrial economics with published research looking at firms' advertising, quality signalling and pricing decisions, and firms' responses to regulation and competition policy investigations. She has also published in the fields of applied education economics and pedagogy.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Dr Ryan Williams",
                "tag": "p"
            },
            {
                "content": "Ryan Williams is the Chief Economist at Enoda, an electricity grid technology company based in Edinburgh. He was previously a Director at Grant Thornton UK, specialising in energy economics. Ryan was also a Principal at Oxera, where he managed regulatory initiatives across industries like electricity, gas, telecoms, water, and transport.",
                "tag": "p"
            },
            {
                "content": "As an academic, Ryan lectures in finance at Université Paris Dauphine, and was previously a tenured professor at the University of Arizona in the United States.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2024/03/21/regulatory-policy-committee-welcomes-two-new-members/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "A welcome and introduction to the RPC's two new members."
    },
    {
        "title": "Reflecting on 10 years of design, innovation and people-centred approaches in policy",
        "authors": [
            "policylab"
        ],
        "posted_on": "2024-03-21T13:02:07",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "Policy Lab is turning 10! In this special anniversary blog we reflect on: 10 years of dedicated work to bring the best of innovation, experimentation, and alternative methods to policymaking; 10 years of listening to, learning from and collaborating with thousands of members of the public to bring their voices and experiences into policy development; and, 10 years of running a multidisciplinary, cost-recovery unit at the heart of government. ",
                "tag": "p"
            },
            {
                "content": "Our journey ",
                "tag": "h2"
            },
            {
                "content": "In the decade since 2014, our team has matured from a passionate start-up into an established force in innovative policymaking. We have trained thousands of policy professionals in multidisciplinary approaches. We have run more than 250 innovation projects in some of the UK’s most challenging and high-profile areas of policy. We have worked in almost every government department in the UK and beyond, for organisations such as universities and local authorities, and for international bodies including the United Nations. We have also engaged with many thousands of people outside government to understand how policies affect their daily lives.  ",
                "tag": "p"
            },
            {
                "content": "Back in 2014, when Policy Lab was established, we were a pioneering team of just three people. Early work focused on building new skills such as data and design with policy professionals and running training alongside policy innovation projects. Our hand-drawn logo from that time - still used today - captures the practical, creative and can-do spirit on which the Lab was founded. ",
                "tag": "p"
            },
            {
                "content": "Today, Policy Lab is multi-award winning with an international following, and our mission is ‘to radically improve policymaking through design, innovation and people-centred approaches’. Our team comprises around thirty experts with experience in ethnography, technology, research, design, systems thinking, art, science, futures and - of course - policymaking.  ",
                "tag": "p"
            },
            {
                "content": "Bringing design, innovation and people-centred approaches to policy professionals ",
                "tag": "h2"
            },
            {
                "content": "Policy Lab has been at the forefront of identifying and testing the tools and methods that hold most potential for improving policymaking. We have introduced new approaches to the Civil Service, which are now part of the policy mainstream, and developed bespoke capabilities for specific groups.  ",
                "tag": "p"
            },
            {
                "content": "In 2017 we hired the UK government’s first ever policy designer. User-centred design, service design and systems thinking are now part of the latest Policy Profession Standards. Our novel work to develop film ethnography in government, initiated in 2015, has been used on around 30 policy issues in 10 departments including No.10, Home Office, Department for Work and Pensions, Department for Education, Department for Health and Social Care and Department for Transport. We have also established highly-innovative methods for specific applications, such as our Collective Intelligence work which engages large audiences in policy debates using machine learning.  ",
                "tag": "p"
            },
            {
                "content": "Importantly, we are now part of a community. There are dozens of department-specific policy labs - where ten years ago we were the only one in the UK central government – and there are 500+ people from 75 UK public sector organisations in the policy design community. There are also many government innovation labs around the world.  ",
                "tag": "p"
            },
            {
                "content": "Our commissioners and projects ",
                "tag": "h2"
            },
            {
                "content": "None of our work would have been possible without the hundreds of individuals across government who have chosen to partner with Policy Lab. Thanks to our commissioners, we have been able to bring empathic and novel approaches to more than 250 policy areas. These include: ",
                "tag": "p"
            },
            {
                "content": "You can read more of our current case studies and our offer to policy professionals in our latest prospectus document.   ",
                "tag": "p"
            },
            {
                "content": "Our new programmatic work and close partners ",
                "tag": "h2"
            },
            {
                "content": "More recently we have launched new types of programmes based on our assessments of how to build future resilience and new skills for policy professionals. In 2022, we developed 11 Experimental Methods for Policymaking, designed to support people to reach for the next generation of innovation approaches – six of the methods have now been used in live policy development. Our MANIFEST programme, launched in 2022, evaluates the potential role for artistic approaches in policymaking – to date, we have placed eight artists in policy teams. In 2023, we published People-Centred Policy Design, a free-to-access, five-week course enabling participants to explore a range of participatory and innovation methods. This year we also soft-launched RegBox, a toolkit using serious games, which enables policy professionals to convene stakeholders and work together to make decisions affecting regulation. ",
                "tag": "p"
            },
            {
                "content": "These initiatives would not be possible without our partners across government and beyond. Many of the programmes above have been directly enabled by the Policy Profession Unit, who we collaborate with to test and mainstream new approaches across the 33,000 members of the profession. Our partners also enable us to amplify innovation in new areas; in 2023, we launched the National Security Policy & Research CoLab, a three-year partnership with the Chief Scientific Advisor for National Security.  ",
                "tag": "p"
            },
            {
                "content": "A multidisciplinary team in the heart of government ",
                "tag": "h2"
            },
            {
                "content": "From the outset Policy Lab has had a culture of openness and worked on the principle that mixed teams do better work. Hundreds of people have now been part of the effort to develop, sustain and grow the Lab. From long-term employees to colleagues on loan, academics, care leavers, and those on specialist placements. The commitment, passion and plurality of thought of our diverse team – right from its founding members to the Lab of today – has enabled us to do a better job for the public.  ",
                "tag": "p"
            },
            {
                "content": "In the coming months we will be celebrating our 10th Anniversary in various ways. Look out for dedicated content on our blog and social media. As ever, if you want to learn more about our work, our placement opportunities or how you can partner with us, please just get in touch: team@policylab.gov.uk ",
                "tag": "p"
            },
            {
                "content": "[amended 19th July 2024]",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2024/03/21/reflecting-on-10-years-of-design-innovation-and-people-centred-approaches-in-policy/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "Policy Lab is turning 10! In this special anniversary blog we reflect on: 10 years of dedicated work to bring the best of innovation, experimentation, and alternative methods to policymaking; 10 years of listening to, learning from and collaborating with …"
    },
    {
        "title": "A military musical celebration",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-03-21T11:22:11",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "Last week, two members of the Band of the Royal Gibraltar Regiment - Bandmaster, Warrant Officer Class 2 Tom Rundle-Wood and Corporal (Cpl) Aysel Panter-Richardson - travelled from Gibraltar to Edinburgh to take part in the first 30th Anniversary concert marking the formation of the Royal Corps of Army Music.",
                "tag": "p"
            },
            {
                "content": "Following only two days of rehearsals, the band performed in St Giles Cathedral on Wednesday 14 March, on the Royal Mile in Edinburgh to a sell-out crowd.",
                "tag": "p"
            },
            {
                "content": "The band on stage was made up of musicians from The Band of The Royal Regiment of Scotland, British Army Band Colchester, The Highland Band, The Lowland Band and the two representatives from the Band and Corps of Drums of the Royal Gibraltar Regiment.",
                "tag": "p"
            },
            {
                "content": "The crowd were treated to a night of outstanding music, which included a collection of Regal Anthems, such as Crown Imperial, commemorative corps music and the complete Enigma Variations by Elgar.",
                "tag": "p"
            },
            {
                "content": "Cpl Panter-Richardson, who plays the oboe, performed a beautiful solo, Elegy, from John Ireland’s Suite. It was no easy task, with an unfamiliar band in an unfamiliar setting to VIPs including The Governor of Edinburgh Castle and various Ministers and Military Dignitaries.",
                "tag": "p"
            },
            {
                "content": "Bandmaster WO2 Rundle-Wood said: \"Congratulations to Cpl Panter-Richardson on her performance and being selected from across Army Music to represent the Regiment and Gibraltar.\"",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/03/21/a-military-musical-celebration/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Last week, two members of the Band of the Royal Gibraltar Regiment - Bandmaster, Warrant Officer Class 2 Tom Rundle-Wood and Corporal (Cpl) Aysel Panter-Richardson - travelled from Gibraltar to Edinburgh to take part in the first 30th Anniversary concert …"
    },
    {
        "title": "Protecting Model Updates in Privacy-Preserving Federated Learning",
        "authors": [
            "David Darais",
            "Joe Near"
        ],
        "posted_on": "2024-03-21T10:00:32",
        "categories": [
            "Data",
            "Data collection",
            "Data-driven technology",
            "Data-sharing",
            "PETs Blogs"
        ],
        "content": [
            {
                "content": "In our second post we described attacks on models and the concepts of input privacy and output privacy. ln our previous post, we described horizontal and vertical partitioning of data in privacy-preserving federated learning (PPFL) systems. In this post, we explore the problem of providing input privacy in PPFL systems for the horizontally-partitioned setting. ",
                "tag": "p"
            },
            {
                "content": "Models, training, and aggregation ",
                "tag": "h3"
            },
            {
                "content": "To explore techniques for input privacy in PPFL, we first must be more precise about the training process. ",
                "tag": "p"
            },
            {
                "content": "In horizontally-partitioned federated learning, a common approach is to ask each participant to construct a model update by starting from a common global model and training locally using their own data. Since the data is horizontally partitioned, all participants have identically formatted data, and can train models that similarly have identical formats. ",
                "tag": "p"
            },
            {
                "content": "Different model formats are possible depending on the machine learning techniques used. Perhaps the most common format in horizontally-partitioned federated learning is a neural network, in which the participants agree on an architecture of connected layers before training begins, and the training process modifies weights (or parameters) within the layers to produce correct answers. Models and model updates can be represented by the values of these weights, usually arranged in a vector or matrix. ",
                "tag": "p"
            },
            {
                "content": "To combine individual model updates, the aggregator can simply average the weights associated with the participants' model updates to obtain an improved global model. This algorithm is called Federated Averaging (FedAvg), and it can be repeated many times to train a highly accurate global model. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Figure 1: the FedAvg algorithm. The aggregator distributes the current global model to clients. The clients perform several iterations of training, each on their own local data. Then, the aggregator averages the resulting model updates to form the next version of the global model.",
                "tag": "p"
            },
            {
                "content": "Input Privacy via Secure Aggregation ",
                "tag": "h3"
            },
            {
                "content": "The FedAvg algorithm described in the last section does not provide input privacy---the aggregator receives individual model updates after each training phase, and could conduct one of the attacks described in our previous post to violate the privacy of participants. ",
                "tag": "p"
            },
            {
                "content": "One way of adding input privacy to this process is to use a secure aggregation protocol, which reveals the average of the model updates to the aggregator but protects the individual updates. Hiding individual updates from the aggregator is an effective defence against the \"Attacks on Model Updates\" described in our previous post. ",
                "tag": "p"
            },
            {
                "content": "Secure aggregation is an active area of research, and many algorithms have been proposed. A simple example is based on the cryptographic idea of secret sharing, which allows a secret value to be \"split\" into multiple shares. Each individual share reveals nothing about the original secret; the original secret can be recovered only by combining all of the shares. Furthermore, many secret sharing schemes are additively homomorphic, which means that addition can be performed on shares without combining them. ",
                "tag": "p"
            },
            {
                "content": "To use secret sharing for secure aggregation, each participant sends one share of their model update to each participant (keeping one for themselves). Then, each participant sums the shares they have received (plus the one held for themselves) and sends the result to the aggregator. By the additive homomorphism of the secret sharing scheme, the aggregator can combine the received shares to arrive at the sum of the original model updates---but has no way to access the individual updates! ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Figure 2: secure aggregation by secret sharing. Each participant splits their local model into secret shares, then the participants sum up the shares and reconstruct the new global model. The protocol provides input privacy for each local model and reveals only the new global model. ",
                "tag": "p"
            },
            {
                "content": "This approach requires participants to send messages directly to each other and increases the amount of data each participant must send and receive. Recent research in this area has resulted in more efficient approaches, including systems that have been deployed at Google. ",
                "tag": "p"
            },
            {
                "content": "In the US-UK PETs Prize Challenges, the Scarlet Pets and Visa Research teams incorporated secure aggregation techniques as part of their winning solutions. ",
                "tag": "p"
            },
            {
                "content": "Input Privacy via Homomorphic Encryption ",
                "tag": "h3"
            },
            {
                "content": "An alternative approach for adding input privacy to horizontally-partitioned federated learning is the use of homomorphic encryption instead of secure aggregation. In general, homomorphic encryption techniques allow computing on encrypted data without having to decrypt it first. Using homomorphic encryption, participants can encrypt their model updates using a common public encryption key and send the encrypted updates to the aggregator. If the aggregator does not have access to the corresponding secret key, then they cannot access individual updates. ",
                "tag": "p"
            },
            {
                "content": "To aggregate the model updates, the aggregator can use the addition operation of the homomorphic encryption scheme to add the encrypted updates together---resulting in a single encrypted aggregated model. Next, the aggregator needs to decrypt the aggregated model---but we already decided the aggregator must not have access to the secret key needed for decryption! The easiest way to solve this disconnect is to introduce another participant who is responsible for holding the secret key and decrypting only aggregated models. This participant must refuse to decrypt individual updates and must not collude with the aggregator.  ",
                "tag": "p"
            },
            {
                "content": "Homomorphic encryption can be more efficient than secure aggregation in some cases, but the requirement of an additional participant who is guaranteed not to collude with the aggregator makes it difficult to deploy in many scenarios. Alternative approaches like threshold homomorphic encryption can eliminate the need for an additional participant, e.g. by secret sharing the secret key among participants. In the US-UK PETs Prize Challenges, techniques in this category were used by the PPMLHuskies, ILLIDANLAB, and MusCAT teams in their winning solutions. ",
                "tag": "p"
            },
            {
                "content": "Input Privacy via Secure Enclaves ",
                "tag": "h3"
            },
            {
                "content": "Secure enclaves (also called Trusted Execution Environments or TEEs) provide a non-cryptographic approach to input privacy that instead relies on special security features of computer hardware. For example, Intel’s Software Guard Extensions (SGX), built into many Intel CPUs, allows programs within an enclave to compute on encrypted data without revealing that data to the CPU’s owner. Incorporating a secure enclave into a PPFL system enables untrusted parties to perform trusted computations, which can simplify the design of the system. Enclave-based approaches can also improve performance by avoiding the need for expensive cryptography. ",
                "tag": "p"
            },
            {
                "content": "Unlike cryptographic approaches, however, the security of an enclave depends on the trustworthiness and correctness of the CPU itself---so PPFL systems that rely on secure enclaves require trusting the manufacturer of the CPU. ",
                "tag": "p"
            },
            {
                "content": "Coming up Next ",
                "tag": "h4"
            },
            {
                "content": "The input privacy techniques described in this post are easiest to apply when data is horizontally partitioned, because model aggregation can be performed by simple addition. When data is vertically partitioned, however, aggregation is much more complex, and different techniques are needed to provide input privacy. The next post in this series will describe this challenge and explore some common techniques for addressing it. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2024/03/21/protecting-model-updates-in-privacy-preserving-federated-learning/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "In our second post we described attacks on models and the concepts of input privacy and output privacy. ln our previous post, we described horizontal and vertical partitioning of data in privacy-preserving federated learning (PPFL) systems. In this post, we …"
    },
    {
        "title": "How schools are using data to improve school attendance",
        "authors": [
            "Kate, headteacher",
            "Sam, executive leader"
        ],
        "posted_on": "2024-03-21T09:30:59",
        "categories": [
            "Attendance"
        ],
        "content": [
            {
                "content": "The Monitor Your School Attendance (MYSA) Service is a free, secure tool that helps schools to monitor pupil attendance. Schools, their local authority and trust can use the service.",
                "tag": "p"
            },
            {
                "content": "In this blog, we hear from attendance leads from a school and a trust explain how they are using the service to improve strategies to attendance and have more meaningful conversations with families, head teachers and local authorities.",
                "tag": "p"
            },
            {
                "content": "Sam, a multi academy trust executive leader shares how they use MYSA data to improve school policy",
                "tag": "h3"
            },
            {
                "content": "I’m Sam, an executive leader of a trust with 10 urban primary schools, some in areas of high deprivation. I've been using the MYSA service to track and compare attendance my schools. I've found that the data we can get helps to engage the head teachers to have meaningful conversations.",
                "tag": "p"
            },
            {
                "content": "Our approach",
                "tag": "p"
            },
            {
                "content": "I use the MYSA service to analyse attendance across the trust and the impact of programmes, to find out what's working.",
                "tag": "p"
            },
            {
                "content": "Across our schools, we have ongoing attendance issues with younger year groups. As we work with individual schools to tackle these issues and put help in place, I keep an eye on the data to monitor the impact.",
                "tag": "p"
            },
            {
                "content": "How we use the service in practise",
                "tag": "p"
            },
            {
                "content": "Being able to access and compare data from several schools is easy with this system. It’s all in one place so we can identify issues that might not be obvious to the school within their single view of data.",
                "tag": "p"
            },
            {
                "content": "The school comparison tool is also really valuable to us because it gives us. For example, when the trust has only one school in a local authority area, I find it helpful to see if attendance is an issue for the area or just the school. Having this information to hand helps us have conversations with head teachers. That’s the biggest draw for us. We can get quite a bit of demographic data from our MIS but not meaningful comparator data.",
                "tag": "p"
            },
            {
                "content": "The service also has a couple of useful features that aren’t available in our MIS. I can quickly and easily find key pieces of information and I haven’t got to cut it or change it.",
                "tag": "p"
            },
            {
                "content": "Kate, a primary school headteacher tells us how they are using MYSA data to tackle persistent absence",
                "tag": "h3"
            },
            {
                "content": "I’m Kate, headteacher of a large, urban primary school with a high proportion of pupil premium children. We’ve had challenges with effectively monitoring pupil attendance in the past, so we’re putting a significant focus on this now.",
                "tag": "p"
            },
            {
                "content": "Our approach",
                "tag": "p"
            },
            {
                "content": "I've worked at the school for 10 years and have good relationships with families. Our attendance strategy is a combination of working with individuals and their families, and data. To analyse daily attendance, I use MYSA data, our MIS and some manual tasks.",
                "tag": "p"
            },
            {
                "content": "Tackling persistent absence is high on the agenda for our school. We are completing daily lists of absent pupils and looking at their reason for not attending school. I use this information alongside data to identify any emerging patterns or pupils who are at risk of becoming persistently absent.",
                "tag": "p"
            },
            {
                "content": "We know we can’t solve every attendance issue on our own, so put the context we have alongside DfE data to help us have strategic conversations with the local authority, senior leadership and our partners.",
                "tag": "p"
            },
            {
                "content": "How I use the service in practise",
                "tag": "p"
            },
            {
                "content": "Our MIS is quite limited and complicated to use. To get meaningful information, we have to count rows of data, which can take up a lot of time. Now we’re using MYSA service, we can get the information we need quickly and easily. This saves time and helps us prepare for meetings with families, partners and the local authority.",
                "tag": "p"
            },
            {
                "content": "What's even better is that the local authority also has access to the same data, so we know we’re all looking at the same information. This has really improved our conversations with them.",
                "tag": "p"
            },
            {
                "content": "Further reading",
                "tag": "p"
            },
            {
                "content": "Share your daily school attendance data",
                "tag": "p"
            },
            {
                "content": "Access your attendance data",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2024/03/21/how-schools-are-using-data-to-improve-school-attendance/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "In this blog, we hear from attendance leads from a school and a trust explain how they are using the Monitor Your School Attendance tool to improve strategies to attendance and have more meaningful conversations with families, head teachers and local authorities. "
    },
    {
        "title": "Meeting our Water Needs for the Next 25 Years",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-03-21T09:06:42",
        "categories": [
            "Climate change",
            "Environment Agency",
            "Sustainability",
            "Water"
        ],
        "content": [
            {
                "content": "When we make a cup of tea, coffee, or get a cold drink from the tap, we sometimes take for granted the huge journey that the water has been on. We may not be aware of the amount of work and planning that has gone into ensuring its quality and availability. We turn on the tap, and there it is.   ",
                "tag": "p"
            },
            {
                "content": "But with climate change and population growth, the demand for water is ever increasing. Many areas of England are already experiencing water shortages. In parts of Sussex, Cambridgeshire, Suffolk, and Norfolk, additional demands on water supply from businesses, and new housing developments, are putting huge pressure on water resources.   ",
                "tag": "p"
            },
            {
                "content": "Our current water provision is not enough to see us into the future. We will need alternative options, and we are working with others to implement them. At the Environment Agency we work closely with water companies and organisations to help them manage their water supplies to enable businesses, the environment, the economy, and the population to thrive.  ",
                "tag": "p"
            },
            {
                "content": "Reviewing water companies Water Resource Management Plans (WRMPs) is one of the most important ways we are ensuring there is enough water to meet future demands. These plans set out how water companies will govern our water security and protection of the environment for the next 25 years. They include a range of schemes that are key to ensuring sufficient supply of water both now and in the future.  ",
                "tag": "p"
            },
            {
                "content": "How much extra water will we need? ",
                "tag": "p"
            },
            {
                "content": "By 2050, in order to support a growing population, the economy, food production and protect the environment, we are going to need a lot more water. Almost 5 billion litres a day, in fact*. That’s over two million wheelie bins full of water every day, on top of the water we already use.  ",
                "tag": "p"
            },
            {
                "content": "This daunting challenge can only be met by combining a number of different approaches. We need to use the water we have now as efficiently as possible while enabling new technology to help us to capture, store and utilise more water. As our climate changes and we experience more extreme weather, we will need to invest so our future water supplies become independent of rainfall. This won’t be overnight, but it is a future we will need to work towards. We are tackling this challenge head-on.  ",
                "tag": "p"
            },
            {
                "content": "Saving water ",
                "tag": "p"
            },
            {
                "content": "In the immediate future, our focus is on saving water. There are huge opportunities to use water more efficiently and stop the millions of litres of water being lost per day in our homes and businesses through leaking pipes, toilets, taps and urinals. Water companies are already running campaigns focused on ways we can save water, but this alone isn’t enough. We all need to do our bit by taking responsibility and tackling water wastage. Water companies need to repair infrastructure, install smart meters and engage with their customers, to help them save water too. This will mean that less water will be taken from the environment, less water and wastewater needs to be pumped and treated, and fewer new supplies will be needed.  ",
                "tag": "p"
            },
            {
                "content": "Alternative ways of generating water ",
                "tag": "p"
            },
            {
                "content": "Water companies are now able to choose from a greater range of options including traditional and newer methods. Our current supply of water comes from rivers, reservoirs, lakes, and underground systems that store and transport water. Reservoirs and water transfers will continue to play a significant role in water supply. We will need new water transfer and storage infrastructure and there are several new proposals in the pipeline. But in a changing climate and with an increased population these will need to work in tandem with options that are less reliant on rainfall.    ",
                "tag": "p"
            },
            {
                "content": "Desalination and water recycling as water supply options   ",
                "tag": "p"
            },
            {
                "content": "Desalination is the treatment of brackish (slightly salty) or seawater to remove dissolved salts and other organic chemicals. This provides a source of fresh water, that after treatment, is suitable for drinking. Water recycling is another method used around the world. This involves taking water from wastewater, cleaning and treating it to the highest standards. Water recycling can supply water back indirectly or directly, so homes and businesses can have a safe and reliable source of water.  ",
                "tag": "p"
            },
            {
                "content": "What’s the benefit of using these additional schemes?  ",
                "tag": "p"
            },
            {
                "content": "Desalination and Recycling both contribute to a secure supply of water into the future, and they can provide additional water in areas where demand exceeds supply.  During drought they can relieve pressure on existing supplies and provide an additional option to developments such as reservoirs.  ",
                "tag": "p"
            },
            {
                "content": "Water Resources Management Plans ",
                "tag": "p"
            },
            {
                "content": "By law, water companies must produce a Water Resources Management Plan (WRMP) every five years. Water companies are nearing the end of the latest round. ",
                "tag": "p"
            },
            {
                "content": "As a statutory consultee for WRMPs from all water companies, the Environment Agency has a key role in reviewing all draft WRMPs and providing feedback to the companies. The latest WRMPs produced by water companies are extremely important for society and once finalised, their effective delivery will be critical to ensuring sustainable growth, resilient supplies and protecting the environment.    ",
                "tag": "p"
            },
            {
                "content": "Our latest summary report of the water companies’ Water Resources Management Plans includes significant ambitions to reduce water demand and leakage and shows that collectively the plans would meet the statutory Water Demand target if successful. ",
                "tag": "p"
            },
            {
                "content": "Key factors are: ",
                "tag": "p"
            },
            {
                "content": "  You can read the full summary report here: https://www.gov.uk/government/publications/a-review-of-englands-draft-regional-and-water-resources-management-plans. ",
                "tag": "p"
            },
            {
                "content": "*Please note, this deficit has risen in the revised draft plans due to updated demand forecasts, additional reductions associated with protecting and improving the environment, and better representation of the baseline supply position without drought measures included.   ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/03/21/meeting-our-water-needs-for-the-next-25-years/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "When we make a cup of tea, coffee, or get a cold drink from the tap, we sometimes take for granted the huge journey that the water has been on. We may not be aware of the amount of work …"
    },
    {
        "title": "In conversation with Westerfield Station Adopters, 2023 Bees Needs Champion",
        "authors": [
            "Sarah Galley"
        ],
        "posted_on": "2024-03-21T08:58:34",
        "categories": [
            "Community",
            "Gardening",
            "Nature",
            "Plants",
            "Pollinators"
        ],
        "content": [
            {
                "content": "Pollinators, including bees, are essential to our environment. They play a crucial role in food production by pollinating crops. They also support wild plants, which other species rely on to survive.  ",
                "tag": "p"
            },
            {
                "content": "My name is Sarah. I’m a policy advisor in the Biodiversity Targets Delivery team in Defra.  ",
                "tag": "p"
            },
            {
                "content": "Part of our work includes looking after pollinator policy. We want to raise awareness of the importance of pollinators and help gardeners and land managers understand what they need to thrive.  ",
                "tag": "p"
            },
            {
                "content": "Our annual Bees’ Needs Champions awards is one way in which we are doing this. ",
                "tag": "p"
            },
            {
                "content": "Bees’ Needs Champions awards ",
                "tag": "p"
            },
            {
                "content": "Every year we celebrate people and organisations who have taken inspiring action to benefit pollinators through our Bees Needs Champion awards. ",
                "tag": "p"
            },
            {
                "content": "For example:  ",
                "tag": "p"
            },
            {
                "content": "The final deadline for applying for a Bees Needs Champion award this year is 12 May. ",
                "tag": "p"
            },
            {
                "content": "Catching up with Westerfield Station Adopters ",
                "tag": "p"
            },
            {
                "content": "I sat down with 2023 Bees Needs Champion award winner, Westerfield Station Adopters, to find out more about their work. ",
                "tag": "p"
            },
            {
                "content": "Westerfield Station Adopters are a group of 4 volunteers who have developed a large wildlife-friendly garden at Westerfield station. Working with Greater Anglia’s ‘adopt a station’ scheme, the team have transformed 228 square meters of unused strip of land into a wildlife haven.  ",
                "tag": "p"
            },
            {
                "content": "What activities has your organisation delivered to support bees’ needs?  ",
                "tag": "p"
            },
            {
                "content": "We’ve created a floral corridor alongside a railway platform. This provides a visual and memorable experience for all who visit the station, whilst also providing a wildlife haven.  ",
                "tag": "p"
            },
            {
                "content": "Three gardens have been planted in stages, as adopters increased from one to four. Each garden is planted with ornamental grasses interspersed with large blocks of flowering plants to help attract pollinators and reduce the energy demands flying between food sources. Catmint is a magnet for bees and lamb’s ear is often frequented by wool carder bees, which collect the hairs from the leaves as nesting material.  ",
                "tag": "p"
            },
            {
                "content": "We have left areas of bare ground. Dead wood provides nesting sites for solitary bees, and we have built bumblebee nests inspired by the Bumblebee Conservation Trust. In addition, seed heads and hollow stems are left over winter, and water is provided by a shallow dish and pebbles.  ",
                "tag": "p"
            },
            {
                "content": "How is your organisation engaging with local communities to support bees’ needs?  ",
                "tag": "p"
            },
            {
                "content": "We installed interpretation boards to help visitors identify the bees and butterflies they spot in the garden. This was done in partnership with the Suffolk Butterfly Conservation Trust, Friends of the Earth, Westerfield Parish Council, Greater Anglia, the East Suffolk Lines Community Rail Partnership and Community Rail Network. ",
                "tag": "p"
            },
            {
                "content": "In summer 2022, we held a ‘buzzing bee’ fete to raise awareness of Bees’ Needs Week and raise money for the Bees for Development Trust. Along with the usual fete stalls, we had environmental stands from the Friends of the Earth, East Suffolk Greenprint Forum and a local beekeeper with an observational hive.  ",
                "tag": "p"
            },
            {
                "content": "To raise awareness of the importance of protecting and conserving nature, we invited local schools to enter a writing competition: ‘A Day in the life of a Westerfield Station Bee’. The winning essay shared experiences of a bee watching the trains go by, as it visited the station’s expansive wildlife and bee friendly garden.  ",
                "tag": "p"
            },
            {
                "content": "Sponsorship from the local Railway Inn allowed the first Westerfield Cub Scouts to plant herbs in a hexagonal planter as part of their Gardener activity and Community impact badges. The herb flowers provide a nectar source, and passersby can take a sprig. ",
                "tag": "p"
            },
            {
                "content": "Similarly, two local children who were being home-schooled came to plant peas they had grown at home in our raised bed. They netted the area to protect from pigeons and applied mulch to plants in the borders. This allowed them to obtain their RHS level 5 certificate.  ",
                "tag": "p"
            },
            {
                "content": "As part of the Great Garden Rail Trail, 51 paying guests stopped off at Westerfield station gardens on route to Lowestoft, where the adopters explained the work they do to nurture the garden for wildlife. The event raised £250.00 for the local St Elizabeth Hospice. ",
                "tag": "p"
            },
            {
                "content": "What is your advice to someone who wants to learn more about pollinators and bees’ needs?  ",
                "tag": "p"
            },
            {
                "content": "What would you say to someone considering applying for a Bees’ Needs Champions award?  ",
                "tag": "p"
            },
            {
                "content": "Do it! Celebrate all the amazing things you’ve done to enhance pollinators. ",
                "tag": "p"
            },
            {
                "content": "How you can get involved ",
                "tag": "p"
            },
            {
                "content": "If you’re feeling inspired and would like to nominate yourself or someone else for a Bees Needs Champion award, apply for an award by 12 May 2024. ",
                "tag": "p"
            },
            {
                "content": "There is more detail about pollinators and how to help them in the National Pollinator Strategy and Pollinator Action Plan 2021-2024. ",
                "tag": "p"
            },
            {
                "content": "To receive an email notification when we publish new blog posts, please subscribe to the Environment blog. ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/03/21/in-conversation-with-westerfield-station-adopters-2023-bees-needs-champion/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this post, Defra policy advisor Sarah Galley sits down with 2023 Bees Needs Champion Westerfield Station Adopters to learn more about how they're raising awareness of pollinators and bees' needs locally."
    },
    {
        "title": "Enhancing Science and Engineering Capability: A Year of the GSE Awareness Courses",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-03-20T16:26:44",
        "categories": [
            "Capability & Skills",
            "GSE Offer",
            "Learning & Development",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "As we approach the one-year anniversary of the GSE Awareness Level Courses, we reflect on the impact they’ve had in shaping science and engineering capability across government. Your feedback has been instrumental in improving these courses, and we’re excited to share the progress. You asked a number of questions and we have responded.",
                "tag": "p"
            },
            {
                "content": "Understanding Science and Engineering in Devolved Governments ",
                "tag": "p"
            },
            {
                "content": "You asked: “How does Science and Engineering work in devolved governments?” ",
                "tag": "p"
            },
            {
                "content": "We did: ",
                "tag": "p"
            },
            {
                "content": "Enhancing Policy Development through Government Engineers ",
                "tag": "p"
            },
            {
                "content": "You asked: “How can engineers support my policy advice area?” ",
                "tag": "p"
            },
            {
                "content": "We did: ",
                "tag": "p"
            },
            {
                "content": "Engaging Experts with Policymakers ",
                "tag": "p"
            },
            {
                "content": "You asked: “As an expert, how can I contact policymakers?” ",
                "tag": "p"
            },
            {
                "content": "We did: ",
                "tag": "p"
            },
            {
                "content": "Find out more ",
                "tag": "p"
            },
            {
                "content": "If you’re eager for updates, the GSE Awareness Courses are still available on Civil Service Learning and FutureLearn. Dive in and continue your journey towards enhancing science and engineering capability across government. ",
                "tag": "p"
            },
            {
                "content": "Do you want to enhance science and engineering capability in your organisation? Become a GSE L&D Champion and share information about this and many more GSE Offers. Contact us through gse@go-science.gov.uk to become a GSE L&D Champion.   ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/03/20/enhancing-science-and-engineering-capability-a-year-of-the-gse-awareness-courses/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "As we approach the one-year anniversary of the GSE Awareness Level Courses, we reflect on the impact they’ve had in shaping science and engineering capability across government. Your feedback has been instrumental in improving these courses, and we’re excited to …"
    },
    {
        "title": "Royal Engineers continue Northern Defences transformation",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-03-20T14:47:41",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "Exercise STRONGHOLD took place last week in Gibraltar with Royal Engineers conducting various technical training exercises up at Buffadero Training Centre as well as a Civil Works Task alongside HM Government of Gibraltar’s Project Director, Mr Carl Viagas, at the Northern Defences.",
                "tag": "p"
            },
            {
                "content": "The Royal Engineers are regular visitors to Gibraltar.",
                "tag": "p"
            },
            {
                "content": "Due to the technical side of being Royal Engineers Officers, they are used to producing Detailed Engineering Plans.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Northern Defences, which are situated just behind Grand Casemates Square, had been neglected for decades.",
                "tag": "p"
            },
            {
                "content": "Over the years, there has been a significant transformation which has exposed the skills of the Royal Artificer Corps, who carved into the northern face of the rock a formidable network of military defences, in the late 18th century.",
                "tag": "p"
            },
            {
                "content": "Back in 2015, the Royal Engineers initiated the second phase of the transformation which included the clearing up of King’s, Queen’s and Prince’s Lines. They returned in 2023 and once again last week to continue the transformation.",
                "tag": "p"
            },
            {
                "content": "The Engineers managed to allocate some downtime to explore and see the sights of Gibraltar, with visits to the World War II Tunnels.",
                "tag": "p"
            },
            {
                "content": "As with every visit, Ex STRONGHOLD took part in the legendary Gibraltar Rock Run, where they ascended the 426 metres to the Top of the Rock of Gibraltar before retreating to HMNB to take advantage of the Gunwharf facilities and participate in various water sports.",
                "tag": "p"
            },
            {
                "content": "On their final evening, the Royal Engineers held a social dinner in the Garrison Library with Commander British Forces, Commodore Tom Guy.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/03/20/royal-engineers-gibraltar/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Exercise STRONGHOLD took place last week in Gibraltar with Royal Engineers conducting various technical training exercises up at Buffadero Training Centre as well as a Civil Works Task alongside HM Government of Gibraltar’s Project Director, Mr Carl Viagas, at the …"
    },
    {
        "title": "Animal Health and Welfare grants now available",
        "authors": [
            "Laurren March"
        ],
        "posted_on": "2024-03-20T11:04:31",
        "categories": [
            "Payments to improve animal health and welfare"
        ],
        "content": [
            {
                "content": "You can now apply for an Animal Health and Welfare grant through the Farming Equipment and Technology Fund (FETF) 2024. ",
                "tag": "p"
            },
            {
                "content": "Last month, I blogged about the FETF and improvements we've made to it. I also included a link to the official FETF 2024 guidance, which explains that there are 3 types of grants on offer to help you buy equipment or technology to:",
                "tag": "p"
            },
            {
                "content": "You can apply for a grant from each of the 3 themes. We recently updated the guidance. GOV.UK will always be the place to find the very latest guidance for all our schemes.",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll give a quick recap of the Animal Health and Welfare grant and let you know how to apply. ",
                "tag": "p"
            },
            {
                "content": "Overview ",
                "tag": "h2"
            },
            {
                "content": "Part of the Animal Health and Welfare Pathway, which offers a range of support to farmers, this particular FETF grant goes towards the cost of items on a list that help to improve animal health and welfare. We developed this list with farmers, vets and other experts. ",
                "tag": "p"
            },
            {
                "content": "There are over 130 items on the list and 29 are new additions. You'll see a range of items: from mobile cattle handling systems to enclosed piglet creeps to poultry perches. So, if you’re a cattle, sheep, pig or poultry farmer, it’s worth looking at the items. If you’re a contractor to these sectors, you can apply too.  ",
                "tag": "p"
            },
            {
                "content": "You can apply for a minimum of £1,000 and a maximum of £25,000. We'll pay a percentage of the cost depending on the item. The percentages are in the guidance.",
                "tag": "p"
            },
            {
                "content": "For many items, this percentage is an increase on last year. This funding will go towards either:",
                "tag": "p"
            },
            {
                "content": " The deadline to apply is midday 1 May 2024. ",
                "tag": "p"
            },
            {
                "content": "Improving your application score ",
                "tag": "h2"
            },
            {
                "content": "The fund is competitive. If you decide to apply, you can increase your application score by providing evidence that you’ve discussed your application with a vet.   ",
                "tag": "p"
            },
            {
                "content": "You can get vet advice by telephone, email, or as part of a vet visit. You may be eligible to apply for a fully-funded vet visit as part of the Sustainable Farming Incentive (SFI) annual health and welfare review.    ",
                "tag": "p"
            },
            {
                "content": "You must receive advice on your application after 1 January 2024 and before 1 January 2025 for it to be eligible for the increase.    ",
                "tag": "p"
            },
            {
                "content": "You’ll need to provide your vet’s details, the date of the discussion and permission for us to contact your vet when you apply. ",
                "tag": "p"
            },
            {
                "content": "Steps to apply ",
                "tag": "h2"
            },
            {
                "content": "Your application should take around 20 minutes to complete. You’ll receive an acknowledgement email within 24 hours of applying – you may need to check your junk folder for emails about your application.    ",
                "tag": "p"
            },
            {
                "content": "The RPA will allocate funding once all the applications have been received and scored. You may not receive any, or all, of the funding you apply for.  ",
                "tag": "p"
            },
            {
                "content": "If your application is successful, the RPA will send you a Grant Funding Agreement (GFA). GFAs for each grant will be sent separately. If your application is unsuccessful, the RPA will write to you to tell you why. ",
                "tag": "p"
            },
            {
                "content": "Use the Farming Investment Fund service to accept your GFA by the deadline which will be in the email. You’ll need to select each grant to accept each GFA.   ",
                "tag": "p"
            },
            {
                "content": "We've set out the steps you’ll need to follow to claim your FETF 2024 grant payment on GOV.UK.   ",
                "tag": "p"
            },
            {
                "content": "Future application windows ",
                "tag": "h2"
            },
            {
                "content": "We’re planning 2 more opportunities to apply for productivity, slurry and animal health and welfare grants later this year. ",
                "tag": "p"
            },
            {
                "content": "The item specifications and their costs will be the same in each application window. The budget for each grant is split evenly across the application windows. ",
                "tag": "p"
            },
            {
                "content": "If your application falls below the scoring threshold and is unsuccessful, the RPA will reject it. You will be able to apply again. ",
                "tag": "p"
            },
            {
                "content": "If you've accepted a grant funding agreement (GFA) to buy items from a grant, you cannot apply again for the same grant in 2024. ",
                "tag": "p"
            },
            {
                "content": "Finally, don’t forget the window to apply for productivity and slurry management grants will close midday 17 April. ",
                "tag": "p"
            },
            {
                "content": "Learn more ",
                "tag": "h2"
            },
            {
                "content": "Last week, our team hosted a webinar covering the FETF grants.",
                "tag": "p"
            },
            {
                "content": "Watch the recording.",
                "tag": "p"
            },
            {
                "content": "We will blog again soon with answers to the questions that were submitted at the webinar. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/03/20/animal-health-and-welfare-grant-now-available/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "You can now apply for an Animal Health and Welfare grant through the Farming Equipment and Technology Fund (FETF) 2024. These grants go towards the cost of items on a list that support animal health and welfare. We developed the list with farmers, vets and other experts. There are over 130 items on the list and 29 are new for this round. You'll see a range of items: from mobile cattle handling systems to enclosed piglet creeps to poultry perches. If you're a livestock farmer, it's worth taking a look. "
    },
    {
        "title": "We Are Strategic Command with Robert Jaffier",
        "authors": [
            "bobsendall"
        ],
        "posted_on": "2024-03-20T10:30:33",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Learn more about the crucial role of Human Security in Defence with Cdr Robert Jaffier, Human Security Lead at Strategic Command.",
                "tag": "p"
            },
            {
                "content": "Interviewer: Could you introduce yourself and your role in this context?",
                "tag": "p"
            },
            {
                "content": "Robert Jaffier: My name is Robert Jaffier, and I serve as Staff Officer 1 at Strategic Command, leading the efforts on Human Security. Essentially, my role involves looking after humans - addressing anything that affects their lives during and after operations, ensuring their survival and support for their families.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you explain what Human Security entails and why it's important?",
                "tag": "p"
            },
            {
                "content": "Robert Jaffier: Human Security revolves around meeting the basic needs of individuals, ensuring their safety and well-being during and after operations. It's essential because, fundamentally, we all need to care for one another to ensure our survival.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What drives your passion for diversity and equality in your work?",
                "tag": "p"
            },
            {
                "content": "Robert Jaffier: My passion for diversity and equality stems from a deep-seated belief in fairness and inclusivity. I've taken on roles such as being a race champion to promote these values within Strategic Command. This perspective enables me to offer support to Senior Command in approaching various challenges across Defence viewed with a different lens, leveraging my lived experiences and skills.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: Do you have any other duties outside of your role?",
                "tag": "p"
            },
            {
                "content": "Robert Jaffier: I am effectively a full-time reservist, and have been so for the last 5 years, having resigned from my civilian job in 2020. This decision to commit fully to my reservist duties was driven by my dedication to serving my country and fulfilling the responsibilities of my role to the best of my abilities.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you share a rewarding aspect of your work in supporting Human Security?",
                "tag": "p"
            },
            {
                "content": "Robert Jaffier: One of the most rewarding aspects is the tangible difference we make in people's lives. Recent events worldwide highlight the prominence of Human Security on the agenda. It's fulfilling to know that we, within the Ministry of Defence, can contribute to safeguarding civilian populations wherever we operate globally.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What makes Strategic Command a unique environment for this work?",
                "tag": "p"
            },
            {
                "content": "Robert Jaffier: Strategic Command offers a unique platform for collaborative efforts across Defence. It serves as a hub where we can collectively address some of the challenges within our operations and provide the necessary support to enhance Human Security. This collaborative spirit acts as a social glue, fostering a better environment for all within Defence.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/03/20/we-are-strategic-command-with-robert-jaffier/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Learn more about the crucial role of Human Security in Defence with Cdr Robert Jaffier, Human Security Lead at Strategic Command. Interviewer: Could you introduce yourself and your role in this context? Robert Jaffier: My name is Robert Jaffier, and …"
    },
    {
        "title": "5 tips for managing your woodland this spring",
        "authors": [
            "MacBradan Bones"
        ],
        "posted_on": "2024-03-20T09:30:41",
        "categories": [
            "Woodland management"
        ],
        "content": [
            {
                "content": "Spring is here and we’re finally starting to be greeted by sunny mornings and clear skies, and the chill of winter has been firmly left behind.",
                "tag": "p"
            },
            {
                "content": "With the promise of summer not far away, getting outdoors has never felt more appealing, so if you own or manage a woodland it’s time to be making use of those lighter evenings helping it to flourish. Here are our 5 top tips for managing your woodland this spring.",
                "tag": "p"
            },
            {
                "content": "1. Find out what grows in your wood",
                "tag": "h2"
            },
            {
                "content": "Spring is when the woods really come into their own - the first buds begin to open, snowdrops yield space to wood anemones and bluebells, and some trees are already heavy with catkins. Soon too will come some scarcer flowers like cow wheat, oxlips, dog’s mercury, enchanter’s nightshade and many more.",
                "tag": "p"
            },
            {
                "content": "These plants and flowers are great indicators to help you understand the soil that your trees are growing in and be brilliant to help inform species choice for any enrichment planting or woodland expansion you plan to do later in the year. It won’t be long until the trees are in full leaf and the canopy will close, ending the spring display.",
                "tag": "p"
            },
            {
                "content": "2. Undertake deer surveys",
                "tag": "h2"
            },
            {
                "content": "The damp floor from spring rain means that tracks show well, making spring an ideal time to undertake deer surveys. If you are hoping to recruit the natural regeneration of new trees, then too many deer can prevent this happening. Whilst the rampant growth of plants can make it difficult to see where deer are having an impact, if you look closely, you might spot new shoots that have been browsed by deer.",
                "tag": "p"
            },
            {
                "content": "These can be identified by the torn strip that deer leave when biting shoots, while other animals such as rabbits and hares leave the shoots looking like they have been cut with scissors.",
                "tag": "p"
            },
            {
                "content": "Another useful way of assessing the impacts of deer is by creating ‘exclosures’. These are small areas, of only a few square meters, which are fenced off from deer and rabbits/hares early in the spring. The difference between the vegetation which grows and thrives within the protection of the fence can be remarkable and a good indicator of the impact of browsing on the woodland.",
                "tag": "p"
            },
            {
                "content": "Surveys are best done before the spring growth masks the impacts; this can happen earlier in the south of England than in the north so if in doubt consult your local Deer Officer.",
                "tag": "p"
            },
            {
                "content": "3. Look out for tree pests",
                "tag": "h2"
            },
            {
                "content": "As the weather warms up, keep an eye out for tree pests like oak processionary moth and Ips typographus (spruce bark beetle); any sightings should be reported via the online portal Tree Alert. Both are currently localised, and you can click the links above to find out if they have been spotted in your area. Woodland owners in some areas can apply for funding support through the Tree Health Pilot if they find infected trees.",
                "tag": "p"
            },
            {
                "content": "4. Plan tree work around wildlife",
                "tag": "h2"
            },
            {
                "content": "As birds and other wildlife, such as dormice, bats and red squirrels begin to nest, felling and moving large piles of brash etc should only be done with great care and good planning.  The Wildlife and Countryside Act 1981 protects our woodland wildlife from reckless disturbance, so it is essential to check thoroughly to see what is living in the wood and plan how to work around it safely. If in doubt do seek advice.",
                "tag": "p"
            },
            {
                "content": "5. Observe all wildlife activity ",
                "tag": "h2"
            },
            {
                "content": "It's not just birds that will be making homes in your woodland now; insects like bees and butterflies will be about too. Many species can be an excellent indicator of the overall health of your woodland so now is a great time to begin monitoring them. Take watch at different times of the day and see how the activity in your woodland differs.",
                "tag": "p"
            },
            {
                "content": "Finally, spring is the perfect time to stand still and connect with nature. The sound of insects buzzing, birdsong and the spring sunshine can be the perfect antidote to the rush of life, and being outside is great for your physical and mental health. Making time for your wellbeing is very important so get into the woods and enjoy watching them come alive!",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/03/20/5-tips-for-managing-your-woodland-this-spring/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Nature Recovery Advisor MacBradan Bones shares his tips on managing your woodland in spring."
    },
    {
        "title": "Spotlight: a catchment coordinator's work on the Dart Saltmarshes",
        "authors": [
            "Emma Magee"
        ],
        "posted_on": "2024-03-20T09:00:23",
        "categories": [
            "Environmental Improvement Plan",
            "Land use",
            "Nature",
            "Saltmarsh",
            "Water",
            "Wetland"
        ],
        "content": [
            {
                "content": "Over the next few months, we'll be publishing 'spotlight' posts to highlight the work of individual Defra group workers. This is our first one.",
                "tag": "p"
            },
            {
                "content": "South Devon is a place of inspiring natural beauty, from the deep richness of the peatlands of Dartmoor down to the salty fringe where land meets sea. Through this landscape runs a network of South Devon Rivers – the Teign, the Dart, the Avon, the Erme and the Yealm.  ",
                "tag": "p"
            },
            {
                "content": "I am the catchment co-ordinator for South Devon. And like many who live, work and play here, I love this landscape profoundly. ",
                "tag": "p"
            },
            {
                "content": "This is as true on the gloriously sunny days as it is on the wet ones, when white horses top the main channel, wind whips spray into our faces, and the iron-red Devon mud clings tight to our boots. It is very grounding to realise you are less cut out for these places than the unassuming plants at your feet – cord grass, sea asters and glassworts. ",
                "tag": "p"
            },
            {
                "content": "It is my happy job to deliver improvements in these precious environments that contribute to the delivery of the Environmental Improvement Plan, the Water Environment Regulations (previously the Water Framework Directive) and  Defra’s Plan for Water.  ",
                "tag": "p"
            },
            {
                "content": "I do this by working in partnership with colleagues across the Environment Agency as well as our external partners and stakeholders. I work on a catchment scale, looking at the pressures and challenges across the whole land area (the watershed) that drains water off the land, from source to sea. The pressures, the geographies, and people’s priorities and interests are as diverse as the natural habitats and – while it is a cliché – no two days are ever the same. ",
                "tag": "p"
            },
            {
                "content": "One of the habitats present in South Devon that has faced acute pressure is saltmarsh. Nationally, we have lost over 85% of our saltmarshes in recent centuries. The Dart estuary, like many in South Devon, is a ria (a narrow, flooded river valley) with pockets of saltmarsh nestled among a mosaic of mudflats, reedbeds, rocky shores and open water. ",
                "tag": "p"
            },
            {
                "content": "This variety of habitats is beautiful and incredibly valuable for the diversity of niches it provides to wildlife. But it is also vulnerable. There are pressures from rising sea levels, grazing (by livestock and wildlife), erosion, development and land use changes, invasive species, pollution and the footfall of human visitors. ",
                "tag": "p"
            },
            {
                "content": "To help improve the resilience of the Dart saltmarshes in the face of these pressures, I have worked with others to establish a multi-partner team to survey their condition. This work is to understand the challenges more acutely, raise awareness and appreciation for these places, and develop some prescriptions to help us decide how best to protect and enhance them. ",
                "tag": "p"
            },
            {
                "content": "Together we are looking at how we can work with landowners to encourage and fund land management decisions that work with and support saltmarshes. We are working with leisure users and authorities to encourage considerate behaviours from boats and other water users. We are helping people to understand and connect better with saltmarsh communities without threatening their future.   ",
                "tag": "p"
            },
            {
                "content": "Much of the work I do and influence is grant funded (both from the Environment Agency and other sources), which can mean the future of projects is relatively uncertain, even where there are clear benefits. As is often the case in conservation, you must have faith in your ability and that of your partners to match funding with delivery opportunities as they arise. ",
                "tag": "p"
            },
            {
                "content": "Our list of partners and delivery options keeps on growing as we all learn more about working with these habitats. I would love to be able to look back on this work in years to come and know that we helped make the future of these habitats more secure. ",
                "tag": "p"
            },
            {
                "content": "Note: The Dart Saltmarsh project has been funded by the Environment Agency through Championing Coastal Coordination and Water Environment Improvement Fund. It is hosted by the Bioregional Learning Centre, and delivery partners include: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/03/20/spotlight-a-catchment-coordinators-work-on-the-dart-saltmarshes/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this post, Emma Magee shares what it's like to be a Catchment Coordinator in Devon."
    },
    {
        "title": "School funding: Everything you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-03-19T15:30:34",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "No school, child or local authority is the same and school funding needs to reflect that. That’s why sometimes it can seem complicated.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know about school funding.",
                "tag": "p"
            },
            {
                "content": "How are schools funded?  ",
                "tag": "h3"
            },
            {
                "content": "Most state-funded schools in England receive funding through two main funding pots which determines what the money can be spent on – revenue funding and capital funding.  ",
                "tag": "p"
            },
            {
                "content": "Schools can decide how they spend their revenue funding. It is used to pay for the day-to-day running costs of a school, such as teacher pay, support staff pay, energy bills, minor maintenance, and teaching materials.  ",
                "tag": "p"
            },
            {
                "content": "Capital funding is a separate pot of money used to pay for new school buildings and improvements to the school estate.  ",
                "tag": "p"
            },
            {
                "content": "How does government decide how much revenue funding each school gets? ",
                "tag": "h3"
            },
            {
                "content": "Each year, the government allocates money for all state-funded mainstream schools, including academies and council-run schools, using a formula that ensures funding is fair and reflects their pupils’ needs. ",
                "tag": "p"
            },
            {
                "content": "This is called the National Funding Formula (NFF) which you can read more about here.  ",
                "tag": "p"
            },
            {
                "content": "This formula takes a variety of factors into account, such as the number of pupils a school has and how its location may affect the school’s running costs. ",
                "tag": "p"
            },
            {
                "content": "The funding system also protects schools against large decreases in per-pupil funding from one year to the next, giving schools stability to help their budget planning.  ",
                "tag": "p"
            },
            {
                "content": "Schools have the flexibility to decide how to use this funding. Most of the money is spent on paying staff, but it can also be used for other costs such as classroom materials and energy. ",
                "tag": "p"
            },
            {
                "content": "Independent or private schools operate outside this system and raise their funding through fees. ",
                "tag": "p"
            },
            {
                "content": "How much is spent on school funding? ",
                "tag": "h3"
            },
            {
                "content": "In autumn 2022, we announced that in 2023-24, schools will get an extra £2 billion of revenue funding and the same again in 2024-25.  ",
                "tag": "p"
            },
            {
                "content": "And in July 2023, we announced further funding for the next two academic years to support that year's teachers' pay award - with over £480 million going into schools this academic year, and over £825 million for the next.",
                "tag": "p"
            },
            {
                "content": "This is on top of the £1.5 billion increase schools were already set to receive in 2023-24, bringing the overall funding increase this year to £3.9 billion, compared to 2022-23.  ",
                "tag": "p"
            },
            {
                "content": "In March 2024, we announced an additional £1.1 billion in 2024-25 to support schools with the increase to the Teachers’ Pension Scheme employer contribution rate.",
                "tag": "p"
            },
            {
                "content": "It means that total school revenue funding in England is £60.7 billion for 2024-25.",
                "tag": "p"
            },
            {
                "content": "As a result, in 2024-25 schools will receive the highest ever in real terms per pupil, as measured by the GDP deflator measure of inflation – the routine measure of public spending.",
                "tag": "p"
            },
            {
                "content": "According to the Organisation for Economic Co-operation and Development (OECD), in 2019-20 the UK was the highest spender in the G7 on schools and colleges delivering primary and secondary education as a share of GDP. ",
                "tag": "p"
            },
            {
                "content": "The department’s published statistics on school funding over recent years provide data on funding for pupils aged 5-16. This coverage has been chosen both to capture core funding for schools and to ensure the series is as comparable over time as possible, despite changes to the specific grants allocated to schools over time. ",
                "tag": "p"
            },
            {
                "content": "What does this money mean for my child’s school? ",
                "tag": "h3"
            },
            {
                "content": "The additional £2 billion will mean that a typical primary school with 200 pupils can expect to receive around an extra £35,000 in funding.   ",
                "tag": "p"
            },
            {
                "content": "A typical secondary school with 900 pupils would receive an additional £200,000.   ",
                "tag": "p"
            },
            {
                "content": " Schools can choose how they spend the additional funding, for example, on staffing, classroom materials, or other running costs.  ",
                "tag": "p"
            },
            {
                "content": "Overall, funding for mainstream schools is increasing by around £310 per pupil this year – which is on top of the average £300 per pupil increase last year (2022-23). Additional funding for teachers’ pay is on top of this. ",
                "tag": "p"
            },
            {
                "content": "In total, average per-pupil funding in schools for 2023-24 is £7,460.   ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/03/19/school-funding-everything-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "No school, child or local authority is the same and school funding needs to reflect that. That’s why sometimes it can seem complicated. Here’s what you need to know about school funding. How are schools funded?   Most state-funded schools in …"
    },
    {
        "title": "8 facts to level up your knowledge on Wargames",
        "authors": [
            "HeatherS"
        ],
        "posted_on": "2024-03-19T15:06:30",
        "categories": [
            "Training"
        ],
        "content": [
            {
                "content": "From digital networks to medical services, Strategic Command is responsible for a lot of different functions within Defence.",
                "tag": "p"
            },
            {
                "content": "This means there are probably parts you haven’t heard of, and even if you have you might not know how their work supports our Armed Forces. One of these areas is the Defence Experimentation and Wargaming Hub.",
                "tag": "p"
            },
            {
                "content": "Based at MOD Southwick Park, most famously known as the planning location of D-Day, the Defence Experimentation and Wargaming Hub is looking to change the future of warfare. But what is wargaming and why is it so important?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Here are 8 facts to help you understand this game-changing area:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Wargames are scenario-based warfare models, where outcomes and events affect, and are affected by, the decisions made by players.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Wargames can simulate armed conflicts of different sizes, be it a battle, a campaign, or an entire war. These simulations train players to evaluate situations and make decisions faster.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Wargaming provides cost-effective opportunities to explore options and test strategies without risking lives.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Defence Experimentation and Wargaming Hub was developed in partnership with the Defence Science and Technology Laboratory (Dstl).",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Personnel from the Royal Navy, British Army, Royal Air Force and Civil Service work together to share their experience and insights at the Hub.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Blending digital and traditional wargaming, the Hub will be able to model battle scenarios through simulation and conduct wargames with hundreds of people across the world.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "By studying the potential nature of future conflicts, the Defence Experimentation and Wargaming Hub will help develop the strategic thinking of our serving personnel and civil servants.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Just like Southwick Park, Wargaming is engrained in military history. Young female WRENs (Women’s Royal Navy Service) were the backbone of the Western Approaches Tactical Unit (WATU) where wargaming tactics were developed to counter the threat of German U-boats in World War II.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "To learn more about wargaming and further guidance, read the MOD Wargaming Handbook.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/03/19/8-facts-to-level-up-your-knowledge-on-wargames/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "From digital networks to medical services, Strategic Command is responsible for a lot of different functions within Defence. This means there are probably parts you haven’t heard of, and even if you have you might not know how their work …"
    },
    {
        "title": "The Holiday Activities and Food programme – when you need to register with Ofsted",
        "authors": [
            "Jayne Coward, Deputy Director for Early Years Regulatory Policy and Practice"
        ],
        "posted_on": "2024-03-19T11:59:30",
        "categories": [
            "Early years"
        ],
        "content": [
            {
                "content": "The Holiday Activities and Food (HAF) programme is funded by the Department for Education (DfE). The aim of the programme is to help families with enrichment activities and food for children throughout the holiday periods. The programme is for children who receive free school meals, although providers are encouraged to make it open to all.",
                "tag": "p"
            },
            {
                "content": "HAF providers are encouraged to check if they are required to register with Ofsted.",
                "tag": "p"
            },
            {
                "content": "Ofsted is responsible for registering, regulating and inspecting childcare provision that is required to register with us.",
                "tag": "p"
            },
            {
                "content": "Do you need to register with Ofsted?",
                "tag": "p"
            },
            {
                "content": "We continue to receive queries from HAF providers about whether they need to register. We have updated our childcare exemptions guidance with information about HAF provision to clarify this. You can find the section on HAF providers and other specific types of provision here.",
                "tag": "p"
            },
            {
                "content": "If you are a childcare provider interested in offering the HAF programme, the DfE sets out certain requirements to receive grant funding. These are separate to the legal requirements of Ofsted childcare registration.",
                "tag": "p"
            },
            {
                "content": "If you are a HAF provider, it is your responsibility to understand whether your provision is required to be registered with Ofsted. You must continue to review your status if the provision you are offering changes.",
                "tag": "p"
            },
            {
                "content": "The requirement to register with Ofsted depends on:",
                "tag": "p"
            },
            {
                "content": "Even if you are not required to register with us, you may be eligible to register on the voluntary part of the Childcare Register if you meet the requirements. This is necessary if you want parents to be able to use their Tax-Free Childcare entitlements.",
                "tag": "p"
            },
            {
                "content": "If you are considering setting up HAF provision, you should work with your local authority to determine whether you need to register with Ofsted.",
                "tag": "p"
            },
            {
                "content": "The key things to consider for whether you need to register are the type of provision, the age of the children and the hours offered.",
                "tag": "p"
            },
            {
                "content": "The type of provision you offer",
                "tag": "p"
            },
            {
                "content": "If you provide activity-based sessions, you can only legally offer 1 or 2 types of activities from the list below, otherwise you will not be exempt from compulsory registration:",
                "tag": "p"
            },
            {
                "content": "Remember that we do not necessarily expect everyone working there to be a specialist coach, but they should have relevant skills to help children improve.",
                "tag": "p"
            },
            {
                "content": "The age of the children attending and the hours offered",
                "tag": "p"
            },
            {
                "content": "You must register if you provide care for children aged under 8 for more than 2 hours a day.",
                "tag": "p"
            },
            {
                "content": "However, there are exceptions in the activity-based exemption that mean you can care for children aged under 5 for up to 4 hours, and for longer than 4 hours if children are over 4. Or, for example, children of any age for only 2 weeks per year, if you let Ofsted know in writing beforehand.",
                "tag": "p"
            },
            {
                "content": "Why register with Ofsted?",
                "tag": "p"
            },
            {
                "content": "It may allow parents to gain financial assistance with their childcare costs.",
                "tag": "p"
            },
            {
                "content": "Parents can redeem employer-supported vouchers against childcare costs.",
                "tag": "p"
            },
            {
                "content": "And families may be eligible for Tax-Free Childcare, or the childcare costs element of Universal Credit (UC). Through UC, families may be able to claim back up to 85% of their childcare costs if they are attending and paying for extra childcare at Ofsted-registered settings.",
                "tag": "p"
            },
            {
                "content": "We recently took part in a HAF bitesize session on Ofsted registration benefits and considerations. The session aims to provide you with details on:",
                "tag": "p"
            },
            {
                "content": "Conclusion",
                "tag": "p"
            },
            {
                "content": "This blog provides some pointers, but please make sure you read the childcare registration exemptions guidance to determine whether the type of provision you are offering requires registration with Ofsted or if you can rely on a registration exemption. It is your responsibility to get this right. It is an offence to provide childcare that requires registration without being registered with Ofsted.",
                "tag": "p"
            },
            {
                "content": "We want to support you and the DfE in making this programme a success.",
                "tag": "p"
            }
        ],
        "link": "https://earlyyears.blog.gov.uk/2024/03/19/the-holiday-activities-and-food-programme-when-you-need-to-register-with-ofsted/",
        "blog": "Ofsted: early years",
        "blog_link": "https://earlyyears.blog.gov.uk",
        "description": "The Holiday Activities and Food (HAF) programme is funded by the Department for Education (DfE). The aim of the programme is to help families with enrichment activities and food for children throughout the holiday periods. The programme is for children …"
    },
    {
        "title": "Recognising the vital work of conveyancers",
        "authors": [
            "Terry Robertson, Deputy Director, Strategy, and Eddie Davies, Deputy Director of Digital Services, HM Land Registry"
        ],
        "posted_on": "2024-03-19T11:02:36",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "Reflecting on last week’s second National Conveyancing Week (NCW), we want to take this valuable opportunity to catch up with and pay tribute to conveyancers.",
                "tag": "p"
            },
            {
                "content": "Considerable challenges persist within the property sector. We recognise the increased demands and pressures on the valuable service you provide and we fully support the critical role you continue to play in every property transaction.",
                "tag": "p"
            },
            {
                "content": "The conveyancing profession underpins the property market and we are exploring new ways to assist you in the vital work you do. While reducing the backlog remains our number one priority, we are introducing new services and support to make life a little easier for our customers. ",
                "tag": "p"
            },
            {
                "content": "Although there is still much to do, we’ve made numerous strides in the past year. Here is a flavour of our current and recent activities.",
                "tag": "p"
            },
            {
                "content": "Recruitment and internal training reflect the sector’s needs",
                "tag": "h2"
            },
            {
                "content": "Acknowledging our need for more caseworkers to tackle our on-going challenges, we’re continuing to build up our team of experts.",
                "tag": "p"
            },
            {
                "content": "Digital by Default and portal enhancements well received ",
                "tag": "h2"
            },
            {
                "content": "Customer training and guidance – working with the sector to improve expertise ",
                "tag": "h2"
            },
            {
                "content": "Thanks to constructive feedback, and our own experience, new training and initiatives to help the sector stay on top of its game include:",
                "tag": "p"
            },
            {
                "content": "While our overriding focus remains firmly on the challenges facing us all today, we know we need to prepare for the future.",
                "tag": "p"
            },
            {
                "content": "Our Deputy Chief Executive and Director of Customer and Strategy, Mike Harlow, linked up with Bold Legal Group’s Chief Executive, Rob Hailstone, during National Conveyancing Week to discuss topics affecting day-to-day conveyancing, as well as HM Land Registry’s current direction of travel. ",
                "tag": "p"
            },
            {
                "content": "Stressing that speed of service remains our primary focus, Mike confirmed that HM Land Registry’s significant investment in its core capacity and capability is bearing fruit, with output at a record high and the age of all case types decreasing. ",
                "tag": "p"
            },
            {
                "content": "It is vital that the sector work together, however, and so we are pleased to be part of the Digital Property Market Steering Group (DPMSG). The group is currently seeking views from everyone involved in buying and selling property on how it can improve the uptake of digital processes and action upfront information. The survey is live until midnight 1 April 2024.",
                "tag": "p"
            },
            {
                "content": "We hope you will take the chance to have your say. ",
                "tag": "p"
            },
            {
                "content": "A final word from Mike:",
                "tag": "p"
            },
            {
                "content": "“As somebody who used to [be a conveyancer] myself I do know how tough it is at times, I know the pressures, you can’t always manage your work, the expectations on what you should do as the professional who’s making it all happen. It’s a pretty tough job and a pretty tough career, but it’s immensely important.”",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/03/19/recognising-the-vital-work-of-conveyancers/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Reflections on National Conveyancing Week and HM Land Registry’s work to support conveyancers."
    },
    {
        "title": "World Social Work Day: lived experience informs the very best social work",
        "authors": [
            "Jak Savage MBE",
            "Jason Brandon"
        ],
        "posted_on": "2024-03-19T09:46:42",
        "categories": [
            "Care and support",
            "Co-production",
            "Knowledge and skills",
            "Our profession",
            "Society",
            "Viewpoint"
        ],
        "content": [
            {
                "content": "The value of lived experience",
                "tag": "h2"
            },
            {
                "content": "Jak Savage: Collaborating with the Chief Social Worker for Adults Office and the Principal Social Worker Network to co-produce the guidance for the profession on proportionate assessment approaches was a particular highlight for me this past year.",
                "tag": "p"
            },
            {
                "content": "Alongside the webinars on assessments and presenting to the PSW network, I have the ongoing privilege of using my combined lived and worked experience to develop and deliver workshops for the social care workforce. I'm working to celebrate the power of transformational social work and the long-lasting effects great practice has on the lives of those drawing on care and support.",
                "tag": "p"
            },
            {
                "content": "Behind the scenes my day starts early. I'm supported to sit up in bed before one of my four PA’s assists me to bathe, dress, take medication and have meals. Day to day, the care I receive has been finely tuned and personalised to maximise the way I wish to live my life. Investing in my PA’s has been an ongoing priority. If I invest in the care and support of my team, it means I directly reap the benefits through the quality of their care provision.",
                "tag": "p"
            },
            {
                "content": "If I take you back nine years, I was without the health and disability challenges I face today. I was independent, leaving home at 7am in the morning and delivering care and support in people’s homes as part of a local authority reablement team. Before that I was in a short-stay MDT setting for assessments and reablement for adults following hospital discharge or community referral and other varied roles in the sector.",
                "tag": "p"
            },
            {
                "content": "Having this 360-degree perspective has given me wisdom beyond any professional experience I could have picked up in my career. My 30 years working in the sector have made me a well-equipped employer of PA’s.",
                "tag": "p"
            },
            {
                "content": "Transformational care",
                "tag": "h2"
            },
            {
                "content": "Daily life is carefully carved around care and support routines which enable a work/life balance within a busy family home. It took me a few years before I had the capacity to work again and get my health under control.",
                "tag": "p"
            },
            {
                "content": "Determination, resilience, and the excellent social work I received have been essential motivators for recognising my potential again. Aspirations that were once extinguished have been reignited through the power of transformational social work practice.",
                "tag": "p"
            },
            {
                "content": "With every new deflating scenario thwarting progression came an enthusiastic social worker with supersized bellows to fan the flames of inspiration. Innovative thinking, being solutions focussed and empowerment won over in the end, as they responded to the ebbs and flows of my ever-changing circumstances.",
                "tag": "p"
            },
            {
                "content": "In the care and support planning for adults drawing upon support having that fluid and dynamic approach that responds to barriers with innovative thinking to overcome them.  Enabling strengths based support planning in my life has had an overwhelming impact upon my wellbeing and health.",
                "tag": "p"
            },
            {
                "content": "Person-centred support",
                "tag": "h2"
            },
            {
                "content": "I say my support plan is 90% me and 10% my social worker reigning me in and that is something I celebrate when going to share good practice with other social work teams around the country.",
                "tag": "p"
            },
            {
                "content": "It has not always been just an adult social care journey for me of course. For those local authority colleagues who attend my workshops, I share a journey that started for me in a children’s home.",
                "tag": "p"
            },
            {
                "content": "The influence of social workers' residential practice inspired me to train in social care; to believe in myself, achieve and aspire to go to college and rise beyond my expectations of a life to me that felt broken.",
                "tag": "p"
            },
            {
                "content": "Never has my life’s journey felt more useful in social work practice than it does now. This year's theme, ‘Buen Vivir: Shared Future for Transformative Change’ feels especially poignant.",
                "tag": "p"
            },
            {
                "content": "I celebrate great practice for its ability to construct a future of hope, making lasting change through shared wisdom. I look forward to the coming year to continue using my expertise to improve social work practice development, social care delivery, and the lives of others drawing upon support.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2024/03/19/world-social-work-day-lived-experience-informs-the-very-best-social-work/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "It’s World Social Work Day, bringing people together to learn, connect, and raise awareness of the breadth, value and benefits of modern, progressive social work. To mark the day, I’m delighted to present this blog from Jak Savage MBE, social care consultant, employer of personal assistants and an invaluable voice of lived experience."
    },
    {
        "title": "Further Government interventions in London housing market",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-03-18T17:01:30",
        "categories": [
            "Housing",
            "Planning"
        ],
        "content": [
            {
                "content": "As reported in the Evening Standard and City AM, today the Housing Secretary has directed the Mayor to conduct a review of London Plan Policies.",
                "tag": "p"
            },
            {
                "content": "The review aims to boost housing delivery in London and will focus on building on industrial land and opportunity areas. The Mayor has been asked to report back findings in September.",
                "tag": "p"
            },
            {
                "content": "Alongside the intervention the Government has also announced a ‘super-squad’ of planners to work across London to speed up planning decisions.",
                "tag": "p"
            },
            {
                "content": "Housing Secretary Michael Gove said:  ",
                "tag": "p"
            },
            {
                "content": "Minister for London Greg Hands said:",
                "tag": "p"
            },
            {
                "content": "The letter is available here:  Housebuilding in London: Letter to the Mayor of London regarding housing delivery in London - GOV.UK (www.gov.uk)",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/03/18/further-government-interventions-in-london-housing-market/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "As reported in the Evening Standard and City AM, today the Housing Secretary has directed the Mayor to conduct a review of London Plan Policies. The review aims to boost housing delivery in London and will focus on building on …"
    },
    {
        "title": "Mind the gap! Lessons learned from Crossrail as a project delivery advisor",
        "authors": [
            "laurenvamplew"
        ],
        "posted_on": "2024-03-18T16:50:15",
        "categories": [
            "Construction",
            "Infrastructure",
            "IPA Project Profession and Standards",
            "Major project assurance",
            "Major projects",
            "Project Delivery",
            "Project Delivery Profession"
        ],
        "content": [
            {
                "content": "Alex Milbank, a project delivery advisor at the Infrastructure and Projects Authority, reflects on his time working on the delivery of Crossrail, one of the most transformational infrastructure projects ever delivered in the UK. ",
                "tag": "p"
            },
            {
                "content": "Today (Monday 18 March), the Department for Transport (DfT) and Infrastructure and Projects Authority (IPA) published a joint report into the lessons learned from the sponsorship and governance of Crossrail. ",
                "tag": "p"
            },
            {
                "content": "I have had the privilege of supporting the delivery of Crossrail since I joined the IPA in 2019, and I am very proud to have played a small part, along with tens of thousands of others, in making the railway a reality.",
                "tag": "p"
            },
            {
                "content": "Our role at the IPA is to provide expert project delivery advice, support and assurance to government departments and their major projects. The vast majority of our effort is focused on those projects in the Government Major Projects Portfolio (GMPP). These projects represent the largest and most complex in government, and it follows that they are often the most expensive and difficult to deliver. It is therefore crucial that we take the time to properly learn the lessons from past GMPP projects and embed them fully into our delivery practices, so that we can realise our ambitions for public services and infrastructure, and secure the best value from the large sums of public funding invested in our major projects.",
                "tag": "p"
            },
            {
                "content": "How can we learn from Crossrail?",
                "tag": "p"
            },
            {
                "content": "The Elizabeth line is now so popular that it is hard to imagine life in London without it - around 700,000 journeys are made on midweek services, far-exceeding post-pandemic expectations. The popularity of the railway is perhaps not surprising given the savings in journey times that it has delivered, coupled with its accessibility and ultra-modern trains. But bringing the Elizabeth line into existence was not easy, and it is important that now the Crossrail project has been delivered, that we reflect on the challenges that we experienced and take the time to learn from those.",
                "tag": "p"
            },
            {
                "content": "I was delighted to support the production and publication of the joint DfT and IPA report into the lessons learned from the sponsorship and governance of Crossrail. The report was created as a follow-up to the 2019 IPA and DfT publication ‘Lessons from transport for the sponsorship of major projects’, and it tests whether the 24 lessons highlighted in that original piece of work remain relevant and impactful. ",
                "tag": "p"
            },
            {
                "content": "The report published today focuses primarily on the joint sponsorship model, which was established between Transport for London (TfL) and the DfT to deliver Crossrail, and the interaction of the joint sponsors with Crossrail Limited (CRL), which was the delivery body for the project. Many projects in government use this type of model where a government department acts as the project sponsor - responsible for setting requirements, owning the business case, and ensuring that the expected benefits are delivered – but where the hands-on delivery is managed by a separate entity that has the necessary capacity and capability to design and deliver the project, and contract suppliers as part of that. ",
                "tag": "p"
            },
            {
                "content": "This report will be particularly relevant to government colleagues working to deliver projects through that model, however I am confident that there will be value in the report for all project delivery professionals, especially those with an interest in the role of the project sponsor.",
                "tag": "p"
            },
            {
                "content": "The report highlights 9 key lessons relevant to project sponsorship, across areas such as capacity and capability, assurance, roles and responsibilities, and governance. These lessons are underpinned by over 90 interviews with key project stakeholders, multiple workshops, and hours of reading, in order to ensure that the lessons are based on reliable evidence. Its publication is the culmination of the hard work of its author (Matthew Symes, supported also by Rob Brighouse), the concerted efforts of DfT, TfL, and IPA, and also expertise and peer review supplied by the Association for Project Managers (APM) and the Major Projects Association (MPA). ",
                "tag": "p"
            },
            {
                "content": "It is an important piece of work, and together with the original ’24 lessons learned’ and the Crossrail learning legacy website, it ensures that the value of Crossrail and the Elizabeth line goes beyond the railway itself, and is extended into our ability to deliver major projects successfully, now and in the future. ",
                "tag": "p"
            },
            {
                "content": "Click here to read the full report. ",
                "tag": "p"
            }
        ],
        "link": "https://ipa.blog.gov.uk/2024/03/18/mind-the-gap-lessons-learned-from-crossrail-as-a-project-delivery-advisor/",
        "blog": "Infrastructure and Projects Authority",
        "blog_link": "https://ipa.blog.gov.uk",
        "description": "Alex Milbank, a project delivery advisor at the Infrastructure and Projects Authority, reflects on his time working on the delivery of Crossrail, one of the most transformational infrastructure projects ever delivered in the UK.  Today (Monday 18 March), the Department …"
    },
    {
        "title": "Social Work Week 2024: How to qualify as a child and family social worker for free",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-03-18T14:25:18",
        "categories": [
            "Careers",
            "Social work"
        ],
        "content": [
            {
                "content": "Social workers play a crucial role and provide essential support to children and families facing a wide range of challenges, from poverty and mental health issues to domestic abuse and dealing with disabilities. ",
                "tag": "p"
            },
            {
                "content": "There are several fully-funded entry routes into a career in social work which allow you to train for free and earn a wage while you get the qualifications you need.  ",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know. ",
                "tag": "p"
            },
            {
                "content": "What do child and family social workers do?  ",
                "tag": "h3"
            },
            {
                "content": "If you’re interested in improving the mental and emotional well-being of families, preventing crises, protecting children, and supporting parents, then a career in social work could be for you.  ",
                "tag": "p"
            },
            {
                "content": "Child and family social workers work to understand the unique circumstances and challenges that families face and develop tailored care plans to support them. ",
                "tag": "p"
            },
            {
                "content": "Read more about the role of a social worker via the National Careers Service. ",
                "tag": "p"
            },
            {
                "content": "How do I become a child and family social worker? ",
                "tag": "h3"
            },
            {
                "content": "To be a social worker, you must be registered with Social Work England.  ",
                "tag": "p"
            },
            {
                "content": "There are a range of different pathways to getting registered and becoming a child and family social worker, and several of these are fully funded.  ",
                "tag": "p"
            },
            {
                "content": "Apprenticeships ",
                "tag": "h3"
            },
            {
                "content": "Through an apprenticeship, you’ll earn a wage while gaining valuable on-the-job experience and working towards a recognised qualification in social work.  ",
                "tag": "p"
            },
            {
                "content": "Apprenticeships in social work are available at different levels, allowing you to enter the profession at the right career stage for you. Eligibility requirements will depend on which apprenticeship you are applying for.  ",
                "tag": "p"
            },
            {
                "content": "A degree apprenticeship in social work is now available, allowing you to earn a degree while gaining on-the-job experience. On completion, you will register with Social Work England as a qualified social worker. ",
                "tag": "p"
            },
            {
                "content": "Follow this link to find an apprenticeship in social work. ",
                "tag": "p"
            },
            {
                "content": "Step Up to Social Work",
                "tag": "h3"
            },
            {
                "content": "Step Up to Social Work is a fully funded 14-month, full-time programme.  ",
                "tag": "p"
            },
            {
                "content": "If you want to become a child and family social worker and already have a degree but not in social work, you can train through this route.  ",
                "tag": "p"
            },
            {
                "content": "Trainees on the Step Up to Social Work course gain real social work experience, knowledge and skills, in combination with academic study. ",
                "tag": "p"
            },
            {
                "content": "There are no tuition fees to pay, and trainees also receive a bursary. ",
                "tag": "p"
            },
            {
                "content": "To apply to the programme, you’ll need to have: ",
                "tag": "p"
            },
            {
                "content": "This is a fast-track course which means participants qualify after 14 months and will be able to register with Social Work England. ",
                "tag": "p"
            },
            {
                "content": "Read more about Step Up to Social Work here. ",
                "tag": "p"
            },
            {
                "content": "Frontline",
                "tag": "h3"
            },
            {
                "content": "The Frontline programme is a fully-funded fast track to Social Work programme.  At the end of the first year, participants will receive a Postgraduate Diploma in Social Work and can register as a social worker in England. ",
                "tag": "p"
            },
            {
                "content": "Participants can study towards a master’s degree in social work while working with children and families, combining academic study with practical experience.  ",
                "tag": "p"
            },
            {
                "content": "In their first year, trainees receive a bursary to contribute to living and travel costs, and typically go on to be employed and earn a salary in years two and three. ",
                "tag": "p"
            },
            {
                "content": "You can find out more about Frontline and apply here. ",
                "tag": "p"
            },
            {
                "content": "How much do social workers earn? ",
                "tag": "h3"
            },
            {
                "content": "Average salaries start at £27,000 a year for a newly qualified social worker and can rise to above £40,000.  ",
                "tag": "p"
            },
            {
                "content": "To support social workers early in their career, we’re also introducing a new framework which will give them the best start in the job. ",
                "tag": "p"
            },
            {
                "content": "Social workers can also access fully funded training programmes throughout their career. Explore these using a new tool for social workers looking to develop their careers. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/03/18/social-work-week-2024-how-qualify-child-family-social-worker-free/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Social workers play a crucial role and provide essential support to children and families facing a wide range of challenges, from poverty and mental health issues to domestic abuse and dealing with disabilities.  There are several fully-funded entry routes into …"
    },
    {
        "title": "Why we’re celebrating neurodiversity",
        "authors": [
            "Robert Walker",
            "Lizzy Miller",
            "Tara Sanders",
            "Lauren Stephenson"
        ],
        "posted_on": "2024-03-18T13:30:27",
        "categories": [
            "Defra digital"
        ],
        "content": [
            {
                "content": "In Neurodiversity Celebration Week Lauren Stephenson, Tara Sanders, Robert Walker, and Lizzy Miller tell us how the Civil Service is celebrating its neurodiverse colleagues through supportive networks.",
                "tag": "p"
            },
            {
                "content": "We are all members of the Defra Neurodiversity Network, set up in 2008 to cultivate and integrate a workplace culture that embraces and celebrates all neurodifferences, with the aim to create a collaborative work environment where individuals can thrive.",
                "tag": "p"
            },
            {
                "content": "The network is working towards achieving this aim through two primary arms - visibility and action; we raise visibility of neurodiversity through various communications activities and providing educational resources, using these methods to promote inclusivity and empower individuals.",
                "tag": "p"
            },
            {
                "content": "Through action, our network champions the diversity of our members, advocating for change improvements and driving supportive initiatives that enable colleagues to work to their best ability.",
                "tag": "p"
            },
            {
                "content": "The network currently comprises of just under 1,000 members, from 35 Defra organisations, and is run by a group of volunteers. Each of us wanted to explain more about why we got involved; so if you’re interested, read on……..",
                "tag": "p"
            },
            {
                "content": "Rob Walker",
                "tag": "h2"
            },
            {
                "content": "I originally founded Defra’s Neurodiversity Network in 2008, and have worked for Defra for 33 years, first joining the Animal and Plant Health Agency, and now working in the core department.",
                "tag": "p"
            },
            {
                "content": "My school days were challenging due to my difficulties in reading and writing. The school considered me to be disruptive because of my struggles and placed me in the remedial class, never expecting me to achieve anything.",
                "tag": "p"
            },
            {
                "content": "I joined Defra many years ago, doing a ‘hands-on’ role. I respected the civil service as an employer and wanted to develop and progress within it, but my lack of academic achievements held me back, as did my self-criticism. I was diagnosed with dyslexia later in life, quickly recognising there was a stigma attached to neurodiversity. Something about being dyslexic seemed to stop people from wanting to employ me.",
                "tag": "p"
            },
            {
                "content": "After years of ‘imposter syndrome’, I decided that my dyslexia would not hold me back. I obtained new skills through private tuition with a dyslexic specialist, night schools, and self-learning. I was open with my manager about where I needed to develop. My employer supported my learning and development needs in work, as well as giving me access to Assistive Technology software.",
                "tag": "p"
            },
            {
                "content": "Without this software and support, I would never have recognised my own strengths of organisation and people engagement and would never have been able to move into the world of Project Management.",
                "tag": "p"
            },
            {
                "content": "As I shared my story, I spoke to many people who faced similar struggles, finding barriers to self-development and progression due to the stigma attached to neurodiversity, a stigma often only there because people don’t understand their neurodivergent selves, or the personal requirements of their neurodiverse colleagues.",
                "tag": "p"
            },
            {
                "content": "In Defra, we aim to be ambitious and inclusive, but I found some neurodiverse colleagues were unable to thrive. That’s when I founded the Neurodiversity Network, to build a community of support, empowerment, and understanding, to help these colleagues be the best version of themselves…and it’s working.",
                "tag": "p"
            },
            {
                "content": "I now see colleagues understanding themselves and their needs for the first time, feeling safe enough to speak to others who suffer the same struggles to discuss how to overcome barriers. I hear colleagues thanking us for educating them about the needs of their neurodiverse co-workers so they can adapt the way they work to create a more suitable and inclusive environment for all.",
                "tag": "p"
            },
            {
                "content": "I speak to colleagues who are progressing through the civil service, offering a new, unique and diverse perspective in projects, which helps those projects work for all end users.",
                "tag": "p"
            },
            {
                "content": "I have been on quite a journey in life, but inside of work, I am now in a role that I enjoy and am good at, and outside of work, I am a football and badminton coach, and volunteer as a chairperson for a community group which has raised tens of thousands of pounds to improve local facilities. I am achieving things now that I never would have dreamed to do as a child, and I am also helping others to do the same through the network. ",
                "tag": "p"
            },
            {
                "content": "Lizzy Miller",
                "tag": "h2"
            },
            {
                "content": "I’m the Chair for Defra’s Neurodiversity Network, having worked for the Environment Agency for five years. My story is a little dark and sad, but sharing it has helped others, so I always try to be open about my struggles. I have a different childhood and didn’t grow up with people 'like me'.",
                "tag": "p"
            },
            {
                "content": "I was diagnosed with dyslexia where I received support throughout my university years due to my additional needs, but when I moved into the world of work, I felt lost.",
                "tag": "p"
            },
            {
                "content": "I was overwhelmed with office noise, I received feedback that my emails were too blunt, I couldn’t retain names of colleagues and I would lose my train of thought if I were interrupted. I felt that I wasn’t being as productive as I could be but didn’t know why. My team leader wanted to help me but didn’t know how to.",
                "tag": "p"
            },
            {
                "content": "Team leaders make a conscious effort to try to support colleagues, but if they don’t understand the needs of the individual, support doesn’t come naturally. No one else knew how to help me either and I didn’t know how to help myself, so I felt so alone.",
                "tag": "p"
            },
            {
                "content": "I reached out for support from the Dyslexic Network, but found they didn’t quite meet my needs, and was signposted to the Neurodiversity Network. Once I joined the Neurodiversity Network, it was like I had found ‘my people’.",
                "tag": "p"
            },
            {
                "content": "They understood my barriers, my struggles, they were asking the questions that I wanted to ask, they felt the same as me, they’d been in my situation before. I no longer felt alone, I finally felt like I’d found my identifiable family, with people celebrating me and my individuality.",
                "tag": "p"
            },
            {
                "content": "Since joining the Network I have been on my own autism journey, further being diagnosed with ADHD. Through being a Network member and understanding myself better, I have been able to understand how to adapt, to work to my best ability.",
                "tag": "p"
            },
            {
                "content": "I was able to identify that I needed counselling and have sought help, which has meant that I could move forward with my life. The network has allowed me to feel like I am me, that I can be me, I am not my condition and that I don’t have to mask who I am or hide away.",
                "tag": "p"
            },
            {
                "content": "Because I didn’t want other people to feel as alone or in as dark a place as I had been, I spoke to the Network about being more of an active member and volunteering for the committee. I became a deputy co-chair a year ago and have now moved into an acting chair role.",
                "tag": "p"
            },
            {
                "content": "I want to create awareness of our Neurodiversity Network so that others, who may not feel as though they can see a way forward, can find a community who can support them through the difficult times. I have discovery calls with new Network members and, for many of them, this is the first time they are speaking to someone who understands their situation or their feelings.",
                "tag": "p"
            },
            {
                "content": "A neuro-inclusive workplace is a brilliant place to be, but a neuro-inclusive workplace with a community of people pulling you out of the dark is even better. Navigating the world of work has helped me find a new community, which in turn has helped pull me into a better place.",
                "tag": "p"
            },
            {
                "content": "Lauren Stephenson",
                "tag": "h2"
            },
            {
                "content": "As Head of Communications for Defra’s Neurodiversity Network I’m passionate about inclusive communications. Being part of the network has really helped me to develop into a role that I never had imagined I’d be able to do.",
                "tag": "p"
            },
            {
                "content": "Seven years ago, I was diagnosed with dyslexia after discussing my challenges with focus, overstimulation, and tasks heavy on words with my workplace's Employee Assistance Programme. Receiving this diagnosis brought clarity to various aspects of my life, with many elements finally making sense.",
                "tag": "p"
            },
            {
                "content": "As I have learned to manage with my diagnosis over the years, I have found Defra to be a very inclusive employer; treating colleagues as people and not a number, supporting people’s mental health and wellbeing issues, and putting reasonable adjustments in place to help people to thrive, no matter their disability. But, despite all of this, I still sometimes felt alone in my struggles with dyslexia.",
                "tag": "p"
            },
            {
                "content": "And that’s when I found the network. After seeing a presentation by Rob, I found myself resonating with much of what he said and made the decision to join in 2023. I finally found a community of people like me, who understood what I was going through.",
                "tag": "p"
            },
            {
                "content": "Being part of the network is amazing as I no longer feel alone, and I have learned so much about how to manage my dyslexia further, subsequently enabling me to be more productive in work. The great thing about the network is that it has colleagues who are neurodiverse joining, and colleagues who are not, but all simply wish to learn more to help themselves and their colleagues. Everyone is respectful, we work together to help each other, and the network really does feel like my family.",
                "tag": "p"
            },
            {
                "content": "As the network had given me so much, I wanted to give back and become an active member to help spread the message. Struggling with reading and writing, I wasn’t sure a role which would include written communications was for me, but I soon realised that, had it not been for Rob’s communications, I would not have found this Network and would not be so well supported. So, I decided to jump in headfirst and accept the role, not letting my dyslexia stop me from helping others.",
                "tag": "p"
            },
            {
                "content": "I’ve developed my communication skills, building a supportive team behind me to promote the network within Defra. Working tirelessly with my Head of Relationships to expand our reach to all 35 linked organisations, our aim is to ensure that no one feels left behind. Through creating engaging and supportive sessions, where colleagues can learn and share experiences, to collaborating on the production of the network’s very first communications strategy, I have proven to myself just how capable I actually am.",
                "tag": "p"
            },
            {
                "content": "Having really struggled with communications before my diagnosis, I am passionate about promoting inclusive communications, tailoring them for our neurodiverse colleagues. Aiming to lead by example within the Network, whilst educating others. It’s amazing how much more productive an organisation can be when their communications resonate with anyone, no matter their communications needs, and it is amazing how much more colleagues thrive when they feel ‘heard’.",
                "tag": "p"
            },
            {
                "content": "I’m so glad I took on the opportunity and challenge of being involved with this etwork, something I never thought I would do, being dyslexic. I hope I can inspire others to recognise their own abilities, not seeing their neurodiversity as a barrier.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/03/18/why-were-celebrating-neurodiversity/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "In Neurodiversity Celebration Week Lauren Stephenson, Tara Sanders, Robert Walker, and Lizzy Miller tell us how the Civil Service is celebrating its neurodiverse colleagues through supportive networks."
    },
    {
        "title": "British Science Week Special - making future generations antibiotic aware",
        "authors": [
            "Aisling Glennie",
            "Sannah Malik"
        ],
        "posted_on": "2024-03-18T11:48:23",
        "categories": [
            "Antimicrobial Resistance (AMR)",
            "VMD News"
        ],
        "content": [
            {
                "content": "British Science Week 2024 wrapped up on Sunday, and we wanted to end the week talking about antimicrobial resistance (AMR) and highlight the Antibiotic Guardian Schools Ambassador programme; a fantastic initiative which brings healthcare professionals into the classroom to encourage children to become antibiotic aware.",
                "tag": "p"
            },
            {
                "content": "Recently, the VMD worked alongside veterinary colleagues and UK Health Security Agency (UKHSA) to expand the programme to include messaging on antibiotics used in animals, to make it a truly One Heath initiative.",
                "tag": "p"
            },
            {
                "content": "What is antimicrobial resistance (AMR)",
                "tag": "p"
            },
            {
                "content": "Antimicrobial resistance occurs when microbes, such as bacteria, viruses and fungi, change over time and no longer respond to antimicrobial medicines designed to kill them or stop their growth.  These resistant microbes can spread and may infect people or animals. This makes infections harder to treat and increases the risk of disease spread, severe illness and death.",
                "tag": "p"
            },
            {
                "content": "When bacteria become resistant to antibiotics, this can also be referred to as antibiotic resistance.",
                "tag": "p"
            },
            {
                "content": "While antibiotic resistance is a natural process that happens over time, its emergence and spread across the world is accelerated by the misuse and overuse of antibiotics in humans, animals, and plants.",
                "tag": "p"
            },
            {
                "content": "Antimicrobial resistance is one of the biggest global health problems of our time and is the third leading underlying cause of death globally.",
                "tag": "p"
            },
            {
                "content": "What is the Antibiotic Guardian Schools Ambassador programme",
                "tag": "p"
            },
            {
                "content": "This programme was set up to educate young people on important public health topics; microbes, hygiene, infection prevention and antibiotics.",
                "tag": "p"
            },
            {
                "content": "The scheme provides resources for any healthcare professionals who want to volunteer to deliver an education session to a school class, run an activity, or include a newsletter item on antimicrobial resistance at their local school.",
                "tag": "p"
            },
            {
                "content": "Educating children is not only a brilliant way to ensure our future generations are engaged on important public health issues but children are also great disseminators of knowledge; taking important messages back to their families and friends.",
                "tag": "p"
            },
            {
                "content": "Everyone has a role to play in tackling antimicrobial resistance by practicing good hand hygiene to reduce infection spread, only taking antibiotics when needed, and using them as prescribed.",
                "tag": "p"
            },
            {
                "content": "Dr Diane Ashiru-Oredope from UKHSA has been at the centre of AMR awareness in the UK for over ten years now and pioneered the Antibiotic Guardian campaign and the offshoot school’s ambassador programme. Diane provided  her thoughts on the evolution of the ambassador programme:",
                "tag": "p"
            },
            {
                "content": "“The AG schools ambassador aims to support scientists, public health, healthcare and veterinary professionals in engaging and delivering teaching sessions (based on ) for young people through schools and community groups on important public health topics. We were delighted to collaborate with VMD and Fergus Allerton (Willows Veterinary Centre & Referral Service) in 2023 to expand the toolkit to include a dedicated One Health resource that all ambassadors can use. The campaign has been a huge success so far, with more than three quarters reporting that participating as an Antibiotic Guardian ambassador helps them both personally and professionally.”  ",
                "tag": "p"
            },
            {
                "content": "Making the programme One Health ",
                "tag": "p"
            },
            {
                "content": "Antimicrobial resistance is a One Health issue that requires a coordinated approach across humans, animals, and the environment.",
                "tag": "p"
            },
            {
                "content": "Just as antibiotics are used in people, they are also needed to fight infections in animals. The British Veterinary Association (BVA) recently reported that 90% of vets are concerned about losing the ability to treat infections in animals as a result of AMR, but only 35% of vets felt that clients were aware of AMR. In this BVA article they issued some top tips to help pet owners be antibiotic aware and have an active role in responsible antibiotic use.",
                "tag": "p"
            },
            {
                "content": "Fergus Allerton from Willows spearheaded veterinary involvement in the AG Schools Ambassador programme. He created a suite of assets with support from VMD’s AMR team for volunteer ambassadors to use in schools, including ideas such as a using glitter to show how microbes can spread through hands and teaching children about the importance of hand hygiene.",
                "tag": "p"
            },
            {
                "content": "We asked Fergus about his experience of going to schools and why the AG Ambassador programme is such an important scheme:",
                "tag": "p"
            },
            {
                "content": "“One of the key steps in the battle against AMR is raising public awareness. What better place to start than by engaging with future generations who can help ensure a One Health approach to antimicrobial stewardship is pursued. The School ambassador program is fun and helps spread this vital message. I would encourage vets and vet nurses to get involved - #bestaudienceever!”",
                "tag": "p"
            },
            {
                "content": "You can get involved",
                "tag": "p"
            },
            {
                "content": "Help us spread the message about antimicrobial resistance and how we all have a role to ensure antibiotics are used responsibly, in people and animals. If you are a vet or vet nurse and would like to be a volunteer for our pilot AMR ambassador programme, please register on the Antibiotic Guardian website.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://vmd.blog.gov.uk/2024/03/18/british-science-week-special-making-future-generations-antibiotic-aware/",
        "blog": "Veterinary Medicines Directorate",
        "blog_link": "https://vmd.blog.gov.uk",
        "description": "British Science Week 2024 wrapped up on Sunday, and we wanted to end the week talking about antimicrobial resistance (AMR) and highlight the Antibiotic Guardian Schools Ambassador programme; a fantastic initiative which brings healthcare professionals into the classroom to encourage …"
    },
    {
        "title": "Inspiring justice for the future",
        "authors": [
            "James Simmonds, Team Leader"
        ],
        "posted_on": "2024-03-18T11:00:23",
        "categories": [
            "Crime",
            "General",
            "Training and support"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Over 200 children, from Year 6 to Year 13 (10 - 18 year olds) recently attended Cardiff Magistrates’ Court to experience a real-life court environment as part of their studies. ",
                "tag": "p"
            },
            {
                "content": "Working alongside the National Justice Museum, we have been accommodating school visits to educate them about the justice system and how it functions.  ",
                "tag": "p"
            },
            {
                "content": "Supporting local children ",
                "tag": "h2"
            },
            {
                "content": "Earlier this year,  on one of these visits, Owen Pennell, Head trainer from the National Justice Museum hosted a weeklong training course on “Cyber Bullying“ for four Cardiff based schools; Cantonian, Whitchurch, Christ the King School and Fitzalan. ",
                "tag": "p"
            },
            {
                "content": "The training sessions were conducted in court two (our largest courtroom in Cardiff Magistrates’) and provided a fantastic backdrop for the children to experience a real-world court environment. ",
                "tag": "p"
            },
            {
                "content": "Every pupil received personal roles and responsibilities to act out (either speaking or non-verbal), which captivated the groups interest throughout the day. ",
                "tag": "p"
            },
            {
                "content": "This led to a high level of interaction and engagement from all participants, and it was great to witness first-hand how all the age groups got immersed in the experience. ",
                "tag": "p"
            },
            {
                "content": "Using our courtrooms to facilitate these sessions provided the perfect “real life” setting to fully captivate the audience and ensure all our visitors (teachers included) received a fully interactive, immersible journey through how courts work. ",
                "tag": "p"
            },
            {
                "content": "Tackling cyber bullying ",
                "tag": "h2"
            },
            {
                "content": "According to research from the University of Warwick, 29% of UK teenagers reported being bullied, with cyber bullying often now being used as an additional tool to supplement traditional forms of bullying.  ",
                "tag": "p"
            },
            {
                "content": "With this in mind, a real “cyber bullying” scenario was used to conduct the training, which allowed the children to delve into a hot topic, which remains a current and a growing area of concern across the UK right now.  ",
                "tag": "p"
            },
            {
                "content": "The future is bright!",
                "tag": "h2"
            },
            {
                "content": "If we can provide lasting impressions of the legal environment to schools who participate in these learning sessions, then we can have a very positive influence on young people’s lives, behaviours - and potential career paths. ",
                "tag": "p"
            },
            {
                "content": "The feedback from both Owen and all the schools was fantastic, and they felt this unique opportunity should be made available to more schools and colleges, something that we’d also advocate for.  ",
                "tag": "p"
            },
            {
                "content": "This positive collaboration between the National Justice Museum and HMCTS is a great example of how we can work together for future generations and who knows, maybe we will see some of the recent attendees go on to become legal advisors, judges or our future HMCTS colleagues.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Yn ddiweddar, mynychodd dros 200 o blant, rhwng Blwyddyn 6 a Blwyddyn 13 (10 – 18 oed) Lys Ynadon Caerdydd i brofi amgylchedd llys go iawn fel rhan o'u hastudiaethau.",
                "tag": "p"
            },
            {
                "content": "Gan weithio ochr yn ochr â'r Amgueddfa Gyfiawnder Genedlaethol, rydym wedi bod yn darparu ar gyfer ymweliadau ysgolion i'w haddysgu am y system gyfiawnder a sut mae'n gweithredu.",
                "tag": "p"
            },
            {
                "content": "Cefnogi plant lleol",
                "tag": "h2"
            },
            {
                "content": "Yn gynharach eleni, ar un o'r ymweliadau hyn, cynhaliodd Owen Pennell, Prif hyfforddwr Amgueddfa Gyfiawnder Cymru gwrs hyfforddi a oedd yn para wythnos ar \"Seiberfwlio\" ar gyfer pedair ysgol yng Nghaerdydd; Cantonian, Yr Eglwys Newydd, Ysgol Crist y Brenin a Fitzalan.",
                "tag": "p"
            },
            {
                "content": "Cynhaliwyd y sesiynau hyfforddi yn llys dau (ein ystafell llys fwyaf yn Llys Ynadon Caerdydd) a bu i hynny roi profiad a chefndir gwych i'r plant brofi amgylchedd llys go iawn.",
                "tag": "p"
            },
            {
                "content": "Cafodd pob disgybl rôl a chyfrifoldebau personol i’w hactio (naill ai'n siarad neu’n ddi-eiriau), a bu i hyn ennyn diddordeb y grwpiau drwy gydol y dydd.",
                "tag": "p"
            },
            {
                "content": "Arweiniodd hyn at lefel uchel o ryngweithio ac ymgysylltu gan yr holl gyfranogwyr, ac roedd yn wych gweld yr holl grwpiau oedran yn mwynhau’r profiad.",
                "tag": "p"
            },
            {
                "content": "Mi wnaeth defnyddio ein ystafelloedd llys i hwyluso'r sesiynau hyn greu amgylchedd “bywyd go iawn” perffaith i gadw sylw’r gynulleidfa yn llawn a sicrhau bod ein holl ymwelwyr (yn cynnwys yr athrawon) yn cael profiad gwbl ryngweithiol o weld sut mae’r llysoedd yn gweithio.",
                "tag": "p"
            },
            {
                "content": "Mynd i'r afael â seiberfwlio",
                "tag": "h2"
            },
            {
                "content": "Yn ôl ymchwil gan Brifysgol Warwick, nododd 29% o bobl ifanc yn eu harddegau yn y DU eu bod yn cael eu bwlio, gyda seiberfwlio yn aml bellach yn cael ei ddefnyddio fel ffordd ychwanegol i ategu mathau traddodiadol o fwlio.",
                "tag": "p"
            },
            {
                "content": "Gyda hyn mewn golwg, defnyddiwyd senario \"seiberfwlio\" go iawn i gynnal yr hyfforddiant, a oedd yn caniatáu i'r plant ymchwilio i bwnc llosg, sy'n parhau i fod yn faes pryder cyfredol a chynyddol ledled y DU ar hyn o bryd.",
                "tag": "p"
            },
            {
                "content": "Mae'r dyfodol yn ddisglair!",
                "tag": "h2"
            },
            {
                "content": "Os gallwn ddarparu argraffiadau parhaol o'r amgylchedd cyfreithiol i ysgolion sy'n cymryd rhan yn y sesiynau dysgu hyn, yna gallwn gael dylanwad cadarnhaol iawn ar fywydau, ymddygiadau pobl ifanc - a llwybrau gyrfa posibl.",
                "tag": "p"
            },
            {
                "content": "Roedd yr adborth gan Owen a'r holl ysgolion yn wych, ac roeddent yn teimlo y dylai'r cyfle unigryw hwn fod ar gael i fwy o ysgolion a cholegau, rhywbeth y byddem hefyd yn dadlau drosto.",
                "tag": "p"
            },
            {
                "content": "Mae'r cydweithrediad cadarnhaol hwn rhwng Amgueddfa Gyfiawnder Cymru a GLlTEF yn enghraifft wych o sut y gallwn gydweithio ar gyfer cenedlaethau'r dyfodol a phwy a ŵyr, efallai y byddwn yn gweld rhai o'r mynychwyr diweddar yn mynd ymlaen i fod yn gynghorwyr cyfreithiol, barnwyr neu ein cydweithwyr yn GLlTEF yn y dyfodol.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2024/03/18/inspiring-justice-for-the-future/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Understanding the justice system can be complicated at the best of times, but in partnership with the National Justice Museum our team at Cardiff Magistrates’ Court have been working to provide an insight for young people as part of their studies."
    },
    {
        "title": "Geospatial Summit: Planet, People, Place",
        "authors": [
            "Isabella McGuinness, Senior Policy Advisor, Geospatial Commission"
        ],
        "posted_on": "2024-03-18T10:04:47",
        "categories": [
            "AI",
            "Data",
            "International",
            "Technology"
        ],
        "content": [
            {
                "content": "Mission one of the UK Geospatial Strategy 2030 highlights that geospatial applications are being transformed by technology innovation, from satellite technology to Artificial Intelligence, 3D mapping and insights into population movement. These changes are impacting the way geospatial applications can help to tackle global resilience challenges. ",
                "tag": "p"
            },
            {
                "content": "Communities all over the world face resilience challenges, which include increasingly severe and frequent shocks and stresses related to natural hazards, economic uncertainty, global supply chain disruption and a changing geopolitical landscape. The geospatial community has an important role to play in this area, from being integral parts of resilience planning efforts to providing information to help with measuring, modelling and mitigating global risks. ",
                "tag": "p"
            },
            {
                "content": "The Geospatial Summit, which is being held later this month, will seek to bring together a small group of leading policy, data and technology stakeholders to explore the ways in which new technology innovation will impact three resilience issues in particular: food security, natural hazards and sea level rise.  ",
                "tag": "p"
            },
            {
                "content": "The overall aim of the Summit is to further build a collective understanding of how geospatial technology innovation is impacting on planning, mitigation and adaptation for these resilience issues. This could include new types of analysis that can be undertaken, considerations around speed, scale and cost, the management of shocks in real time or in the preparedness to and mitigation from resilience challenges. Outputs from the Summit discussions will be published later this year. ",
                "tag": "p"
            },
            {
                "content": "Discussion topics ",
                "tag": "h2"
            },
            {
                "content": "Remote sensing  ",
                "tag": "h3"
            },
            {
                "content": "At the capture phase, advances in sensor technology are allowing more data to be captured at increasingly higher resolution and more frequently. The combination of satellite, aerial and ground-based LiDAR sensors are also allowing us to rapidly move from the 2D to 3D world, and increasingly to consider a fourth dimension of time. ",
                "tag": "p"
            },
            {
                "content": "3D mapping ",
                "tag": "h3"
            },
            {
                "content": "Whilst the ability to process data in 3D is nothing new, machine learning (ML), AI, cloud computing and increasing processing power are key enablers to making this data usable at scale. These innovations are enabling more rapid processing and interpolation of data. This gives us an opportunity to understand our environment, both natural and manmade, with an unprecedented frequency and level of detail. They also offer new opportunities to combine, interrogate and analyse data, creating new insights and knowledge in the process. ",
                "tag": "p"
            },
            {
                "content": "Population movement data ",
                "tag": "h3"
            },
            {
                "content": "On the human side, technology and behavioural change in relation to our use of mobile devices is creating new sources of data and an increasing ability to understand aggregated trends in population movement and behaviour. The billions of data points produced daily have great potential to support improved resilience planning, while also raising data management challenges and ethical questions that need to be considered. ",
                "tag": "p"
            },
            {
                "content": "You can sign up to get an email notification every time we publish a new blog post. For more information about this and other news see our website, or follow us on X and LinkedIn. ",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2024/03/18/geospatial-summit-planet-people-place/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "The Geospatial Summit will be taking place this month. The Summit will focus on how recent innovations in geospatial technology can help us tackle resilience challenges.  "
    },
    {
        "title": "New UK NSC guidance explains how conflicts of interest can be mitigated",
        "authors": [
            "Jo Harcombe"
        ],
        "posted_on": "2024-03-18T08:43:53",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "When assessing the evidence base for screening, the UK National Screening Committee (UK NSC) engages extensively with numerous stakeholders, including expert clinicians, academics, patient groups, charities and international screening colleagues.",
                "tag": "p"
            },
            {
                "content": "The committee’s ability to make robust evidence-based recommendations would be seriously compromised without this expert knowledge, experience and advice.",
                "tag": "p"
            },
            {
                "content": "UK NSC stakeholders have a variety of interests, arising from their professional and personal contexts and activities. Having advisers with varied interests is a positive attribute, but it is important that interests are openly declared so they can be appropriately managed.",
                "tag": "p"
            },
            {
                "content": "Today we have published new guidance to help guide individuals who interact with the UK NSC, and to help the secretariat determine what, if any, mitigations might be needed.",
                "tag": "p"
            },
            {
                "content": "The committee holds its stakeholders and members to the highest standards of integrity in order to maintain its values of independence, accountability and transparency.",
                "tag": "p"
            },
            {
                "content": "All advisers and members must declare any interests that may conflict, or be perceived to conflict, with their participation in the committee’s work on any screening topics. Some individuals interact with the commercial sector and, while this should be declared, it does not necessarily preclude participation in the work of the UK NSC.",
                "tag": "p"
            },
            {
                "content": "It is the role of the UK NSC secretariat, hosted by the Department of Health and Social Care, to support the application of the committee's declaration of interests guidance. This includes helping to decide what actions may need to be taken to mitigate any declared conflicts.",
                "tag": "p"
            },
            {
                "content": "The newly published guidance summarises the potential mitigations and appropriate actions the UK NSC takes in response to declared conflicts of interest.",
                "tag": "p"
            },
            {
                "content": "It also gives examples of direct, indirect, financial and non-financial interests and how these can be dealt with.",
                "tag": "p"
            },
            {
                "content": "In general, the UK NSC has 3 options on how to act in response to declared interests:",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there is no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/03/18/new-uk-nsc-guidance-explains-how-conflicts-of-interest-can-be-mitigated/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "New UK NSC guidance explains how the committee decides if action is required to mitigate declared conflicts of interest by stakeholders and members."
    }
]