[
    {
        "title": "New regime to drive up decent standards for social housing residents",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-04-05T11:43:10",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "This week we announced the new inspection regime for social housing which will be enforced by the Regulator of Social Housing.",
                "tag": "p"
            },
            {
                "content": "Minister for Social Housing, Baroness Scott wrote for the Big Issue, setting out the biggest change to social housing rules in a decade. New powers for the Regulator mean they can now routinely inspect social landlords and hold them to account. Where providers fall short the Regulator can take action through a range of potential sanctions, including appointing new management or unlimited fines.",
                "tag": "p"
            },
            {
                "content": "The Minister also outlines how the Government took immediate action following the tragic death of two-year-old Awaab Ishak after exposure to mould in his Rochdale home.",
                "tag": "p"
            },
            {
                "content": "Writing in the Big Issue, Minister for Social Housing Baroness Scott said:",
                "tag": "p"
            },
            {
                "content": "Outlets including Inside Housing, Social Housing, Housing Digital, and Local Government Chronicle report that the Regulator has written to social housing providers about the new standards that come into effect this week. This includes the need for social landlords to have an up-to-date record on the condition of all their homes. They must set clear timelines for the completion of repairs and communicate them clearly to tenants, alongside ensuring they provide tenants with information about their rights and how to make complaints.",
                "tag": "p"
            },
            {
                "content": "Coverage also includes the Chief Executive of the Regulator, Fiona MacGregor, welcoming the new powers which will “hold landlords to account for delivering the outcomes of our new consumer standards and drive improvement across the social housing sector, for the benefit of tenants”. Social housing campaigner, Kwajo Tweneboa, has expressed his hope that the change in legislation will result in a “more proactive stance in scrutinising [social housing] providers.”",
                "tag": "p"
            },
            {
                "content": "Elsewhere, the Deputy Chief Executive of the Regulator, Jonathan Walkers, recently had an exclusive interview with Housing Today saying the Regulator will require social housing providers to prepare performance improvement plans and can now issue unlimited fines to those who fail to meet the standards.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/04/05/new-regime-to-drive-up-decent-standards-for-social-housing-residents/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "This week we announced the new inspection regime for social housing which will be enforced by the Regulator of Social Housing. Minister for Social Housing, Baroness Scott wrote for the Big Issue, setting out the biggest change to social housing …"
    },
    {
        "title": "Delivering for people and planet",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2024-04-05T11:10:00",
        "categories": [
            "Weekly stories"
        ],
        "content": [
            {
                "content": "In 2018, the government published its 25 Year Environment Plan which outlined 10 overarching goals for improving the environment within a generation. Our world-leading Environment Act followed in 2021, setting clear statutory targets for recovery of the natural world, underpinned by cutting edge science. Now, six years on, and with our first statutory Environmental Improvement Plan in place, we are firmly in delivery mode.",
                "tag": "p"
            },
            {
                "content": "In the last 12 months alone, we’ve taken steps to increase public access to nature, strip out illegal deforestation from our supermarket shelves, boost the UK’s food security, and preserve wildlife-rich habitats across England. You can find out more about the impact we’re having by watching our ‘Defra Delivers’ video series on our YouTube channel.",
                "tag": "p"
            },
            {
                "content": "In the meantime, here are 60 ways we’ve delivered for people, planet and nature:",
                "tag": "p"
            },
            {
                "content": "Supporting our farmers and rural communities",
                "tag": "p"
            },
            {
                "content": "Delivering clean and plentiful water",
                "tag": "p"
            },
            {
                "content": "Protecting nature and tackling climate change",
                "tag": "p"
            },
            {
                "content": "Improving animal welfare and maintaining biosecurity",
                "tag": "p"
            },
            {
                "content": "Tackling waste",
                "tag": "p"
            },
            {
                "content": "Protecting our marine environment and fishing industry",
                "tag": "p"
            },
            {
                "content": "Supporting our food and drinks sectors",
                "tag": "p"
            },
            {
                "content": "Boosting the green economy",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/04/05/delivering-for-people-and-planet/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "In 2018, the government published its 25 Year Environment Plan which outlined 10 overarching goals for improving the environment within a generation. Here are 60 ways we are delivering this for people, the planet and nature. "
    },
    {
        "title": "RAF Rugby Union - For the love of the scrum",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-04-05T10:19:49",
        "categories": [
            "Gibraltar",
            "Overseas Bases",
            "Training"
        ],
        "content": [
            {
                "content": "As the Rugby Union Inter-Services Championship draws closer, anticipation builds, with players working hard at an intensive week-long training camp in Gibraltar.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "In preparation for April’s Inter-Services Championships in Plymouth against the Royal Navy Masters, thirty two players from the Royal Air Force Rugby Union (RAFRU) Masters, nicknamed ‘Vultures’, participated in daily training sessions ahead of Friday’s match against local side ‘Gibraltar Barbarians’ in Europa Park.",
                "tag": "p"
            },
            {
                "content": "Once the players arrived in Gibraltar, they got straight into the thick of it and took part in daily strength and conditioning sessions, rehearsed game running patterns and utilised sea recovery sessions.",
                "tag": "p"
            },
            {
                "content": "On a cold, wet and windy bank holiday Friday, the players took to Europa Park where they battled it out, ending the game with a victory for the RAF Vultures.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Although many of the players had been to Gibraltar before, it was the first time for some, so when the players had some downtime, they took the opportunity to see the sights of Gibraltar.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "RAF Vultures Team Manager, Sergeant Gaz Charnock said: “Being part of the RAF Vultures victory over the Gibraltar Barbarians at Europa Park on Friday night fills me with immense pride.",
                "tag": "p"
            },
            {
                "content": "This win wasn't just about the scoreboard; it was a testament to the unwavering determination of our players, the tireless efforts of our coaching team, Player Support Group, and the synergy that binds us together as a unit.",
                "tag": "p"
            },
            {
                "content": "In the face of adversity, our team displayed resilience, adaptability, and a hunger for success that will propel us forward as we approach our first inter-service fixture against the Royal Navy at Devonport Services on Friday 19 April.",
                "tag": "p"
            },
            {
                "content": "This victory isn't just a step forward; it's a testament to the countless hours of hard work and preparation put in by every member of our squad. Together, we stand ready to conquer any challenge that comes our way.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/04/05/raf-rugby-union-in-gibraltar/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "As the Rugby Union Inter-Services Championship draws closer, anticipation builds, with players working hard at an intensive week-long training camp in Gibraltar.   In preparation for April’s Inter-Services Championships in Plymouth against the Royal Navy Masters, thirty two players from …"
    },
    {
        "title": "A look back at the PATH-SAFE Biosurveillance Conference 2024",
        "authors": [
            "Rachel Baird, PATH-SAFE Senior Project Manager"
        ],
        "posted_on": "2024-04-05T08:48:04",
        "categories": [
            "Foodborne disease",
            "Our mission",
            "Partners",
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Rachel Baird, PATH-SAFE Senior Project Manager, reflects on the PATH-SAFE Biosurveillance Conference 2024, hosted in London. ",
                "tag": "p"
            },
            {
                "content": "At the end of February, the Pathogen Surveillance in Agriculture Food and Environment (PATH-SAFE) team hosted a two-day conference to facilitate knowledge exchange within the biosurveillance community, by showcasing the innovative work that has been undertaken within the PATH-SAFE programme, and other related biosurveillance programmes. The event also created an opportunity for people within the community to connect and expand their professional networks.",
                "tag": "p"
            },
            {
                "content": "We’d like to say a huge thank you to everyone who joined us in person or online over the two days. With over 140 delegates from across government, industry, and academia, attending in person over the two days, and a further 65 delegates joining online each day, there was a real buzz of energy and collaboration throughout the conference.",
                "tag": "p"
            },
            {
                "content": "More than 25 speakers took to the stage to share updates on their projects or programmes, sharing their research findings or progress on initiatives. This included the teams delivering PATH-SAFE; a cross-government programme that has brought together more than 50 partners to collaboratively pilot a national surveillance programme for foodborne diseases and antimicrobial resistance, funded by the HM Treasury Shared Outcomes Fund (SOF).",
                "tag": "p"
            },
            {
                "content": "Feedback from our delegates",
                "tag": "h2"
            },
            {
                "content": "“So impressive to see what the programme has brokered between all the departments and researchers. PATH-SAFE is the lynchpin making this all work, otherwise people would largely be back in their silos or not doing the work at all.”",
                "tag": "p"
            },
            {
                "content": "“PATH-SAFE is an excellent program, great outcomes generated so far and looking forward to seeing what this next year brings.”",
                "tag": "p"
            },
            {
                "content": "“It was great to have the chance to see results of the whole programme and interact with researchers from the different workstreams.”",
                "tag": "p"
            },
            {
                "content": "“It was wonderful to see all the PATH-SAFE projects together in one place - it really struck me as a substantial body of work!”",
                "tag": "p"
            },
            {
                "content": "We were also able to share with attendees, on account of some very fortuitous timing, the wonderful news that HM Treasury approved our bid for 24/25 SOF continuation funding. This additional year of funding will allow PATH-SAFE to build on what has been achieved so far, taking the pilot approach towards ‘real-world’ deployment, and thus enabling the delivery of improved outcomes and impacts. This will be achieved by not only taking forward the tools and knowledge developed so far, but also continuing to utilise the interdisciplinary, One Health, four nations collaboration that has been established by the programme.",
                "tag": "p"
            },
            {
                "content": "Presentations from the PATH-SAFE Biosurveillance Conference 2024",
                "tag": "h2"
            },
            {
                "content": "On day one, the project teams presented their PATH-SAFE whole genome sequence data system development and knowledge gap-addressing projects (including new findings on antimicrobial resistance, AMR).",
                "tag": "p"
            },
            {
                "content": "The final session provided information on biosurveillance programmes, strategies and initiatives from across government with speakers from the Animal and Plant Health Agency (APHA), UK Health Security Agency (UKHSA) and Cabinet Office.",
                "tag": "p"
            },
            {
                "content": "The second day of the conference focused on how PATH-SAFE projects are enhancing existing biosurveillance activities and developing novel methods, including wastewater testing and remote diagnostics for foodborne pathogen detection. The day was rounded off with a look at reflections and lessons learned during the programme to date.",
                "tag": "p"
            },
            {
                "content": "Presentation recordings, slides and posters are available on the PATH-SAFE conference webpage.",
                "tag": "p"
            },
            {
                "content": "Those interested in learning more about the PATH-SAFE programme can find more resources, including our previous webinars, on the PATH-SAFE webpage.",
                "tag": "p"
            },
            {
                "content": "Mae Rachel Baird, Uwch-reolwr Prosiect PATH-SAFE, yn myfyrio ar Gynhadledd Bio-wyliadwriaeth PATH-SAFE 2024, a gynhaliwyd yn Llundain. ",
                "tag": "p"
            },
            {
                "content": "Ddiwedd mis Chwefror, cynhaliodd y tîm Cadw Gwyliadwriaeth ar Bathogenau mewn Amaethyddiaeth, Bwyd a’r Amgylchedd (PATH-SAFE) gynhadledd ddeuddydd i gyfnewid gwybodaeth o fewn y gymuned bio-wyliadwriaeth, trwy arddangos gwaith arloesol y rhaglen PATH-SAFE, a rhaglenni bio-wyliadwriaeth cysylltiedig eraill. Roedd y digwyddiad hefyd yn gyfle i ymgysylltu a meithrin rhwydweithiau proffesiynol o fewn y gymuned.",
                "tag": "p"
            },
            {
                "content": "Hoffem ddiolch yn fawr iawn i bawb a ymunodd â ni yn y gynhadledd neu ar-lein dros y deuddydd. Gyda mwy na 140 o gynrychiolwyr o bob rhan o’r llywodraeth, y diwydiant, a’r byd academaidd yn bresennol, a 65 o gynadleddwyr pellach yn ymuno ar-lein bob dydd, roedd digon o fwrlwm a chydweithio drwy gydol y gynhadledd.",
                "tag": "p"
            },
            {
                "content": "Roedd dros 25 o siaradwyr yn rhoi diweddariadau ar eu prosiectau neu raglenni, gan rannu canfyddiadau eu gwaith ymchwil neu gynnydd eu mentrau. Roedd hyn yn cynnwys y timau sy’n cyflwyno PATH-SAFE; rhaglen draws-lywodraethol sydd wedi dod â mwy na 50 o bartneriaid ynghyd i dreialu rhaglen wyliadwriaeth genedlaethol ar gyfer clefydau a gludir gan fwyd ac ymwrthedd gwrthficrobaidd, a ariennir gan Gronfa Canlyniadau a Rennir Trysorlys EF (SOF).",
                "tag": "p"
            },
            {
                "content": "Adborth gan ein cynadleddwyr",
                "tag": "h2"
            },
            {
                "content": "“Roedd gweld y gwaith sydd wedi digwydd rhwng yr holl adrannau ac ymchwilwyr wedi creu cryn argraff arna’ i. PATH-SAFE yw’r sylfaen sy’n galluogi hyn, fel arall, ni fyddai llawer o’r gwaith hwn yn digwydd, os o gwbl.”",
                "tag": "p"
            },
            {
                "content": "“Mae PATH-SAFE yn rhaglen ragorol, sydd wedi cael canlyniadau gwych hyd yn hyn, ac rwy’n edrych ymlaen at weld beth fydd yn digwydd yn ystod y flwyddyn nesaf.”",
                "tag": "p"
            },
            {
                "content": "“Roedd yn wych cael y cyfle i weld canlyniadau’r rhaglen gyfan a rhyngweithio ag ymchwilwyr o’r gwahanol ffrydiau gwaith.”",
                "tag": "p"
            },
            {
                "content": "“Roedd yn hyfryd gweld yr holl brosiectau PATH-SAFE gyda’i gilydd mewn un lle – roedd yn fy nharo fel corff sylweddol o waith!”",
                "tag": "p"
            },
            {
                "content": "Cafodd y cynrychiolwyr hefyd wybod, oherwydd amseru lwcus iawn, y newyddion gwych bod Trysorlys EF wedi cymeradwyo ein cais am gyllid parhad drwy’r Gronfa Canlyniadau a Rennir (SOF) ar gyfer 24/25. Bydd y flwyddyn ychwanegol hon o gyllid yn galluogi PATH-SAFE i adeiladu ar yr hyn a gyflawnwyd hyd yn hyn, gan symud o’r dull peilot tuag at ei ddefnyddio yn y ‘byd go iawn’, gan arwain at ganlyniadau ac effeithiau gwell. Cyflawnir hyn nid yn unig drwy fwrw ymlaen â’r adnoddau a’r wybodaeth a ddatblygwyd hyd yma, ond hefyd drwy barhau i gydweithio’n rhyngddisgyblaethol, gan ddilyn egwyddorion ‘un iechyd, pedair gwlad’.",
                "tag": "p"
            },
            {
                "content": "Cyflwyniadau",
                "tag": "h2"
            },
            {
                "content": "Ar y diwrnod cyntaf, cyflwynodd y timau eu prosiect ar ddatblygu system ddata PATH-SAFE ar gyfer dilyniannu genomau cyfan a’r prosiect er mwyn mynd i’r afael â bylchau mewn gwybodaeth (gan gynnwys canfyddiadau newydd ar ymwrthedd gwrthficrobaidd, neu ‘AMR’). Roedd y sesiwn olaf yn darparu gwybodaeth am raglenni bio-wyliadwriaeth, strategaethau a mentrau o bob rhan o’r llywodraeth, gyda siaradwyr o’r Asiantaeth Iechyd Anifeiliaid a Phlanhigion (APHA), Asiantaeth Diogelwch Iechyd y DU (UKHSA) a Swyddfa’r Cabinet.",
                "tag": "p"
            },
            {
                "content": "Roedd ail ddiwrnod y gynhadledd yn canolbwyntio ar sut mae prosiectau PATH-SAFE yn gwella gweithgareddau bio-wyliadwriaeth presennol ac yn datblygu dulliau newydd, gan gynnwys profi dŵr gwastraff a diagnosteg o bell ar gyfer canfod pathogenau a gludir gan fwyd. Daeth y diwrnod i ben gydag ystyriaeth o’r gwersi a ddysgwyd yn ystod y rhaglen hyd yma.",
                "tag": "p"
            },
            {
                "content": "Mae sleidiau, posteri a recordiadau o’r cyflwyniadau ar gael ar dudalen we’r gynhadledd PATH-SAFE.",
                "tag": "p"
            },
            {
                "content": "Gall y rhai sydd â diddordeb mewn dysgu mwy am y rhaglen PATH-SAFE ddod o hyd i ragor o adnoddau, gan gynnwys ein gweminarau blaenorol, ar dudalen we PATH-SAFE.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/04/05/a-look-back-at-the-path-safe-biosurveillance-conference-2024/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "At the end of February, the Pathogen Surveillance in Agriculture Food and Environment (PATH-SAFE) team hosted a two-day conference to facilitate knowledge exchange within the biosurveillance community, by showcasing the innovative work that has been undertaken within the PATH-SAFE programme, and other related biosurveillance programmes. "
    },
    {
        "title": "Farming Rules for Water: The vital role of soil testing",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-04-05T07:23:22",
        "categories": [
            "agriculture",
            "Environment Agency",
            "Regulated industry",
            "Water"
        ],
        "content": [
            {
                "content": "Established by Defra in 2018, the Farming Rules for Water (FRfW) were introduced to reduce and prevent diffuse water pollution from agricultural sources. They are applicable to all farmers and land managers across England and work to safeguard water quality and minimize agricultural pollution.  ",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is responsible for enforcing the farming rules for water, giving advice and guidance to farmers, and undertaking farm inspections. With around 8,000 farm inspections carried out over the past 4 years, we have a lot of useful data that shows us the most common issues we come across on farms.  ",
                "tag": "p"
            },
            {
                "content": "In the next two weeks we’re going to take a look at two of the top breaches of Farming Rules for Water – lack of recent soil testing and no nutrient management plan. Both of these are a legal requirement under Farming Rules for Water. In this blog we’re taking a look at soil testing requirements. We start with the important bit.  ",
                "tag": "p"
            },
            {
                "content": "What are the regulations?  ",
                "tag": "p"
            },
            {
                "content": " We know what the regulations say, but… ",
                "tag": "p"
            },
            {
                "content": "Why is getting your soil tested important? ",
                "tag": "p"
            },
            {
                "content": "Apart from the fact that it is a regulatory requirement, soil testing will be good for your business. By having an accurate picture of the level of phosphorus and nitrogen in your soil you can plan your use of nutrients more accurately, and only use what you need. This will save you time and money alongside having positive benefits on the environmental benefits.  ",
                "tag": "p"
            },
            {
                "content": "Farm inspections – what do EA officers want to know about your soil?  ",
                "tag": "p"
            },
            {
                "content": "Firstly, that you have had soil testing carried out in the past five years and are able to provide evidence of that. Secondly, that the results are used to inform how you apply nutrients to your soil.   ",
                "tag": "p"
            },
            {
                "content": "A deep understanding of soil chemistry is not necessary, and, in many cases, you may work with an agronomist (an expert in soil management) or other adviser to understand your soil testing results. ",
                "tag": "p"
            },
            {
                "content": "Getting a soil test ",
                "tag": "p"
            },
            {
                "content": "There’s no need for a home chemistry set, there are many companies who provide soil testing and analysis services.  ",
                "tag": "p"
            },
            {
                "content": "Members of the NFU can access subsidised soil testing here:  ",
                "tag": "p"
            },
            {
                "content": "https://www.nfuonline.com/nfu-member-rewards/nrm-soil-analysis/ ",
                "tag": "p"
            },
            {
                "content": "Catchment Sensitive Farming run courses on soil analysis and testing: https://www.gov.uk/guidance/catchment-sensitive-farming-reduce-agricultural-water-pollution ",
                "tag": "p"
            },
            {
                "content": "The AHDB also have a database of companies who provide soil testing services: ",
                "tag": "p"
            },
            {
                "content": "https://ahdb.org.uk/knowledge-library/soil-and-forage-testing-companies ",
                "tag": "p"
            },
            {
                "content": "It is also worth researching what support is available through local rural and wildlife organisations and trusts.  ",
                "tag": "p"
            },
            {
                "content": "What do our officers say? ",
                "tag": "p"
            },
            {
                "content": "In some respects, the most important part for us is the conversation you’ll have with our officers when they visit. We asked our Senior Environment Officer in Devon and Cornwall, Rob Baker, for ‘an on the ground’ take on soil testing:  ",
                "tag": "p"
            },
            {
                "content": "“During a farm visit farmers can expect to be asked to provide evidence of recent soils analysis and assessment for pH, N (Nitrogen), P (Phosphorus), K (Potassium) and Mg (Magnesium) for the fields they cultivate. This is a legal requirement under the Farming Rules for Water legislation and meets the Code of Good Agricultural Practice). ",
                "tag": "p"
            },
            {
                "content": "It’s not expensive, typically £10-£15 per sample, some organisations will even do it for you for free. ",
                "tag": "p"
            },
            {
                "content": "If you include soil organic matter in the analysis, you will even meet the criteria for some of the new Sustainable Farming Incentive (SFI) options. ",
                "tag": "p"
            },
            {
                "content": "Farmers are busy people and occasionally tell me they know their own soils, saying “why do I need a piece of paper to tell me.” The truth is things change, and you might just be surprised what the results are!” ",
                "tag": "p"
            },
            {
                "content": "Next week we will take a look at nutrient management plans. These go hand in hand with soil testing – if you know what’s in your soil, you can plan more accurately what to put on it.  ",
                "tag": "p"
            },
            {
                "content": "For more information and assistance on soil testing, visit NFU Online, Catchment Sensitive Farming, and the AHDB Soil and Forage Testing Companies.  ",
                "tag": "p"
            },
            {
                "content": "Together we can build a healthier environment and a more sustainable future in agriculture.  ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/04/05/farming-rules-for-water-the-vital-role-of-soil-testing/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Established by Defra in 2018, the Farming Rules for Water (FRfW) were introduced to reduce and prevent diffuse water pollution from agricultural sources. They are applicable to all farmers and land managers across England and work to safeguard water quality …"
    },
    {
        "title": "Passing comets and meteor showers: the UK night sky in April 2024",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2024-04-04T17:19:38",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "While the spring night skies still have a chill in them, it is a wonderful time for some stargazing. Comet Pons-Brooks will be visible in the first half of the month and April provides a great opportunity to see the spring constellations and the Lyrids meteor shower later.",
                "tag": "p"
            },
            {
                "content": "More westerly parts of the UK will also experience a partial solar eclipse on Monday 8 April.",
                "tag": "p"
            },
            {
                "content": "Comet Pons-Brooks",
                "tag": "h2"
            },
            {
                "content": "This Comet starts the month in the constellation of Aries (see the star-map in last month’s edition) and continues to brighten in our western evening skies, with observers from dark-sky sites reporting seeing it with the naked eye.",
                "tag": "p"
            },
            {
                "content": "Unfortunately it will be increasingly difficult to spot due to the glow of the lighter evenings, and the middle of the month, where the comet will lie just beneath the planet Jupiter, will likely be the last opportunity to spot it.",
                "tag": "p"
            },
            {
                "content": "The spring constellations host spectacular galaxies",
                "tag": "h2"
            },
            {
                "content": "While the winter constellations of Orion, Taurus and Auriga begin to glide towards the western horizon after dark this month, the large spring constellations of Leo and Ursa Major are now prominent in the south-east.",
                "tag": "p"
            },
            {
                "content": "Leo chases the constellation of Cancer (the Crab), a simple but distinctive constellation notable for the fuzzy patch of light that portrays the crab’s shell. This light is actually emerging from ‘Praesepe’ or the ‘Beehive Cluster’, a group of around 1,000 stars that lie around 600 light-years away.",
                "tag": "p"
            },
            {
                "content": "Ursa Major is the largest constellation in the skies of the northern hemisphere, and is probably best known for the brighter stars within it that make up the pattern of the Plough, or ‘Big Dipper’.",
                "tag": "p"
            },
            {
                "content": "These seven stars are visible even from light polluted towns and cities and make up the hindquarters and tail of the Ursa Major, the ‘Great Bear’.",
                "tag": "p"
            },
            {
                "content": "If you have binoculars or a telescope, scan the skies around the star Alkaid (see the sky map below to locate this star) where two large galaxies can be found.",
                "tag": "p"
            },
            {
                "content": "The Pinwheel Galaxy (or ‘Messier 101’) is a galaxy of around a trillion stars lying around 20 million light-years away.",
                "tag": "p"
            },
            {
                "content": "The Whirlpool Galaxy (or ‘Messier 51’) lies in neighbouring constellation Canes Venatici, and actually consists of two galaxies that are merging together due to gravity. It hosts around 100 billion stars and lies around 30 million light-years away.",
                "tag": "p"
            },
            {
                "content": "These galaxies will appear as very small and faint fuzzy patches of light, though under darker skies away from the bright lights of our towns and cities, even small telescopes will enable you to see more detail in these galaxies.",
                "tag": "p"
            },
            {
                "content": "The Lyrids meteor shower",
                "tag": "h2"
            },
            {
                "content": "Meteors, often called ‘shooting stars’, occur when small fragments of rock, dust and ice left in the wake of comets or asteroids, fall into our atmosphere and burn up.",
                "tag": "p"
            },
            {
                "content": "This month brings the Lyrid meteor shower, which occurs as Earth passes through the material left behind the comet C/1861 G1 Thatcher, with fragments entering our atmosphere at around 50km (30miles) per second.",
                "tag": "p"
            },
            {
                "content": "Did you know?",
                "tag": "p"
            },
            {
                "content": "The Lyrids are the oldest recorded meteor shower, with Chinese astronomers recording its appearance in the night sky over 2,500 years ago!",
                "tag": "p"
            },
            {
                "content": "Chinese astronomers recorded sightings of the Lyrid meteors as far back as 687BC, but as the comet causing them only re-appears every 416 years, it wasn’t discovered until 1861.",
                "tag": "p"
            },
            {
                "content": "We’ll not see Comet Thatcher again in our lifetimes, with its next passage around the Sun expected around 2283.",
                "tag": "p"
            },
            {
                "content": "It's likely there will be an increased number of meteors visible throughout the second half of the month, with the peak of the shower is expected to fall on 22 - 23 April.",
                "tag": "p"
            },
            {
                "content": "For the best chance to spot them you’ll need to face away from the near-full Moon that coincides with the shower’s peak and avoid any bright sources of light. Give your eyes time to adapt to the dark and spend some time looking up at the stars – good luck!",
                "tag": "p"
            },
            {
                "content": "Partial solar eclipse",
                "tag": "h2"
            },
            {
                "content": "While the UK won’t see a total solar eclipse until 2090, observers in Ireland and the western parts of the UK will be treated to a partial solar eclipse this month. On Monday 8 April, a narrow strip across the United States will experience ‘totality’, as the Moon passes directly between the Sun and our planet.",
                "tag": "p"
            },
            {
                "content": "The Sun will already have set across much of England by the time the eclipse begins at 7:55pm, but much of Scotland, Wales and the south-western tip of England will get a few minutes to see the Sun partially eclipsed before it sets.",
                "tag": "p"
            },
            {
                "content": "SAFETY: While the Sun may look less bright in the evenings, it can still damage your eyes as well as optical equipment if looking directly at it. It is important to use a special filter to view the sun safely.",
                "tag": "p"
            },
            {
                "content": "For information on the eclipse in your location and for exact timings, you can find more information here.",
                "tag": "p"
            },
            {
                "content": "------",
                "tag": "p"
            },
            {
                "content": "We are deeply saddened to learn that Welsh astrophotographer Alyn Wallace has died. Alyn’s award-winning astrophotography, introductions to the night sky, tutorials and many other works inspired and informed countless stargazers and photographers alike. You can find some of Alyn’s remarkable images on Instagram, X and Flickr.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/04/04/passing-comets-and-meteor-showers-the-uk-night-sky-in-april-2024/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "April is set to showcase the most spectacular displays in the cosmos, from a partial solar eclipse to a glimpse of the Lyrids meteor shower."
    },
    {
        "title": "GOV.UK ID Check app: Building an accessible digital identity app",
        "authors": [
            "Shaun Conner - Head of Accessibility for GOV.UK One Login - GDS",
            "Tom Bassett - Head of Delivery for GOV.UK One Login - GDS"
        ],
        "posted_on": "2024-04-04T14:33:10",
        "categories": [
            "Accessibility",
            "Accessibility Regulations",
            "Design"
        ],
        "content": [
            {
                "content": "The background",
                "tag": "h2"
            },
            {
                "content": "At Government Digital Service (GDS), our mission is to make digital government simpler, clearer and faster for everyone. As part of the GOV.UK One Login programme, we released the GOV.UK ID Check app for iOS and Android last year which is the first mobile app GDS has built and released.",
                "tag": "p"
            },
            {
                "content": "The GOV.UK ID Check app gives users with a form of photo ID a fast, simple and secure way to prove their identity when accessing government services online. The app works with a UK driving licence, UK or international chipped passport, or UK biometric residence permit.",
                "tag": "p"
            },
            {
                "content": "In a previous blog post, we talked about how we’re working to improve inclusion across digital identity in government, and our mobile app is an important part of this. In this blog, we’ll discuss how we’ve approached accessibility throughout the product development lifecycle.",
                "tag": "p"
            },
            {
                "content": "The Public Sector Bodies Accessibility Regulations (2018) require all public sector bodies to make their websites and apps accessible by making them ‘perceivable, operable, understandable and robust’. Our websites and apps can meet this requirement by meeting the Web Content Accessibility Guidelines (WCAG) 2.2 to AA standard.",
                "tag": "p"
            },
            {
                "content": "By making the GOV.UK ID Check app accessible, it means that it can be used by as many people as possible.",
                "tag": "p"
            },
            {
                "content": "This includes those with:\n",
                "tag": "p"
            },
            {
                "content": "The WCAG guidelines are a good start to ensure that government services are accessible, but they are a floor, not a ceiling, as a measure of accessibility. Our aim across GOV.UK One Login is to build a truly inclusive, accessible service. ",
                "tag": "p"
            },
            {
                "content": "We’re doing this by not only relying on WCAG as a measure of accessibility but also leveraging our user research capabilities to understand the real challenges our users are facing more broadly through our journeys. ",
                "tag": "p"
            },
            {
                "content": "Developing mobile apps ",
                "tag": "h2"
            },
            {
                "content": "Apple (iOS) and Google (Android) keep a close hold over their eco-systems, providing well-defined guidelines on designing applications for each. The Human Interface Guidelines for iOS and The Material Design Guidelines for Android have accessibility as a key foundation in their design principles.",
                "tag": "p"
            },
            {
                "content": "People using mobile devices will likely be familiar with the user interface (UI) patterns outlined in these platform guidelines. Following these guidelines can enhance the usability of an app. Additionally, users expect apps to align with the settings they have enabled on their devices.",
                "tag": "p"
            },
            {
                "content": " These include:",
                "tag": "p"
            },
            {
                "content": "We developed our apps using Software Development Kits (SDKs) offered by Apple and Google rather than cross-platform solutions. Doing so allows us to take full advantage of in-built accessibility features available on iOS and Android, including those required to meet WCAG 2.2 AA.",
                "tag": "p"
            },
            {
                "content": "How we created our platform guidelines for mobile app",
                "tag": "h2"
            },
            {
                "content": "By law, digital services produced by UK Public Sector organisations must be accessible. The Service Manual sets this requirement by law such as meeting the Web Content Accessibility Guidelines (WCAG) version 2.2 to a minimum of AA level. The Web Consortium has guidance on applying these guidelines for mobile web and non-web technologies.",
                "tag": "p"
            },
            {
                "content": "We’ve produced platform-specific guidelines for implementing WCAG 2.2 AA in iOS and Android apps using these documents. They help us ensure our app can be used by the widest possible range of users, working in ways users expect from their mobile platform.",
                "tag": "p"
            },
            {
                "content": "Our guidelines focus on features relevant to the app we’ve been building. We haven’t provided guidance for developers for types of functionality not included in our app. This means it doesn’t cover all WCAG success criteria, such as success criterion 1.2 Time-Based Media, as we haven’t built any time-based media into the GOV.UK ID Check app.",
                "tag": "p"
            },
            {
                "content": "We started by working through the WCAG 2.2 AA success criteria point by point and discussing how each point relates to system accessibility features. Some were trivial, such as the WCAG 2.1.1 Keyboard success criterion, where users needed to navigate the app using a Bluetooth keyboard like on a website.",
                "tag": "p"
            },
            {
                "content": "Some guidelines needed a slight adaptation for mobile apps. For example, for success criterion “1.4.4 Resize text”, we interpreted support for iOS’s dynamic type feature as sufficient to meet the success criteria. The GOV.UK ID Check app supports all available dynamic type sizes, including those smaller than the default setting.",
                "tag": "p"
            },
            {
                "content": "Once we’d mapped the system accessibility features and cross-referenced them with the WCAG mobile guidance, we added any missing pieces to our guidance and shared them with our wider teams.",
                "tag": "p"
            },
            {
                "content": "Accessibility is considered throughout the entire product development lifecycle, from user research and usability testing with disabled people to end-to-end automated and manual accessibility testing with assistive technology.  This helps us get better outcomes from our independent accessibility audits and results in having fewer issues to fix later on.",
                "tag": "p"
            },
            {
                "content": "As a result of this work, we have an early version of a components and pattern library shared in the Design System Day 2023.  ",
                "tag": "p"
            },
            {
                "content": "Evolving our design with usability testing",
                "tag": "h2"
            },
            {
                "content": "In addition to adapting guidelines for our mobile app, we carry out regular usability testing, and we’re regularly iterating our designs, code and standards based on our research findings to build a better, more inclusive app.",
                "tag": "p"
            },
            {
                "content": "A key feature of the GOV.UK ID Check app enables liveness and likeness checks as part of the identity-checking process. This part of the journey includes a screen that has flashing lights.",
                "tag": "p"
            },
            {
                "content": "Flashing lights can cause harm to people who have epilepsy and vestibular conditions. It was important that we considered this when implementing this new feature, and that we provided an accessible alternative so users could still verify their identity.",
                "tag": "p"
            },
            {
                "content": "The screens were usability tested with over 100 participants. Participants understood the purpose of these specific screens and were able to complete the task. Our current analytics shows there’s no significant drop-off rate on these screens because users can still prove their identity another way.",
                "tag": "p"
            },
            {
                "content": "The future",
                "tag": "h2"
            },
            {
                "content": "We believe we’ve made a great start by making our app accessible to AA standards, but there is still plenty to do. We’re constantly reviewing the latest accessibility features available on Android and iOS to see which ones we can support. We want to expand our implementation guidance to cover a wider range of components, providing example implementations of each in the code libraries we have for iOS and Android.",
                "tag": "p"
            },
            {
                "content": "We’re continuously monitoring how the app performs with real users and plan to gather anonymous analytics on which accessibility features are enabled by our users. This will allow us to prioritise our work to make sure we provide the accessibility features that are most needed by our users. ",
                "tag": "p"
            },
            {
                "content": "GOV.UK One Login app is also collaborating closely with team members from GOV.UK Design System and GOV.UK to explore how we translate web-based design principles into native apps. The teams meet on a regular basis to work through a prioritised list of design problems and accessibility considerations that can influence each team’s roadmap, ensuring the best experience for end users undertaking cross-channel or single channel journeys. ",
                "tag": "p"
            },
            {
                "content": "As we build new features, we’ll continue undertaking user research and doing both internal and independent accessibility testing in order to strive to make the app as inclusive as possible to users.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2024/04/04/gov-uk-id-check-app-building-an-accessible-digital-identity-app/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "The background At Government Digital Service (GDS), our mission is to make digital government simpler, clearer and faster for everyone. As part of the GOV.UK One Login programme, we released the GOV.UK ID Check app for iOS and Android last …"
    },
    {
        "title": "Working towards a cleaner Wharfe – a closer look at water quality testing at Ilkley’s bathing water",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-04-04T12:36:55",
        "categories": [
            "Environment Agency",
            "Sustainability",
            "Water"
        ],
        "content": [
            {
                "content": "In December 2020, a stretch of the River Wharfe at Cromwheel, Ilkley, in Yorkshire was designated a bathing water by Defra,the first section of a river in the country to become a bathing water. Yorkshire’s Bathing Waters lead Claire Campbell looks at the intensive testing and monitoring which has helped identify factors influencing water quality in the river.",
                "tag": "p"
            },
            {
                "content": "Increasing interest in the use of England’s rivers for recreation saw the River Wharfe at Cromwheel become the first section of a river in England designated a bathing water site.",
                "tag": "p"
            },
            {
                "content": "This means that aside from water quality testing aimed at monitoring the ecological health of the river, we now monitor it under Bathing Water Regulations 2013.",
                "tag": "p"
            },
            {
                "content": "At bathing waters across the country, compliance samples are taken between May and September, testing for faecal bacteria – E. coli and Intestinal enterococci. At the end of the season each bathing water is given a classification of Excellent, Good, Sufficient or Poor based on a rolling average of the last 4 years of results.",
                "tag": "p"
            },
            {
                "content": "Traditional water quality assessment of our rivers, including the River Wharfe, is carried out in line with the requirements of the Water Framework Directive (WFD), the legislation used to determine the ecological status of waterbodies such as rivers, lakes, estuaries, coastal sites and groundwaters. This shows the River Wharfe to be of generally good quality for fish and wildlife.",
                "tag": "p"
            },
            {
                "content": "In contrast, bathing water standards are based on public health protection measured by bacterial indicators that wildlife are largely insensitive to. Over each of the three seasons since Cromwheel was designated as a bathing water, it’s been classified as ‘Poor’ for bathing water quality.",
                "tag": "p"
            },
            {
                "content": "But three years on from its designation - after comprehensive testing and analysis - we now know much more about what drives the bathing water quality changes.",
                "tag": "p"
            },
            {
                "content": "Water quality investigations",
                "tag": "p"
            },
            {
                "content": " In response to the poor results of a number of samples taken during the first bathing water season for Cromwheel, in 2021 we started an investigation into the bacteria used to assess bathing water quality.",
                "tag": "p"
            },
            {
                "content": "This included intensive half-hourly bathing water sampling across three days at Cromwheel and upstream at Bolton Abbey. This was supported by continuous water quality monitors at Grassington, upstream of Addingham, and Cromwheel, and a fixed bacteria monitoring unit at Cromwheel.",
                "tag": "p"
            },
            {
                "content": "Initial findings pointed towards wet weather as a significant influencing factor in the bathing water quality at Cromwheel.",
                "tag": "p"
            },
            {
                "content": "In response to local concerns about water quality we also took the opportunity to reassess the ecological health of the river during 2021, carrying out comprehensive water sampling and invertebrate, microalgae and plant surveys from Kettlewell through to Tadcaster.",
                "tag": "p"
            },
            {
                "content": "We updated the WFD classifications of the seven waterbodies which make up the main river. Our results show invertebrates, ammonia, and dissolved oxygen to be at the highest status, which is positive, but it did show that nitrates and phosphates from farming in the catchment impact on water quality. These increase the growth of algae and plants in the river which can cause problems for fish and invertebrates.",
                "tag": "p"
            },
            {
                "content": "Building on this insight, we secured funding to carry out more detailed water quality investigations spanning 2022 and 2023.",
                "tag": "p"
            },
            {
                "content": "More intensive monitoring days took place at Cromwheel, Bolton Bridge and Burnsall with additional continuous water quality monitors installed at various locations up the Wharfe.",
                "tag": "p"
            },
            {
                "content": "In 2023 extra sampling focused on a number of larger tributaries between Addingham and Kettlewell on the River Wharfe, prioritised as having the greatest potential impact on the bathing water, and at a number of smaller streams between Addingham and Ilkley chosen due to their close proximity to the Cromwheel.",
                "tag": "p"
            },
            {
                "content": "We also sampled upstream and downstream of several Yorkshire Water sewage treatment works upstream of the Cromwheel at Hebden, Grassington, Burnsall, Beamsley and Draughton and added another fixed bacterial unit at Burnsall.",
                "tag": "p"
            },
            {
                "content": "Volunteer Citizen Scientists played a crucial role in supporting our water testing efforts, contributing 104 volunteer days in 2023. Their involvement, co-ordinated by the Yorkshire Dales Rivers Trust with support from Yorkshire Water, demonstrated the power of community involvement in supporting the bathing water investigations on the Wharfe.",
                "tag": "p"
            },
            {
                "content": "Over the three summers we have collected in excess of 750 investigatory bacteria samples along the River Wharfe and its tributaries.",
                "tag": "p"
            },
            {
                "content": "What the investigations revealed",
                "tag": "p"
            },
            {
                "content": "The findings from the three-year analysis sheds light on the complex dynamics influencing water quality at the River Wharfe bathing water.",
                "tag": "p"
            },
            {
                "content": "We now know that rainfall anywhere in the Wharfe catchment is a driving force behind periods of reduced bathing water quality;",
                "tag": "p"
            },
            {
                "content": "After rain, bacterial levels at all sampling sites, from Kettlewell to Cromwheel, are elevated, indicating that activities across the whole Wharfe catchment are impacting on bathing water quality, and none of the four upstream sites tested met the bathing water standards in 2022 and 2023.",
                "tag": "p"
            },
            {
                "content": "Microbial Source Tracking (MST) analysis – a technique that differentiates between human and non-human sources of faecal contamination in water samples – provided valuable insight into the sources of contamination.",
                "tag": "p"
            },
            {
                "content": "During dry conditions at Cromwheel, there are similar levels of bacteria from both human (water company sewage discharges and private septic tanks) and agriculture (cows and sheep) sources. Following rainfall, which leads to increased run off of water from the land in the catchment, this distribution changes, with the amount of bacteria from cows and sheep becoming much more significant than sewage and keeping bacteria levels high in the river for over 48 hours after the rain.",
                "tag": "p"
            },
            {
                "content": "The analysis shows that while sewage inputs close to Cromwheel have a short-lived impact on bathing water quality, the catchment-wide agricultural input from further upstream leads to longer term high bacterial levels in the river.",
                "tag": "p"
            },
            {
                "content": "What’s next for the Wharfe? ",
                "tag": "p"
            },
            {
                "content": "We have shared our findings with a number of stakeholders in the Wharfe catchment including Ilkley Clean Rivers Group, Yorkshire Water, the National Farmers Union, Yorkshire Dales Rivers Trust and Catchment Sensitive Farming officers.",
                "tag": "p"
            },
            {
                "content": "Yorkshire Water is to improve the sewer network as part of country-wide investment from water companies.",
                "tag": "p"
            },
            {
                "content": "Event Duration Monitoring now means we know how often and for how long storm overflows are used, with the number monitored increasing from 7% in 2010 to 100% now.",
                "tag": "p"
            },
            {
                "content": "We’ve increased compliance checks on water company assets and the number of officers dedicated to regulation. This includes all 11 Yorkshire Water Sewage Treatment Works in the catchment above Cromwheel, Ilkley Sewage Treatment Works downstream, storm overflows within the catchment and pumping stations within 5km upstream of Cromwheel.",
                "tag": "p"
            },
            {
                "content": "A number of private discharges have been inspected to check compliance with permits such as fish farms, private sewage treatment plans and trade sites.",
                "tag": "p"
            },
            {
                "content": "Our agriculture team is providing advice to farmers in the Wharfe catchment on slurry and manure management and checking compliance with the regulations, and offering guidance on access to grants to make improvements.",
                "tag": "p"
            },
            {
                "content": "With partners, we’ve also been using the sampling results to inform other work taking place on the catchment around natural flood management and river restoration.",
                "tag": "p"
            },
            {
                "content": "The journey to improving bathing water quality at Cromwheel is complex and needs a co-ordinated effort from the whole community and partners - including the water company, farmers, land managers, tourist sites and residents - to identify and progress action to improve the bathing water quality.",
                "tag": "p"
            },
            {
                "content": "Follow the Environment Agency Yorkshire and North East, and Yorkshire Wildlife Trust  on Twitter.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/04/04/working-towards-a-cleaner-wharfe-a-closer-look-at-water-quality-testing-at-ilkleys-bathing-water/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "In December 2020, a stretch of the River Wharfe at Cromwheel, Ilkley, in Yorkshire was designated a bathing water by Defra,the first section of a river in the country to become a bathing water. Yorkshire’s Bathing Waters lead Claire Campbell …"
    },
    {
        "title": "The publication of the Common User Charge rates",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-04-04T12:14:59",
        "categories": [
            "Borders and trade"
        ],
        "content": [
            {
                "content": "There has been widespread reporting following the government’s publication yesterday of the Common User Charge rates and guidance, which will be brought in alongside new risk-based sanitary and phytosanitary (SPS) controls from 30 April as part of the nation’s new border system, known as the  Border Target Operating Model (BTOM). This follows a government consultation held last year on charging arrangements at Border Control Posts.",
                "tag": "p"
            },
            {
                "content": "The Common User Charge will be in place for imports on low-risk products of animal origin (POAO), medium and high-risk animal products, plants and plant products entering GB through the Port of Dover or Eurotunnel Le Shuttle which are eligible for checks at a government-run Border Control Post.",
                "tag": "p"
            },
            {
                "content": "The charge will apply to all eligible imports regardless of whether the import is selected for a physical check at planned government-run BCP facilities.",
                "tag": "p"
            },
            {
                "content": "As a global trading nation, diseases carried from imported animals, animal products, plants and plant products pose a serious risk to the UK’s biosecurity. Risk-based border controls are therefore essential to manage this and ensure that we only import safe, high-quality products.",
                "tag": "p"
            },
            {
                "content": "Therefore, charges on eligible imports coming into GB are necessary to fund the operation of planned government-run Border Control Post (BCP) facilities serving Port of Dover and Eurotunnel Le Shuttle to make sure physical checks on sanitary and phytosanitary (SPS) imports can be undertaken safely and securely.",
                "tag": "p"
            },
            {
                "content": "The Common User Charge will be in addition to any inspection fees applied by the Port Health Authority (for products of animal origin) and/or the Animal and Plant Health Agency (for plant and plant products). It will be up to commercial (private) ports to set their own charging structure and rates for traders using their services.",
                "tag": "p"
            },
            {
                "content": "A Government spokesperson said:",
                "tag": "p"
            },
            {
                "content": " Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/04/04/the-publication-of-the-common-user-charge-rates/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we look at coverage following the government’s publication of the Common User Charge rates and guidance"
    },
    {
        "title": "DSUR Submissions and Fees are Changing from 1 June 2024",
        "authors": [
            "Mandy Budwal-Jagait",
            "Louisa Obillo"
        ],
        "posted_on": "2024-04-04T11:54:40",
        "categories": [
            "Clinical Trials"
        ],
        "content": [
            {
                "content": "The process for submitting Annual Safety Reports (ASRs) for Clinical Trials of Investigational Medicinal Products (CTIMP) to the MHRA is changing. From 01 June 2024, ASRs such as the Development Safety Update Report (DSUR) will not be considered valid unless you provide proof of payment of the DSUR Review Fee with your submission. To avoid late submissions and non-compliance with the requirements of Regulation 35 of SI 2004/1031 (as amended), please ensure you consider the guidance below and on our webpages.",
                "tag": "p"
            },
            {
                "content": "What’s changing?",
                "tag": "h2"
            },
            {
                "content": "From 01 June 2024, the payment associated with submission of annual safety reports to the MHRA will only be accepted via our online portal MHRA Pay.",
                "tag": "p"
            },
            {
                "content": "A receipt generated via MHRA Pay will be sent by email upon completion of payment and must be included in the submission of the annual safety report as proof of payment.",
                "tag": "p"
            },
            {
                "content": "Failure to provide evidence of payment will result in the submission being made invalid. ",
                "tag": "h2"
            },
            {
                "content": "The cover letter accompanying the submission must include:",
                "tag": "p"
            },
            {
                "content": "When does this apply?",
                "tag": "h2"
            },
            {
                "content": "This applies from 1 June 2024.",
                "tag": "p"
            },
            {
                "content": "What can I do now to prepare? ",
                "tag": "h2"
            },
            {
                "content": "Ensure those submitting Annual Safety Reports/ DSURs to the MHRA are aware of this requirement ahead of 01 June 2024, and review your organisation’s processes for regulatory submissions to ensure this change has been incorporated. A review of your current clinical trial portfolio and DSUR submission due dates may be useful to identify which DSUR submissions will be affected by this change and require additional oversight to ensure their submission to the MHRA is valid.",
                "tag": "p"
            },
            {
                "content": "For our Type A trial, we submit the Annual Progress Report (APR) instead of the DSUR to the MHRA. Does this change still affect me? ",
                "tag": "h2"
            },
            {
                "content": "Yes. The submission of the APR which is usually sent to the REC, has been accepted for certain lower risk (Type A) trials, as the annual safety report by the MHRA. Therefore, if submitting an APR to the MHRA instead of the DSUR, evidence of payment via MHRA Pay will need to be included with the submission for it to be considered valid.",
                "tag": "p"
            },
            {
                "content": "Will late submissions result in findings on inspection?",
                "tag": "h2"
            },
            {
                "content": "Sponsors have a legal requirement to comply with Regulation 35 of UK SI 2004/1031 (as amended). Inspectors take a pragmatic approach when reviewing change controls within an organisation and including whether they were implemented in a timely and effective manner. Every effort should be taken to manage this change and ensure annual safety report submission timelines are met. Should any issues with submissions be encountered, these should be documented contemporaneously, rectified with appropriate corrective and preventative actions and documentation retained in the Trial Master File.  A deviation should be raised within the quality management system if appropriate.",
                "tag": "p"
            },
            {
                "content": "Failure to recognise submissions are invalid, overdue and not resubmitted in a timely manner may result in inspection findings, especially where repeated failures are identified.",
                "tag": "p"
            },
            {
                "content": "Where can I find out more information?",
                "tag": "h2"
            },
            {
                "content": "Further information, including details of how the fees apply and how this should be managed if trials have been approved via the Combined Review Process, can be found here. There is also a user guide on how to submit payments for ASRs using MHRA Pay.",
                "tag": "p"
            }
        ],
        "link": "https://medregs.blog.gov.uk/2024/04/04/dsur-submissions-and-fees-are-changing-from-1-june-2024/",
        "blog": "MedRegs",
        "blog_link": "https://medregs.blog.gov.uk",
        "description": "The process for submitting Annual Safety Reports (ASRs) for Clinical Trials of Investigational Medicinal Products (CTIMP) to the MHRA is changing. From 01 June 2024, ASRs such as the Development Safety Update Report (DSUR) will not be considered valid unless …"
    },
    {
        "title": "A foot in the Digital Front Door: expanding digital thinking in policy-making",
        "authors": [
            "Greg Winfield, Head of User-Centred Policy Design"
        ],
        "posted_on": "2024-04-04T10:03:51",
        "categories": [
            "Policy design"
        ],
        "content": [
            {
                "content": "In this post, Greg Winfield, Head of User-Centred Policy Design at DLUHC, talks about how adding user-centred design support at the spend control gateway spreads digital thinking across policy-making. ",
                "tag": "p"
            },
            {
                "content": "Hooks, levers and the D word  ",
                "tag": "h2"
            },
            {
                "content": "Within DLUHC Digital our strategy is focused on further embedding digital thinking into the wider policy work of the department. Our Digital Front Door team (DFD) is a key part of this ambition, accelerating the spread of digital thinking through active, appreciative and supportive engagement with policy teams who are new to the digital world. ",
                "tag": "p"
            },
            {
                "content": "What I mean by ‘digital’ ",
                "tag": "h3"
            },
            {
                "content": "Before I go on, it’s important to note I’m talking about digital in its broader sense here – not just the practical delivery of digital products but going about work in a way that is nimble, iterative and user-centred, making it applicable to the policy space whether or not that policy may have an obvious digital delivery method. ",
                "tag": "p"
            },
            {
                "content": "The DFD team ",
                "tag": "h3"
            },
            {
                "content": "At its core, DFD is a team you must talk to if you’re planning some digital spend. It’s a key sign-off point. This creates a helpful hook. It means that a conversation begins between digital and policy colleagues that may never have happened otherwise. The spend control lever means that there is also a means of controlling how the delivery of the digital work progresses. There are gateways where assurance can take place (including assessments against the Service Standard) so we can steer anything that might be going off track. So far so procedural.  ",
                "tag": "p"
            },
            {
                "content": "It would be possible to leave it there and for helpful stuff to happen. However, assurance can be a conversation, and the DFD team is set up to do so much more with that opportunity to talk. We fully unpack pieces of work that come our way, taking them back to the key aspects of problem, intent and user need. Stepping outside our purely digital box, this highlights a relevance of digital thinking in wider policy work. But doing this right requires something a bit special. ",
                "tag": "p"
            },
            {
                "content": "People, pillars, and policy ",
                "tag": "h2"
            },
            {
                "content": "DFD is not a transactional conveyor for digital projects. It’s a foot in the door that creates a wide-ranging conversation on the benefits of digital thinking and supports teams on taking that forward in their wider work. To do this well requires – amongst other things – legitimacy and people skills. Luckily, the team is hugely diverse in its experience – full of skills in product management, content design, service assessments, delivery management, user research, service design and more. It’s also a group who embrace (and dare I say it, enjoy) the opportunity to talk digital with anyone who’ll listen (and even those that will not). There are some key pillars of how the team think and work that make these interactions hugely valuable in the wider mission of spreading digital thinking: ",
                "tag": "p"
            },
            {
                "content": "We are realistic ",
                "tag": "h3"
            },
            {
                "content": "Having worked in or with policy teams, we understand the pressures they face and we consider each project independently in terms of what is possible. As we push towards change, we strike the balance between pragmatism and idealism, appreciating that learning new ways of working is not an overnight change. ",
                "tag": "p"
            },
            {
                "content": "We support and guide  ",
                "tag": "h3"
            },
            {
                "content": "We help navigate. We hand-hold if needed. We support not just those who are engaging directly with us but their seniors and stakeholders too. We translate and mediate, particularly with external digital experts who come in to deliver with the policy team. We are there for informal chats when stuff does not make sense. We contribute to business cases and we help recruit digital people as things progress. We create trust. ",
                "tag": "p"
            },
            {
                "content": "We network  ",
                "tag": "h3"
            },
            {
                "content": "We sit at a sweet spot that allows us not just to promote the reuse of practical assets but share learning and create support relationships too. We know what’s going on across the department, so we put colleagues in touch with others who have experienced similar digital journeys so that a peer network is created for both the shorter and longer term.  ",
                "tag": "p"
            },
            {
                "content": "We collaborate  ",
                "tag": "h3"
            },
            {
                "content": "We leverage the diversity and experience of the DFD team itself by coming together frequently to share what we are working on and consider different ways to approach problems. We support each other when the work gets difficult.  ",
                "tag": "p"
            },
            {
                "content": "We empower  ",
                "tag": "h3"
            },
            {
                "content": "We do not lead the projects that come to us. We prompt, steer and assure to build skills and confidence in the policy team so they can take a digital approach forward in future work. We can step in if needed, but the approach of the previous 4 points means we will be required to do this less and less as digital awareness grows. ",
                "tag": "p"
            },
            {
                "content": "Going beyond digital ",
                "tag": "h2"
            },
            {
                "content": "DFD has grown significantly in the last year, but it will never be large enough to be hands-on in every project. This is ok, as we do not want to be. We are working towards a model where digital ‘franchises’ emerge within various parts of the department, embedding the skills and ethos that we are trying to drive forward. Our role is to develop at the earlier stages and create this pipeline of new skills and enthusiasm, meaning more franchises pop up and the momentum increases.  ",
                "tag": "p"
            },
            {
                "content": "At the same time, the multiplier effect of more policy colleagues telling their other policy colleagues about their good experience amplifies the message and its reach, furthering the strategic goal.  ",
                "tag": "p"
            },
            {
                "content": "There is still more to do to embed digital thinking earlier in the policy making process, and we are working on innovative ways to do that. Breaking the perception of digital as a tool to deliver policy and instead embedding digital as a tool to create more effective policy is a key challenge that will take time.  However, with the core team of skilled and passionate advocates in DFD we have strong foundations that our pillars can build upon. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/04/04/a-foot-in-the-digital-front-door-expanding-digital-thinking-in-policy-making/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "In this post, Greg Winfield, Head of User-Centred Policy Design at DLUHC, talks about how adding user-centred design support at the spend control gateway spreads digital thinking across policy-making. "
    },
    {
        "title": "Biodiversity Net Gain: guest insights on planning BNG for small sites",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-04-04T09:01:13",
        "categories": [
            "Biodiversity Net Gain",
            "Biodiversity Net Gain – Hints and Tips"
        ],
        "content": [
            {
                "content": "Welcome to our Biodiversity Net Gain (BNG) guest blog, featuring industry experts sharing their top tips. They are:",
                "tag": "p"
            },
            {
                "content": "Julia Baker – Mott MacDonald",
                "tag": "h4"
            },
            {
                "content": "Everything counts when it comes to nature. Through mandatory BNG, small developments certainly have an important role in supporting nature’s recovery and enhancement.",
                "tag": "p"
            },
            {
                "content": "Some might think space is too limited to create habitats, and space for habitats to establish and thrive is critical. But there are a surprising number of ways to generate BNG within small developments. What’s great is that with mandatory BNG, we’re exploring all possible options to enhance and create wildlife habitats within small developments.",
                "tag": "p"
            },
            {
                "content": "Tip 1: Collaborate on BNG as early as possible",
                "tag": "p"
            },
            {
                "content": "There are great landscape designs for small urban developments that create green spaces for people and habitats for wildlife. Even if wildlife habitats cover small areas, they can create stepping-stones throughout a locality as well as refugia for wildlife. This needs an integrated approach to BNG and landscape designs, and the best, most efficient way is for ecologists and landscape architects to collaborate from the start.",
                "tag": "p"
            },
            {
                "content": "Tip 2: Keep track of the developments in green infrastructure",
                "tag": "p"
            },
            {
                "content": "Green infrastructure (GI) is an exciting, fast-moving space with new and improved products and technologies coming to market. Do keep track. There is an increasing range of green walls, urban planters such as for lamp posts and bike racks and other GI features that can fit a variety of developments. All add-up to create more green space.",
                "tag": "p"
            },
            {
                "content": "Tip 3: Think Sustainable Drainage System!",
                "tag": "p"
            },
            {
                "content": "There are really good guidelines on designing biodiverse Sustainable Drainage Systems (SuDs). There are many case studies demonstrating biodiverse SuDs within a variety of small-scale development settings. This makes for a great link between BNG and SuDs, and it’s key to consider this join-up from the start.",
                "tag": "p"
            },
            {
                "content": "Isabelle Carter - Stride Treglown",
                "tag": "h4"
            },
            {
                "content": "We often work on small or constrained sites in both urban and rural contexts. They can add real value for BNG if you consider the site holistically, looking beyond the boundaries for local and regional GI networks to tap into.",
                "tag": "p"
            },
            {
                "content": "Tip 1: Start with biodiversity",
                "tag": "p"
            },
            {
                "content": "By looking at the biodiversity at the design stage, you can make the most of existing natural habitats and features present such as trees, hedgerows or grasslands.",
                "tag": "p"
            },
            {
                "content": "Understanding the baseline and site conditions early on, allows you to tailor your proposals to make the most of the opportunities in aspect and microclimate.",
                "tag": "p"
            },
            {
                "content": "Do not forget to use water as this can really add habitat value in the form of swales, ponds and raingardens. Drainage can create vibrant features in small areas.",
                "tag": "p"
            },
            {
                "content": "Tip 2: Maximise planting mixes",
                "tag": "p"
            },
            {
                "content": "Make planting mixes work hard in small areas to extend pollinator seasons, tolerate drought and flood conditions. This could be achieved by:",
                "tag": "p"
            },
            {
                "content": "Be led by nature rather than trying to control it. To quote Professor Dave Goulson ‘tidiness is the enemy of biodiversity’.",
                "tag": "p"
            },
            {
                "content": "Tip 3: Use buildings and structures",
                "tag": "p"
            },
            {
                "content": "Biodiversity is not just to do with landscape areas. Use vertical and horizontal building areas as well, such as for green roofs and walls. This will make a significant contribution to BNG on a small site. Look at our Biodiversity Design Guide for further ideas. It outlines a concise, but robust set of concepts to embed biodiversity in the design process.",
                "tag": "p"
            },
            {
                "content": "Emma Toovey - Environment Bank",
                "tag": "h4"
            },
            {
                "content": "Small development sites often face challenges with on-site BNG delivery simply because of space constraints. This could lead you to explore off-site solutions such as independent landowners, brokerage models and joint venture operators. This is where it can get tricky.",
                "tag": "p"
            },
            {
                "content": "Small development sites often have small unit requirements. Most of off-site options rely on larger buyers to get the project off the ground. This can be a transaction size that is beyond most small development sites. This is where a habitat bank could become your new best friend.",
                "tag": "p"
            },
            {
                "content": "Tip 1: Habitat Banks: small site solutions",
                "tag": "p"
            },
            {
                "content": "Habitat banks are forward funded projects that do not rely on the sale of any units to kick start the project.",
                "tag": "p"
            },
            {
                "content": "Habitat creation works can start straight away, with the units ‘banked’ for future sale to multiple developers. Habitat bank providers can service very small transaction sizes. They can provide teeny fractions of a unit and can offer units ‘off the shelf’. This could avoid lengthy negotiations, hefty legal costs or potential programme delays.",
                "tag": "p"
            },
            {
                "content": "Some providers may have a minimum unit transaction size or administrative fee, this will typically be small and offer a much more viable solution for smaller developments.",
                "tag": "p"
            },
            {
                "content": "Tip 2: Love thy neighbour",
                "tag": "p"
            },
            {
                "content": "The BNG off-site market is hotting up, but many Local Planning Authorities (LPAs) and National Character Areas still lack accessible off-site solutions. Especially in urbanised LPAs where land is scarce.",
                "tag": "p"
            },
            {
                "content": "All is not lost! The Statutory Biodiversity Metric allows for the delivery of BNG across boundaries. This means you can use habitat banks nationwide, even for small requests.",
                "tag": "p"
            },
            {
                "content": "A consequence of this is that multipliers in the metric result in an increase in land requirements. This is at a rate of either:",
                "tag": "p"
            },
            {
                "content": "Leveraging habitat banks nationally can help small development sites to mitigate BNG challenges, albeit potentially at a higher cost. I recommend incorporating this cost into your project right from the outset.",
                "tag": "p"
            },
            {
                "content": "Tip 3: Strength in numbers",
                "tag": "p"
            },
            {
                "content": "Collaborating with local developer groups strengthens negotiation. The buying power of a developer cluster should not be underestimated! Engage with a trusted habitat bank operator and secure ‘off the shelf’ Biodiversity Units where and when you want them. Early engagement with operators will give you the greatest chance of success.",
                "tag": "p"
            },
            {
                "content": "Let’s continue to maximise the opportunities arising from BNG, to support nature’s recovery and create healthy and sustainable places where people will want to live. Find out more about Biodiversity net gain.",
                "tag": "p"
            },
            {
                "content": "Find out more about Biodiversity Net Gain.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/04/04/biodiversity-net-gain-insights-on-planning-bng-for-small-sites/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Welcome to our Biodiversity Net Gain (BNG) guest blog, featuring industry experts sharing their top tips. They are: Julia Baker, Technical Director, Nature Services, Mott MacDonald Isabelle Carter, Regional Director and Landscape Architect, Stride Treglown Emma Toovey, Chief Ecology Officer, …"
    },
    {
        "title": "Accessible Justice: courts and digital services for all",
        "authors": [
            "HMCTS Communications"
        ],
        "posted_on": "2024-04-03T15:39:54",
        "categories": [
            "Digital services",
            "General",
            "Podcast",
            "User experience and research"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "In our fourth episode of our Inside HMCTS podcast, we focus on how we’re making our courts and tribunals more accessible for everyone and how we are supporting people to use our online services.",
                "tag": "p"
            },
            {
                "content": "When people need to come to one of our courts or tribunals, or use our online services, they may require need extra help. We’re committed to removing common barriers people may face to make sure they can access justice at an equal level.",
                "tag": "p"
            },
            {
                "content": "You'll hear from Mike Williams, Deputy Director of Service Excellence, about how court users can request adjustments when visiting one of our buildings and how the Human Voice of Justice is improving our communication.",
                "tag": "p"
            },
            {
                "content": "We also speak to the team at the Royal Courts of Justice, to find out about how they are overcoming accessibility challenges at the historic site and we find out what support is available for those who need a helping hand when completing digital forms.",
                "tag": "p"
            },
            {
                "content": "Listen to the latest episode now, available wherever you get your podcasts from!",
                "tag": "p"
            },
            {
                "content": "Amazon",
                "tag": "p"
            },
            {
                "content": "Apple",
                "tag": "p"
            },
            {
                "content": "Buzzsprout",
                "tag": "p"
            },
            {
                "content": "Spotify",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "A transcript of the podcast is also available here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Ym mhedwaredd bennod podlediad Inside HMCTS, rydym yn canolbwyntio ar sut rydym yn gwneud ein llysoedd a’n tribiwnlysoedd yn fwy hygyrch i bawb a sut rydym yn cefnogi pobl i ddefnyddio ein gwasanaethau ar-lein.",
                "tag": "p"
            },
            {
                "content": "Pan fydd angen i bobl ddod i un o’n llysoedd neu dribiwnlysoedd, neu ddefnyddio ein gwasanaethau ar-lein, efallai y bydd angen cymorth ychwanegol arnynt. Rydym wedi ymrwymo i gael gwared ar rwystrau cyffredin y gall pobl eu hwynebu er mwyn sicrhau eu bod yn gallu cael mynediad at gyfiawnder ar lefel gyfartal.",
                "tag": "p"
            },
            {
                "content": "Byddwch yn clywed gan Mike Williams, Dirprwy Gyfarwyddwr Rhagoriaeth Gwasanaeth, am sut y gall defnyddwyr llys ofyn am addasiadau wrth ymweld ag un o’n hadeiladau a sut mae Llais Dynol Cyfiawnder yn gwella ein cyfathrebu.",
                "tag": "p"
            },
            {
                "content": "Rydyn ni hefyd yn siarad â’r tîm yn Llysoedd Barn Brenhinol Llundain, i gael gwybod sut maen nhw’n goresgyn heriau hygyrchedd ar y safle hanesyddol ac rydyn ni’n darganfod pa gymorth sydd ar gael i’r rhai sydd angen help llaw wrth gwblhau ffurflenni digidol.",
                "tag": "p"
            },
            {
                "content": "Gwrandewch ar y bennod ddiweddaraf nawr, ar gael o ble bynnag rydych chi'n cael eich podlediadau!",
                "tag": "p"
            },
            {
                "content": "Amazon",
                "tag": "p"
            },
            {
                "content": "Apple",
                "tag": "p"
            },
            {
                "content": "Buzzsprout",
                "tag": "p"
            },
            {
                "content": "Spotify",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Mae trawsgrifiad o'r podlediad ar gael yma hefyd.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2024/04/03/accessible-justice-courts-and-digital-services-for-all/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "In our fourth episode of our Inside HMCTS podcast, we focus on how we’re making our courts and tribunals more accessible for everyone and how we are supporting people to use our online services."
    },
    {
        "title": "We Are Strategic Command with Sophie Bellamy",
        "authors": [
            "HeatherS"
        ],
        "posted_on": "2024-04-03T13:13:07",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Learn more about the crucial role of Communications in Defence with Sophie Bellamy, Communications Manager at Strategic Command.",
                "tag": "p"
            },
            {
                "content": "Interviewer: Could you introduce yourself and your role at Strategic Command?",
                "tag": "p"
            },
            {
                "content": "Sophie: My name is Sophie, and I'm the Social Media Manager for Strategic Command.",
                "tag": "p"
            },
            {
                "content": "My role involves collaborating with various teams, both within the UK and overseas, including organisations within Strategic Command and bases abroad.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you share what your role entails?",
                "tag": "p"
            },
            {
                "content": "Sophie: We work closely with teams within the UK, overseas bases, and international partners and allies, spanning from Northwood Headquarters to locations abroad.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What do you find most rewarding about your job?",
                "tag": "p"
            },
            {
                "content": "Sophie: There are two aspects that I find particularly rewarding.",
                "tag": "p"
            },
            {
                "content": "Firstly, analysing people's emotions and sentiments through analytics. It's satisfying to see that our work is resonating with the intended audience.",
                "tag": "p"
            },
            {
                "content": "Secondly, while it may sound mundane, the actual metrics and analytics provide validation that we're effectively reaching our targets and making an impact.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: As a communicator, what challenges do you face?",
                "tag": "p"
            },
            {
                "content": "Sophie: Communication is crucial in our line of work. We must present our activities in a clear and understandable manner for both internal and external audiences. This involves translating complex information into tangible formats that everyone can comprehend.",
                "tag": "p"
            },
            {
                "content": "Additionally, we need to highlight not only our own work but also the achievements of our peers within Strategic Command.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/04/03/we-are-strategic-command-with-sophie-bellamy/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Learn more about the crucial role of Communications in Defence with Sophie Bellamy, Communications Manager at Strategic Command. Interviewer: Could you introduce yourself and your role at Strategic Command? Sophie: My name is Sophie, and I'm the Social Media Manager …"
    },
    {
        "title": "Throstle Nest Farm on applying for grants",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-04-03T12:36:50",
        "categories": [
            "Grants"
        ],
        "content": [
            {
                "content": "RPA offers a wide range of grants rural payments to farmers and businesses. In this blog, RPA talks to dairy farmer David Wilkinson from Throstle Nest Farm about his experience of applying for grant funding under the Farming Equipment and Technology Fund.",
                "tag": "p"
            },
            {
                "content": "David, who farms with his wife in Pilling, Lancashire, has 300 cows and runs the 300 acre farm with four full-time and two part-time staff.",
                "tag": "p"
            },
            {
                "content": "He first applied for a grant under the Farming Equipment and Technology Fund (FETF) Round 1 and was awarded funding for rotating cow brushes, which entertain and clean the cows.",
                "tag": "p"
            },
            {
                "content": "David confesses that initially he wasn’t keen to receive grants, but eventually decided to apply to keep up with improved standards and increased animal welfare and also noticing that fellow farmers were applying. He’s now applied for funding for various pieces of equipment over the past four or so years.",
                "tag": "p"
            },
            {
                "content": "David said: “I have to say that the process of applying for the grants is ridiculously easy. You don’t even need to get quotes. You just pick the item you want and the Grants team say what percentage they’ll put towards it as different pieces of equipment are scored at different points. All you then need to do to be paid is to show you’ve bought the correct item. That’s why it appeals so much to me.”",
                "tag": "p"
            },
            {
                "content": "He's also received grant funding for a calving gate to hold cows during calving. “I’ve struggled for the last 40 years running round after cows at night and I was watching Clarkson’s Farm and he’d got one for about 12 cows, so and I thought I can definitely have one for 300.”",
                "tag": "p"
            },
            {
                "content": "David has been farming Throstle Nest for over 40 years. “My father was a first generation farmer, and he’s still with us. My wife and I run the farm as our son and daughter are doing other things. The business is strong and I’m now looking to put a manager in while we step back a bit.”",
                "tag": "p"
            },
            {
                "content": "As well as the calving gate, the farm has benefited from a Cluster Flush, which washes out between cows during milking to help reduce mastitis and a variable speed pump for milking cows.  “This piece of kit varies the speed of the pump, so it only uses the amount of power you need at the time, which saves a lot of money on electricity. “",
                "tag": "p"
            },
            {
                "content": "The farm has also received funding for Automated Footbaths and a Trailing Shoe Slurry System. “Another major problem is lameness in cows, caused by either stones or pathogens, so if you put in a footbath, you can keep consistency throughout the herd and the slurry system allows for better management as instead of spraying the slurry, it puts it directly onto the ground.”",
                "tag": "p"
            },
            {
                "content": "David added: “I have to give the grant process credit where it’s due - I was paid very quickly after sending in the claim, which is important for cashflow. I will apply for other grants – it’s very simple, you look down the list and see what you want, but don’t spend money for the sake of it.”",
                "tag": "p"
            },
            {
                "content": "The Farming Equipment and Technology Fund (FETF) provides grants between £1,000 and £50,000 towards the cost of equipment and technology to improve productivity, slurry management and animal health and welfare. Both this, and the Farming Transformation Fund (FTF), which provides grants towards large capital items to help businesses improve productivity, profitability, and environmental sustainability, are part of the Farming Investment Fund (FIF). To learn more about the payments on offer, please read the Funding for farmers, growers and land managers guidance.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/04/03/throstle-nest-farm-on-applying-for-grants/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "RPA offers a wide range of grants rural payments to farmers and businesses. In this blog, RPA talks to dairy farmer David Wilkinson from Throstle Nest Farm about his experience of applying for grant funding under the Farming Equipment and …"
    },
    {
        "title": "England Ecosystem Survey: introducing England’s largest ever field survey",
        "authors": [
            "Isabel Sloman",
            "David Martin",
            "Jakub Olewski"
        ],
        "posted_on": "2024-04-03T12:20:13",
        "categories": [
            "Biodiversity",
            "Monitoring",
            "Natural Capital",
            "Natural England",
            "Science and evidence"
        ],
        "content": [
            {
                "content": "By Isabel Sloman, Manager, and Elizabeth Mitchell, Senior Advisor for Engagement and Impact, Natural Capital and Ecosystem Assessment programme",
                "tag": "p"
            },
            {
                "content": "The England Ecosystem Survey (EES), the largest field survey ever undertaken in the UK, is now well underway. Working at thousands of sites on a 5-year cycle, surveyors are collecting information on soils, vegetation, and landscape change across the country. The results will allow us to make national-scale assessments on the state of these vital resources, and their ability to keep underpinning ecosystem services like food production and biodiversity.  ",
                "tag": "p"
            },
            {
                "content": "Measuring out a vegetation plot on the England Ecosystem Survey. Photo: Nick Woodward",
                "tag": "p"
            },
            {
                "content": "Why are we doing it?   ",
                "tag": "p"
            },
            {
                "content": "Data on ecosystems and landscape is often of variable quality, expensive to collect, difficult to access, and out of date. In order to make informed environmental decisions, government and other organisations require better data, and this is what England Ecosystem Survey has been set up to provide.   ",
                "tag": "p"
            },
            {
                "content": "EES differs from other surveys not just in its scale but also in the wide range of landscape types it covers, from protected sites and priority habitats to farmland and urban-edge habitats. It will let us draw comparisons between these land use types and across the country.  ",
                "tag": "p"
            },
            {
                "content": "What are we surveying?  ",
                "tag": "p"
            },
            {
                "content": "The survey takes place within 1km2 squares. Over a five-year cycle we’re aiming to survey at least 2500 of these squares, with ecological surveyors spending up to a week at a time in each one. There they record information on plants, habitats, hedgerows, streams and rivers, trees outside of woodlands, ponds, landscape, and soils.   ",
                "tag": "p"
            },
            {
                "content": "In the case of soils, we’re taking at least 24 different measurements (depending on how you count!). They range from the physical and chemical properties of soil, to the number and species of earthworms found in a given patch. We also identify types of microorganisms, such as fungi and bacteria, from their DNA. We want to understand what communities (which combinations of different species) are present, and how this relates to other soil properties. This is a step towards understanding the functioning of an ecosystem.  ",
                "tag": "p"
            },
            {
                "content": "We’re also sending samples to the Royal Botanic Gardens Kew so they can study mycorrhizal (fungus root) networks in the soil. These fungi live in symbiotic relationships with plant roots, and are a key aspect of good soil health and function. ",
                "tag": "p"
            },
            {
                "content": "What will the results be used for?  ",
                "tag": "p"
            },
            {
                "content": "The survey’s findings will support delivery of the 25-Year Environment Plan. For example, the data collected from soil sampling will inform the new Soil Health Metric, which will allow us to report against the ‘Healthy Soils’ commitment in the 25YEP. The government intends to publish a baseline map of soil health, to which EES data will contribute. ",
                "tag": "p"
            },
            {
                "content": "The data will underpin future versions of the State of Natural Capital report, which provides a national-scale assessment of our natural resources and their ability to keep providing benefits to people (it won’t be used in the first version of this report, due out this year before the first 5-year cycle of the survey is complete).  ",
                "tag": "p"
            },
            {
                "content": "England Ecosystem Survey data will also help us to evaluate and improve national land management programmes like the Environmental Land Management (ELM) schemes and Biodiversity Net Gain (BNG) by providing national data and regional assessments. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "When and where can we see the outputs?   ",
                "tag": "p"
            },
            {
                "content": "The data collected as part of EES will be made available under an Open Government Licence, meaning that anyone who wants to can use it. We will start to make data available from 2025 with the full data set available after we complete the first survey cycle (those 2500+ sites). ",
                "tag": "p"
            },
            {
                "content": "The Natural Capital and Ecosystem Assessment programme   ",
                "tag": "p"
            },
            {
                "content": "The England Ecosystem Survey is part of the terrestrial Natural Capital and Ecosystem Assessment programme (NCEA), which is funded by Defra. Natural capital describes the parts of the environment which have value to humans, providing us with environmental, economic, and social benefits. NCEA is delivering a nationwide survey of England’s land, coast, and sea, mapping the location, extent and condition of our ecosystems and the benefits they provide. The many tools, maps, and processes developed by the programme will provide insights on how and why our environment is changing  – so that we can better protect and manage our natural capital for people and the planet. Natural England also leads several other NCEA projects, including the England Peat Map and Living England, a habitat map.  ",
                "tag": "p"
            },
            {
                "content": "   ",
                "tag": "p"
            },
            {
                "content": "Thank you... to everyone who has played a part in data collection and method development of the England Ecosystem Survey. In particular, a huge thank you to the thousands of landowners across the country who have allowed us access to their land to record data and make the whole project possible! We look forward to continuing our collaborative work and sharing our findings as we take EES forward.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/04/03/england-ecosystem-survey-introducing-englands-largest-ever-field-survey/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Isabel Sloman, Manager, and Elizabeth Mitchell, Senior Advisor for Engagement and Impact, Natural Capital and Ecosystem Assessment programme The England Ecosystem Survey (EES), the largest field survey ever undertaken in the UK, is now well underway. Working at thousands …"
    },
    {
        "title": "Beware the criminals lurking online",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-04-03T11:29:27",
        "categories": [
            "Environment Agency",
            "Regulated industry",
            "Waste"
        ],
        "content": [
            {
                "content": "The modern way to find many of the services, trades, and products we need to buy is to look online. It’s quick, easy and you can do it from the comfort of your own home.",
                "tag": "p"
            },
            {
                "content": "But it is a minefield of hidden dangers.",
                "tag": "p"
            },
            {
                "content": "Criminals are lying in wait on social media platforms, apps, and selling platforms that you use.",
                "tag": "p"
            },
            {
                "content": "Criminals dealing in waste are no different. They know they can get their hands on rubbish you want to get rid of by advertising their services online. They’ll draw you in with offers of quick and cheap collection services. Cheap because they aren’t working within the law. Cheap because they won’t take your waste to a legal waste disposal site.",
                "tag": "p"
            },
            {
                "content": "Did you know, you are responsible for making sure anyone you pay to take away your rubbish is a registered waste carrier?",
                "tag": "p"
            },
            {
                "content": "Its not good enough if they say they are registered. You must check because they could be displaying false information in their adverts, knowing most people won’t check.",
                "tag": "p"
            },
            {
                "content": "It’s easy and quick to check. Visit the public register: Waste Carriers, Brokers and Dealers (data.gov.uk) Here you can check the company name and address and registration number, if they’ve displayed that. If they don’t appear on this register – they are a waste criminal. Do not give your rubbish to them. They will dump it, with no regard for the safety of people or the environment.",
                "tag": "p"
            },
            {
                "content": "Often these criminals create a veil of legitimacy designed to make you think they are running a legal business. They might display the Environment Agency logo on their advert. They do not have our permission to use our logo. This is not a sign of legitimacy or of our approval. Always check the public register.",
                "tag": "p"
            },
            {
                "content": "Waste criminals and the damage they cause are costing the public purse and the legitimate waste industry an estimated £1billion every year.   ",
                "tag": "p"
            },
            {
                "content": " We are working hard to stop waste criminals, but the best way to stop them – is not to allow them to get hold of rubbish in the first place. This is where you can help by being vigilant and making sure you don’t give your rubbish to the wrong people. Find out what to do with rubbish you can’t put out for kerbside collection: Dispose of household waste - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": " Be our partner in crime prevention by reporting any suspected waste criminals to Crimestoppers. 100% anonymous. Always. Independent UK charity taking crime information anonymously | Crimestoppers (crimestoppers-uk.org)",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/04/03/beware-the-criminals-lurking-online/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The modern way to find many of the services, trades, and products we need to buy is to look online. It’s quick, easy and you can do it from the comfort of your own home. But it is a minefield …"
    },
    {
        "title": "Looking to the future of the MOT",
        "authors": [
            "Neil Barlow"
        ],
        "posted_on": "2024-04-03T10:21:34",
        "categories": [
            "Changes to the MOT test",
            "MOT Modernisation",
            "MOT testing service"
        ],
        "content": [
            {
                "content": "The dust has now settled after the publication of the consultation on MOT, which confirmed that the government wasn’t changing the frequency of MOTs.",
                "tag": "p"
            },
            {
                "content": "Whilst there was a lot of press coverage around the consultation, the government also ran a call for evidence at the same time on the wider future of the MOT. The aim of this was to allow the government to collect information to help develop future proposals.",
                "tag": "p"
            },
            {
                "content": "For all of us – the future of the MOT is really important, so we wanted to tell you a bit about what has been happening so far.",
                "tag": "p"
            },
            {
                "content": "The Call for Evidence",
                "tag": "h3"
            },
            {
                "content": "Many of you will have completed answers to that call for evidence. Whilst much of the focus will have been on the content of the test – for example around whether some modern technologies on vehicles needs to make their way into the MOT – the call for evidence also included wider aspects of the MOT. Those wider aspects included enforcing the roles, the whole way the scheme is administered and service to motorists.",
                "tag": "p"
            },
            {
                "content": "Following the call for evidence closing DFT have had the huge task of collating all the feedback and make sense of it. Not surprisingly, there are lots of different views – often opposing. We now need to work with the garage industry, and other stakeholders to find a path through all the feedback to make sure future changes work for everyone.",
                "tag": "p"
            },
            {
                "content": "Working Together",
                "tag": "h3"
            },
            {
                "content": "Key to making sure that the MOT is ‘fit for the future’ is working with industry. We have been doing that in a few ways such as trialling new ways of working in MOT garages, workshops with the trade and holding discussion groups. We’ll continue to do more of these things as we move forward.",
                "tag": "p"
            },
            {
                "content": "One of the higher profile ways we have worked together is through a workshop. DFT, alongside DVSA and the Transport Research Laboratory, hosted a workshop in Birmingham in February. This allowed us to get key representatives from the industry together and talk through the main themes from the call for evidence. Those stakeholders included those associations that represent the garage industry, professional bodies for the industry, manufacturers, vehicle users and those involved in research – it really did provide many perspectives. That workshop has helped us do some very high prioritisation and work out what things might be feasible and desirable in the shorter term, and those that may take a little longer.",
                "tag": "p"
            },
            {
                "content": "The workshop also helped us all have an open conversation about understanding the different drivers for improving the MOT – including the need to make sure that we create an environment where investment is encouraged. So, yes, we did touch on the contentious subject of fees!! Not suggesting it is all solved – but talking openly about the challenges is a key step.",
                "tag": "p"
            },
            {
                "content": "Test Station Pilots – PN Testing.",
                "tag": "h3"
            },
            {
                "content": "We’ve previously mentioned our trial which looked into the feasibility of PN (particulate number) testing so we’d like to give you some feedback on how that trial went since it ended in August 2023.",
                "tag": "p"
            },
            {
                "content": "During the trial, 1800 vehicles were tested with a fail rate of around 5%. This is really helpful data as it will help government determine if this is a worthwhile change.",
                "tag": "p"
            },
            {
                "content": "To make sure the trial was representative, we used a variety of PN testing machines. Our focus now over the coming months will be reviewing the data so we can discuss the outcome of the trial with the Department of Transport and the next steps.",
                "tag": "p"
            },
            {
                "content": "Trials of taking photos at test",
                "tag": "h3"
            },
            {
                "content": "One of the common themes from the public is confidence in what an MOT means – particularly when buying a car. A long-standing ‘man on the street’ view has been that surely we should just make sure the car has an MOT by having a photo of it.",
                "tag": "p"
            },
            {
                "content": "Over the last year, we have been trialling different ways of doing just that. And I think its fair to say that it is easier said than done to find something that will work easily across the 23,400 garages! We want to provide better security, but it’s also important not to slow things down for garages.",
                "tag": "p"
            },
            {
                "content": "It’s also clear that taking photos isn’t the only answer to improving the security of the MOT – although it may be a part of the answer. It might be some of other work on ‘plugging’ in to vehicles is also what helps here. We have conducted some trials already, and are now working on different ways of doing it – based on all the feedback we have had.",
                "tag": "p"
            },
            {
                "content": "​EV testing – should the test be different?",
                "tag": "h3"
            },
            {
                "content": "The call for evidence provided a lot of feedback on EV testing – a type of vehicle that is increasingly common.",
                "tag": "p"
            },
            {
                "content": "Whilst there has been some suggestion that these vehicles should have a very different type of MOT, the reality is that the vast majority of the existing MOT works for these vehicles.",
                "tag": "p"
            },
            {
                "content": "Looking ahead there may be areas that make sense to add to the test for these vehicles – such as the function of ‘Acoustic Vehicle Alerting Systems’ (the noise the cars make) or Battery Health Status – but any such changes will need careful work with the industry to make sure what we propose is feasible and affordable.",
                "tag": "p"
            },
            {
                "content": "Looking ahead - Advanced Driver-Assistance System",
                "tag": "h3"
            },
            {
                "content": "Whether we like it or not, modern vehicles have increasing levels of driver assistance systems – and on the even more modern vehicles, these are mandated. Inevitably as these become more common, drivers become more dependent upon them – so the question arises as to whether they should be in the MOT.",
                "tag": "p"
            },
            {
                "content": "As with all such the things, the answer is not straightforward – and the answer will not be immediate. It is likely that any trial will be along the lines of checks we already have for emissions control systems or ABS – where we check the vehicles own diagnostic information rather than actually check the system itself.",
                "tag": "p"
            },
            {
                "content": "Next Steps",
                "tag": "h3"
            },
            {
                "content": "As the MOT develops, engagement and dialogue with the industry is key. This is an exciting time to be in the motor industry with the huge jumps in how technology is changing motoring – and the MOT will need to develop to remain at the heart of keeping vehicles safe.",
                "tag": "p"
            }
        ],
        "link": "https://mattersoftesting.blog.gov.uk/looking-to-the-future-of-the-mot/",
        "blog": "Matters of Testing",
        "blog_link": "https://mattersoftesting.blog.gov.uk",
        "description": "In our latest blog, Neil Barlow talks about some of DVSA's ongoing work after the MOT Consultation and what additional aspects the MOT could include. "
    },
    {
        "title": "Future Councils Pilot insights: Common challenges to digital transformation in local government",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2024-04-02T15:42:29",
        "categories": [
            "Future Councils",
            "Local Digital"
        ],
        "content": [
            {
                "content": "The aim of Future Councils was to understand the conditions required for councils to become modern and resilient.",
                "tag": "p"
            },
            {
                "content": "From March to October 2023, we worked closely with 8 pilot councils to identify the most common challenges that consistently block local government digital transformation work. In this blog post, we’re excited to share some of the key findings from our pilot report.",
                "tag": "p"
            },
            {
                "content": "The pilot enabled us to gain valuable insights into the challenges and opportunities for digital transformation in local government, and has shown we can be most effective where we lean into our position as a central government department. While Future Councils won’t continue in its current form, we are taking many learnings forward through our new stewardship approach.",
                "tag": "p"
            },
            {
                "content": "Taking a whole-council approach",
                "tag": "h2"
            },
            {
                "content": "In the Local Digital Declaration we set out to “co-create the conditions for the next generation of local public services, where technology is an enabler rather than a barrier to service improvements”. Over the last 5 years, Local Digital has worked closely with councils aiming to turn this ambition into reality.  ",
                "tag": "p"
            },
            {
                "content": "However, we have also learned that improvements to one service do not necessarily drive digital transformation across a council; councils have told us of the importance of taking a broader approach that removes the barriers to change, if they are to meet the principles of the Local Digital Declaration. ",
                "tag": "p"
            },
            {
                "content": "Emily Sullivan, Head of Product at Local Digital",
                "tag": "p"
            },
            {
                "content": "By engaging with 8 councils representative of the sector, the aim of the pilot was to understand:",
                "tag": "p"
            },
            {
                "content": "Over 6 months, we worked with our pilot councils to define the common blockers they faced and the root causes underpinning these. This highlighted three key challenges that require collaboration among councils, central government, suppliers and other stakeholders to address:",
                "tag": "p"
            },
            {
                "content": "We then held a series of roundtable discussions with 48 councils from across the sector to validate our findings and began looking at pathways for councils to overcome these issues at scale. ",
                "tag": "p"
            },
            {
                "content": "You can read more about the blockers and how we identified them in the pilot report.",
                "tag": "p"
            },
            {
                "content": "The transformation lifecycle",
                "tag": "h2"
            },
            {
                "content": "In the final phase of the pilot, we sought to better understand each prioritised challenge and propose ways to overcome them at scale. This led us to organise our findings and recommendations around a central ‘digital transformation journey or lifecycle’. ",
                "tag": "p"
            },
            {
                "content": "The digital transformation lifecycle can be defined as a process that, largely, councils go through when trying to do something new. Therefore if you fix this, you improve digital transformation outcomes across most of the sector.",
                "tag": "p"
            },
            {
                "content": "The digital transformation lifecycle consists of 6 steps:",
                "tag": "p"
            },
            {
                "content": "In order to modernise services, councils need to move through each step consistently. However currently councils are facing difficulties at every step of the lifecycle, whether this is struggling to have alignment across the organisation, making a strong business case or procuring the data or technology needed to be able to transform. ",
                "tag": "p"
            },
            {
                "content": "We introduced improvements to our service to reduce costs but it's difficult to understand the impact as we need access to data from other service areas, which is difficult to bring together. Services all measure different things based on their statutory requirements, but this doesn't tell us what the experience is like for people or how effectively we're meeting their needs. – Quote from a council worker ",
                "tag": "p"
            },
            {
                "content": "You can read more about the digital transformation lifecycle and case studies for each in the pilot report.",
                "tag": "p"
            },
            {
                "content": "The impact",
                "tag": "h2"
            },
            {
                "content": "During the pilot, we explored how the challenges to digital transformation were manifesting in each pilot council and examined the impact through the lens of staff, service and residents. We identified a range of different costs including underutilised technology solutions, increased delivery cost and fragmented customer journeys which can result in poorer resident outcomes.",
                "tag": "p"
            },
            {
                "content": "Quote from a council worker",
                "tag": "p"
            },
            {
                "content": "By addressing the systemic barriers, there is a huge opportunity to achieve sector-wide digital transformation quicker and at lower cost through sector-level collective action, rather than the same problems being tackled multiple times at an individual council level.",
                "tag": "p"
            },
            {
                "content": "Generating solutions and next steps",
                "tag": "h2"
            },
            {
                "content": "Having understood the systemic barriers obstructing councils from becoming modern and resilient, we have now generated ideas for solutions.",
                "tag": "p"
            },
            {
                "content": "For the challenges that councils can address themselves, we found some immediate actions (see slide 86 of the report) that councils can take to increase momentum on a local scale. These include: ",
                "tag": "p"
            },
            {
                "content": "In many cases, these already build on work that is already underway within councils.",
                "tag": "p"
            },
            {
                "content": "Through working with the pilot councils, we have heard that there is a sector-wide need for guidance, and that councils look to DLUHC to provide this. In the short to medium term, we heard that councils would welcome more direction and support from central government, be that: scaling standards, how to better arrange governance or how to approach the market when procuring and so on.",
                "tag": "p"
            },
            {
                "content": "It will be important for Local Digital to work with the sector, to seek to understand where councils can address the challenges individually and collectively, where stakeholders may intervene and where DLUHC may convene and facilitate potential interventions. The long term ambition of Local Digital is to ensure the sector is mature and robust enough to guide itself, but for now there is a need for this additional support to unblock the sector.",
                "tag": "p"
            },
            {
                "content": "As outlined in our recent blog post, we are adapting our approach to take on a more strategic role as a ‘steward’, looking to bring the sector together to deliver modern digital services that enhance citizens’ lives. Reviewing our work to date and testing new approaches in Future Councils has shown that we can be most effective where we lean into our position as a central government department. By working in a more strategic role as a ‘steward’, we aim to bring the sector together to deliver modern digital services that enhance citizens’ lives. ",
                "tag": "p"
            },
            {
                "content": "We’ll be sharing more information on this shortly through our usual channels:",
                "tag": "p"
            },
            {
                "content": "And finally",
                "tag": "h2"
            },
            {
                "content": "A big thank you to our 8 pilot councils – without them we wouldn’t have been able to gain valuable insight into the challenges they are facing. We would also like to thank those who attended our roundtable sessions or shared feedback with us; this information was critical in validating our findings and shaping our priorities over the course of the Future Councils pilot. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/04/02/future-councils-pilot-insights-common-challenges-to-digital-transformation-in-local-government/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "From March to October 2023, we worked closely with 8 pilot councils to identify the most common challenges that consistently block local government digital transformation work. In this blog post, we’re excited to share some of the key findings from our pilot report."
    },
    {
        "title": "What the heck is 'Interoperability'?",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-04-02T14:43:13",
        "categories": [
            "A Modern Civil Service",
            "Ambitious",
            "Capability",
            "Digital and data",
            "Government Reform",
            "Interoperability",
            "Modernisation and Reform",
            "Operational Delivery",
            "Proud Civil Servant"
        ],
        "content": [
            {
                "content": "It's an odd word with a huge impact and a key part of building A Modern Civil Service. Interoperability means making it easier for different departments to work together, unlocking potential and getting rid of things that slow the job down.",
                "tag": "p"
            },
            {
                "content": "Effective information sharing is essential to keep Government services running smoothly, and interoperability is at the heart of this. But what exactly is interoperability, and how does it affect your day-to-day working and personal life?",
                "tag": "p"
            },
            {
                "content": "Simply put, having the tools and systems in place to let us all talk to each other and share information quickly will make us a more efficient civil service. Individually, this means making daily working as friction-free as possible. ",
                "tag": "p"
            },
            {
                "content": "The interoperability portfolio has four elements that will help civil servants. These are:",
                "tag": "p"
            },
            {
                "content": "Collectively, this portfolio will allow civil servants to:",
                "tag": "p"
            },
            {
                "content": "One example of interoperability in action is how One IT has supported government organisations to align how they configure their Microsoft 365 tools. This can enable civil servants to collaborate consistently and securely with colleagues in other organisations. How is this relevant to interoperability? Well, this allows civil servants to:",
                "tag": "p"
            },
            {
                "content": "To learn more about interoperability, you can visit the Interoperability page.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/04/02/what-the-heck-is-interoperability/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "It's an odd word with a huge impact and a key part of building A Modern Civil Service. Interoperability means making it easier for different departments to work together, unlocking potential and getting rid of things that slow the job …"
    },
    {
        "title": "Royal Gibraltar Regiment return following successful EX JEBEL TARIK",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-04-02T13:50:14",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "The Royal Gibraltar Regiment has concluded its annual firing camp, Ex Jebel Tarik, in the UK and is now returning to Gibraltar after a successful and productive training exercise.",
                "tag": "p"
            },
            {
                "content": "The Regiment's participation in Ex Jebel Tarik reaffirms its commitment to readiness, preparedness, and excellence in defence.",
                "tag": "p"
            },
            {
                "content": "From February 27 to March 28, the Royal Gibraltar Regiment engaged in intensive training, marksmanship drills, tactical exercises, and team-building activities as part of Ex Jebel Tarik.",
                "tag": "p"
            },
            {
                "content": "The firing camp provided an invaluable opportunity for the Regiment's personnel to enhance their skills, assess their capabilities, and strengthen camaraderie within the unit.",
                "tag": "p"
            },
            {
                "content": "Commanding Officer of the Royal Gibraltar Regiment, Lieutenant Colonel Matt Moore, expressed his pride in the performance and dedication of all personnel during Ex Jebel Tarik.",
                "tag": "p"
            },
            {
                "content": "He commended the Regiment for its professionalism, discipline, and commitment to achieving operational readiness and excellence.",
                "tag": "p"
            },
            {
                "content": "The successful completion of Ex Jebel Tarik underscores the Royal Gibraltar Regiment's ongoing commitment to maintaining a high state of readiness and operational effectiveness.",
                "tag": "p"
            },
            {
                "content": "The training and experiences gained during the firing camp will further enhance the Regiment's capabilities and preparedness to fulfil its mission in defence of Gibraltar.",
                "tag": "p"
            },
            {
                "content": "As the Royal Gibraltar Regiment returns to Gibraltar, the unit looks forward to applying the lessons learned and skills practiced during Ex Jebel Tarik to its ongoing operations and future training activities.",
                "tag": "p"
            },
            {
                "content": "The Regiment remains steadfast in its dedication to serving the community of Gibraltar and upholding its proud traditions of service and excellence.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/04/02/rg-return-from-ex-jebel-tarik/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "The Royal Gibraltar Regiment has concluded its annual firing camp, Ex Jebel Tarik, in the UK and is now returning to Gibraltar after a successful and productive training exercise. The Regiment's participation in Ex Jebel Tarik reaffirms its commitment to …"
    },
    {
        "title": "Hiking weekend for No2 Overseas Squadron (Gibraltar) Cadets",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-04-02T13:41:37",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Thirteen cadets from the No 2 Overseas (Gibraltar) Squadron Air Training Corps spent a recent weekend hiking in Finca, La Alcaidesa, Spain.",
                "tag": "p"
            },
            {
                "content": "Equipped with heavy backpacks and hiking boots, the group, who were conducting their Bronze Duke of Edinburgh Award, split into two teams and began their walk.",
                "tag": "p"
            },
            {
                "content": "Filled with purposeful activities, outdoor navigation challenges, and unforgettable moments in nature, the cadets followed carefully planned routes which both groups had worked on before reaching the campsite.",
                "tag": "p"
            },
            {
                "content": "Once they reached their destination and had set up camp, they spent hours preparing the routes they would be taking the following morning & preplanning their qualifying camp which will take place later next month, taking into account lessons they learned during the day.",
                "tag": "p"
            },
            {
                "content": "After cooking and eating their evening meal, they settled down for the night, which for some was the first time they had ever been camping.",
                "tag": "p"
            },
            {
                "content": "On Sunday morning, they were up early, preparing breakfast and packing away their campsite, before they set off in good spirits towards their final goal.",
                "tag": "p"
            },
            {
                "content": "They arrived on time with the odd scratch and blister, which will soon fade but the memories will last a lifetime.",
                "tag": "p"
            },
            {
                "content": "Over the two days, the cadets displayed willpower, perseverance and excellent teamwork despite challenging terrain.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/04/02/hiking-weekend-air-cadets/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Thirteen cadets from the No 2 Overseas (Gibraltar) Squadron Air Training Corps spent a recent weekend hiking in Finca, La Alcaidesa, Spain. Equipped with heavy backpacks and hiking boots, the group, who were conducting their Bronze Duke of Edinburgh Award, …"
    },
    {
        "title": "Staying compliant with financial sanctions in the maritime sector",
        "authors": [
            "OFSI"
        ],
        "posted_on": "2024-04-02T11:40:20",
        "categories": [
            "OFSI Blog"
        ],
        "content": [
            {
                "content": "Compliance with financial sanctions is critical for all businesses including those in the maritime shipping sector. For maritime businesses, including shipping companies, port operators, insurers, and financial institutions, adhering to financial sanctions regulations requires a proactive and comprehensive approach given the complexity of the sector. Here are some key tips to stay compliant: ",
                "tag": "p"
            },
            {
                "content": "Understanding your counterparties and conducting thorough due diligence is fundamental to compliance. Before engaging in any business transaction, maritime entities must verify the identity of their customers, partners, and third-party intermediaries. You may consider screening against sanctions lists, alongside other checks. The UK Sanctions List maintained by the Foreign, Commonwealth and Development Office lists all people, entities and ships designated or specified under regulations made under the Sanctions and Anti-Money Laundering Act 2018. OFSI also maintains the Consolidated List, providing information relating to asset freeze and investment ban targets across all financial sanctions regimes.  ",
                "tag": "p"
            },
            {
                "content": "When conducting know your customer checks, it is important to consider all layers of ownership including any indications of control. ",
                "tag": "p"
            },
            {
                "content": "Establishing robust compliance policies and procedures tailored to the specific risks faced by the maritime industry is essential. These policies should outline clear guidelines for identifying, assessing, and mitigating sanctions-related risks across all aspects of operations, including vessel chartering, cargo handling, financial transactions, and supply chain management. ",
                "tag": "p"
            },
            {
                "content": "Utilising advanced technology and screening tools can enhance the effectiveness and efficiency of sanctions compliance efforts. Automated screening systems can assist in the identification of potential matches against sanctions lists, flag suspicious activities, and facilitate real-time monitoring of transactions and counterparties. However, when using such tools, it is important to remember that all entities still bear the ultimate responsibility to manage their sanctions risk.  ",
                "tag": "p"
            },
            {
                "content": "Educating employees about sanctions regulations, compliance obligations, and the importance of vigilance is crucial. Conducting regular training sessions and awareness programs can help foster a culture of compliance within the organisation, empowering staff to recognise red flags, report suspicious activities, and respond appropriately to compliance challenges. ",
                "tag": "p"
            },
            {
                "content": " Financial sanctions prohibitions and those subject to them are dynamic and subject to frequent changes. Maritime businesses must stay abreast of evolving sanctions regimes, regulatory developments, and enforcement actions to adapt their compliance strategies accordingly. Subscribing to relevant publications, participating in industry forums, and engaging with compliance experts can help organisations stay informed and proactive in their compliance efforts. ",
                "tag": "p"
            },
            {
                "content": "Collaboration among industry stakeholders, regulatory authorities, and law enforcement agencies is essential for combating sanctions evasion and illicit activities in the maritime sector. Participating in information-sharing initiatives, industry associations, and public-private partnerships can facilitate the exchange of best practices, intelligence, and insights to strengthen collective efforts against sanctions breaches. ",
                "tag": "p"
            },
            {
                "content": "Navigating the complex waters of financial sanctions compliance in the maritime sector requires a combination of diligence, technology, and collaboration. By prioritising compliance, investing in robust systems and controls, and fostering a culture of integrity, maritime businesses can mitigate risks and contribute to a more secure global maritime ecosystem.  ",
                "tag": "p"
            },
            {
                "content": "OFSI’s Maritime Shipping guidance is now available.",
                "tag": "p"
            }
        ],
        "link": "https://ofsi.blog.gov.uk/2024/04/02/staying-compliant-with-financial-sanctions-in-the-maritime-sector/",
        "blog": "Office of Financial Sanctions Implementation",
        "blog_link": "https://ofsi.blog.gov.uk",
        "description": "Compliance with financial sanctions is critical for all businesses including those in the maritime shipping sector. For maritime businesses, including shipping companies, port operators, insurers, and financial institutions, adhering to financial sanctions regulations requires a proactive and comprehensive approach given …"
    },
    {
        "title": "Biodiversity net gain now applies to small developments",
        "authors": [
            "Katie Gowers"
        ],
        "posted_on": "2024-04-02T11:33:11",
        "categories": [
            "Biodiversity net gain",
            "Land use"
        ],
        "content": [
            {
                "content": "Biodiversity net gain means that new developments will have to increase biodiversity compared to what was previously on site. It will provide nature-friendly developments that are good for residents, wider communities, and biodiversity.",
                "tag": "p"
            },
            {
                "content": "We’ve written about this policy previously on this blog, including outlining the benefits of biodiversity net gain.",
                "tag": "p"
            },
            {
                "content": "From today, 2 April, biodiversity net gain is mandatory for small developments.",
                "tag": "p"
            },
            {
                "content": "You can read the full definition of a small development. But essentially for residential development, it means a development with 9 houses or fewer, on less than 1 hectare of land.",
                "tag": "p"
            },
            {
                "content": "There are some exemptions to biodiversity net gain, so not all small developments will have this requirement.",
                "tag": "p"
            },
            {
                "content": "Biodiversity net gain has applied to major developments since February, and we are already seeing applications move through the planning process.",
                "tag": "p"
            },
            {
                "content": "The market for offsite biodiversity unit sites (locations for biodiversity gain outside of the development, if it’s not possible on-site) is developing. Sites are beginning to be made available on the Natural England register, meaning that they have all the necessary legal agreements in place to sell offsite units directly to developers or through online marketplaces.",
                "tag": "p"
            },
            {
                "content": "At Defra, we have been pleased to see a positive response to biodiversity net gain. All sectors recognise the long term benefits it will bring and are engaging with our guidance to learn about how the system works.",
                "tag": "p"
            },
            {
                "content": "That’s all you need to know, unless you’re a developer, architect or planner working on small development projects. If you fall under any of these groups, please read on to learn about more resources for small developments.",
                "tag": "p"
            },
            {
                "content": "If you are a developer, landscape architect or planner working on small development projects ",
                "tag": "p"
            },
            {
                "content": "The biodiversity net gain process is the same for small and major developments.",
                "tag": "p"
            },
            {
                "content": "We know that people involved with small developments want to deliver gains for nature just like major developments. So, we have provided extra resources to make it as easy as possible for everyone to meet their biodiversity net gain requirements.",
                "tag": "p"
            },
            {
                "content": "Firstly, there is a simplified version of the statutory biodiversity metric calculation tool, which calculates biodiversity value for biodiversity net gain. This is called the Small Sites Metric calculation tool (or SSM).",
                "tag": "p"
            },
            {
                "content": "The SSM has been designed by experts. It makes some reasonable ecological assumptions, which means that an ecologist does not need to complete it.",
                "tag": "p"
            },
            {
                "content": "There is also a simplified version of the Habitat Management and Monitoring Plan Template available, which has been published by Natural England. This will help you provide the details of how you will be managing and monitoring your habitats over at least 30 years.",
                "tag": "p"
            },
            {
                "content": "You can find more guidance about biodiversity net gain and small development on GOV.UK, including:",
                "tag": "p"
            },
            {
                "content": "Please subscribe to the blog to receive an email notification whenever we publish a new post. You can also filter all our blog posts by clicking 'Biodiversity Net Gain' under the main photo, to see posts related to just that subject.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/04/02/biodiversity-net-gain-now-applies-to-small-developments/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "This post explains how small developments must now have a positive impact on biodiversity."
    },
    {
        "title": "The Environment Agency’s role in Biodiversity Net Gain",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-04-02T11:24:34",
        "categories": [
            "Climate change",
            "Environment Agency",
            "Sustainability"
        ],
        "content": [
            {
                "content": "Did you know there are more than 242,000km of watercourses in England? ",
                "tag": "p"
            },
            {
                "content": " Our rivers, lakes, ponds, estuaries, and wetlands cut across and connect many landscapes, providing natural corridors for wildlife and supporting a wealth of biodiversity. However, our nation’s wildlife and their habitats are under significant pressure. ",
                "tag": "p"
            },
            {
                "content": " On 12 February 2024, new legislation from the Department for Environment, Food & Rural Affairs (Defra) came into effect. This legislation requires the majority of major new planning developments to deliver biodiversity net gain (BNG) benefits. This will lead to positive outcomes for nature, better places for local communities and more consistent and transparent requirements for developers. ",
                "tag": "p"
            },
            {
                "content": " Additionally, from 2 April 2024, small developments that meet certain criteria must also deliver biodiversity net gain benefits. Further guidance is available online.  ",
                "tag": "p"
            },
            {
                "content": " What is Biodiversity Net Gain? ",
                "tag": "p"
            },
            {
                "content": " BNG ensures that development delivers an evidence based positive outcome (‘net gain’) for biodiversity with the creation, restoration and improvement of habitats and green spaces when building new housing, commercial or infrastructure developments, while requiring that habitat to be maintained for at least 30 years.   ",
                "tag": "p"
            },
            {
                "content": " BNG will help deliver much needed water improvements and help integrate green infrastructure into developments from the early planning stages. With only 16% of England’s water bodies being of good ecological status, BNG brings a greater recognition of watercourses for their biodiversity value, placing emphasis on investment and delivery of actions for nature recovery.  ",
                "tag": "p"
            },
            {
                "content": " BNG is mandatory under the Town and Country Planning Act 1990 and is calculated using the statutory biodiversity metric (or the small sites metric for small developments). This metric measures all types of habitats including aquatic, intertidal and coastal habitats. ",
                "tag": "p"
            },
            {
                "content": "The Environment Agency’s (EA) role in developing BNG  ",
                "tag": "p"
            },
            {
                "content": "Developing BNG policy and guidance has been a collaborative effort between DEFRA, Natural England, the Forestry Commission and ourselves at the Environment Agency, while also drawing on industry expertise.  ",
                "tag": "p"
            },
            {
                "content": "Alongside partners, we’ve used our technical expertise in the water environment to help design the policy and tools to enable BNG to clearly realise the opportunities associated with water. This allowed us to achieve a key ambition to reward the restoration of watercourses and their natural processes.   ",
                "tag": "p"
            },
            {
                "content": " We will continue to work both nationally and locally alongside Natural England and the Forestry Commission to ensure BNG becomes an effective delivery mechanism for nature recovery.  In addition, we are also supporting the development of Marine Net Gain,  a similar initiative covering marine habitats.  ",
                "tag": "p"
            },
            {
                "content": "How BNG influences our work  ",
                "tag": "p"
            },
            {
                "content": "BNG aligns with the Environment Agency’s three long term goals to have:   ",
                "tag": "p"
            },
            {
                "content": " The Environment Agency is well placed to support embedding BNG through its role as operator, developer, planning advisor and key contributor to Local Nature Recovery Strategies (LNRS). As an organisation, we will focus on the opportunities provided by BNG to protect and enhance the water environment, including river and wetland habitats.  ",
                "tag": "p"
            },
            {
                "content": " BNG requirements also need to be met where planning permission is required for the Environment Agency’s own developments. Our Flood and Coastal Erosion Risk Management Schemes are just one example of where we will be contributing significantly to BNG.  ",
                "tag": "p"
            },
            {
                "content": " It should be noted that the Environment Agency does not have a direct statutory duty in relation to BNG.  ",
                "tag": "p"
            },
            {
                "content": " Alan Lovell, Chair of the Environment Agency, welcomes the new legislation:  ",
                "tag": "p"
            },
            {
                "content": " “Biodiversity Net Gain will help to restore vital habitats, accelerate species recovery, and connect people with nature in their daily lives.  ",
                "tag": "p"
            },
            {
                "content": " \"Through our unique role as developers and advisors, we have helped design the policy and tools to enable BNG to clearly realise the opportunities associated with water. Nature brings all important benefits that can help us in our work creating climate resilient places and nature-based solutions that slow the flow are key to nature’s recovery and reducing flood risk. ",
                "tag": "p"
            },
            {
                "content": "   \"We have also invested in training to make sure we have the right skills and specialisms across the business to help local authorities and developers bring nature recovery into the heart of future development.”  ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/04/02/the-environment-agencys-role-in-biodiversity-net-gain/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Did you know there are more than 242,000km of watercourses in England?   Our rivers, lakes, ponds, estuaries, and wetlands cut across and connect many landscapes, providing natural corridors for wildlife and supporting a wealth of biodiversity. However, our nation’s wildlife …"
    },
    {
        "title": "Charities and Artificial Intelligence",
        "authors": [
            "Paul Latham"
        ],
        "posted_on": "2024-04-02T10:21:24",
        "categories": [
            "AI",
            "Artificial intelligence"
        ],
        "content": [
            {
                "content": "Over the past year, the transformative potential of Artificial Intelligence (AI) has emerged as a major theme for national discussion and debate, including within the charity sector.   ",
                "tag": "p"
            },
            {
                "content": "Whether you are a trustee already using AI, are planning to do so or don’t yet know how it might be useful, it is important that you are aware of the opportunities and risks involved. The key consideration is that AI should be used responsibly in a way that furthers your charity’s purposes.  ",
                "tag": "p"
            },
            {
                "content": "What is AI?  ",
                "tag": "p"
            },
            {
                "content": "AI is commonly described as a machine’s ability to perform the cognitive functions we usually associate with human minds. AI is not entirely new, despite what some recent headlines may lead us to think. Machine learning (a type of AI) has been used in the healthcare industry since the 1970s. Whilst a lot of commentary has focused on uses of the new ChatGPT tool, many popular services we may not think of as “AI” already use it in some form. This includes the algorithms behind streaming services, traffic prediction data in navigation apps and email spam filters, as well as the voice assistants in our homes and pockets. ",
                "tag": "p"
            },
            {
                "content": "How are charities currently using AI? ",
                "tag": "p"
            },
            {
                "content": "AI is predicted to bring about seismic changes to all sectors of the economy, and charities are unlikely to be an exception. The 2023 Charity Digital Skills report suggested that 35% of charities were already using AI for certain tasks and that a further 26% had plans to do so in the future.  ",
                "tag": "p"
            },
            {
                "content": "AI has the potential to bring about many benefits, particularly if it can help charities free up valuable time spent on resource-intensive tasks, and so make more hours available for high priority areas. In our conversations with the sector, we hear that Generative AI, which uses prompts from humans to create both written and picture content, is amongst the fastest expanding area. Some charities are finding the writing tools helpful for fundraising materials, bid writing, speeches or drafting policies, while ‘speech to text’ tools take meeting minutes. There are also emerging opportunities to use AI directly in service delivery. ",
                "tag": "p"
            },
            {
                "content": "As one innovative example, Surrey Wildlife Trust is undertaking a three-year Space4Nature programme (funded by People’s Postcode Lottery) that uses satellite earth observation imagery, combined with volunteers’ observations and AI, to help map and assess habitats across Surrey. ",
                "tag": "p"
            },
            {
                "content": "Where to start",
                "tag": "p"
            },
            {
                "content": "First, consider how you might use AI, and if the options available are right for your charity. Think about the advantages and risks – and how these would be managed – in the context of your trustee duties and charity objectives. That could involve looking at what gaps can be filled or insights generated by an AI tool, what skills are needed to use these tools to your charity’s advantage and if people within the charity’s trustees, staff or volunteers have those skills. You can also consider how staff or volunteers may already be using AI. ",
                "tag": "p"
            },
            {
                "content": "As use of AI develops and more applications become available, consider if having an internal AI policy would be beneficial so it is clear how and when it can be used in governance, by employees in their work, or in delivering services to your beneficiaries. For example, the British Heart Foundation (BHF) has been considering AI since June 2023 and has established an AI working group, a wider AI community of users and an AI strategy.  ",
                "tag": "p"
            },
            {
                "content": "Remain mindful of trustee duties and managing AI risks ",
                "tag": "p"
            },
            {
                "content": "While there are opportunities, it is wise to proceed with caution as there are risks involved that need to be considered and managed. These risks are inherent to the way AI is built, operates, and continues to learn. AI is a work in progress so won’t always get things right. It is not yet sophisticated enough to give accurate legal advice, for example, and Generative AI models can confidently produce inaccurate, plagiarised, copyright infringing or biased results without any awareness that the results it has offered may be problematic. ",
                "tag": "p"
            },
            {
                "content": "Trustees remain responsible for decision making so given the consequences if incorrect advice is relied upon, it is vital this process is not delegated to AI or based on AI generated content alone. For example, trustees may not be complying with their duties if a charity relied solely on AI generated advice to make a critical decision about their charity without undertaking reasonable independent checks to confirm its accuracy.  ",
                "tag": "p"
            },
            {
                "content": "It is important too that charities are compliant with wider legal obligations – these can include taking care around copyright, and avoiding harmful content. Risks can be increased when AI is put to use directly in charity operations – in particular data security, especially GDPR alongside other legal and regulatory challenges. AI is still in its infancy in terms of safety and potential and should be used responsibly. Some AI tools handle data in less secure ways than others, and you will need to understand this in your own circumstances. Charities with beneficiaries who might be at higher risk, such as children, or who hold sensitive data like medical information, will need to be particularly mindful of the level of risk.  ",
                "tag": "p"
            },
            {
                "content": "We will expect trustees and others in charities to ensure that human oversight is in place to prevent material errors, and also as the human touch is key to the way many charities operate and interact with their beneficiaries. ",
                "tag": "p"
            },
            {
                "content": "Charities should also consider external risks and reputational damage arising from the misuse and recirculation of AI, such as fake news or deep fakes (AI generated images).  ",
                "tag": "p"
            },
            {
                "content": "AI and the regulatory landscape  ",
                "tag": "p"
            },
            {
                "content": "We are doing further work on AI at the Commission to learn more about its potential and risks, and how it fits in with our regulatory role. We also continue to engage with the sector, central government and other regulators.  ",
                "tag": "p"
            },
            {
                "content": "We don’t currently anticipate producing specific new guidance on the use of AI, preferring – as for cryptocurrency – to encourage trustees to apply our existing guidance to new technologies as they emerge. We will, though, update guidance where appropriate to reference examples of new technology, as we did with our refreshed guidance on internal financial controls.  ",
                "tag": "p"
            },
            {
                "content": "Resources to learn more about AI: ",
                "tag": "p"
            },
            {
                "content": "The potential for AI to grow the impact of charities remains largely unknown, which itself can make this evolving technology seem daunting to many, especially in light of the risks - which must be handled carefully. Yet, there are opportunities for charities large and small to engage with the technology now it is more widely available. As you explore the possibilities, here are some examples of further reading:  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2024/04/02/charities-and-artificial-intelligence/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "Over the past year, the transformative potential of Artificial Intelligence (AI) has emerged as a major theme for national discussion and debate, including within the charity sector.   "
    }
]