[
    {
        "title": "Michael's Journey: From OSG to Account Manager in the Prison Service (Part one)",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2024-10-25T17:38:44",
        "categories": [
            "OSG",
            "Personal stories"
        ],
        "content": [
            {
                "content": "Michael has been with the Prison Service for 21 years, beginning as an operational support grade (OSG) at HMP Rochester. He progressed through various roles, including prison officer, supervising officer, and custodial manager, before moving to HMPPS headquarters as an account manager for the Prison Performance Support Programme. Michael now helps drive improvements across some of the most challenging prison sites.",
                "tag": "p"
            },
            {
                "content": "How did you become an OSG in the Prison Service? ",
                "tag": "p"
            },
            {
                "content": "I left school halfway through my A-Levels and got a job in retail. If you want to be put off retail, work at Toys-R-Us during Christmas! I didn’t want to do that anymore, and my dad, who used to work in the Prison Service, told me there were OSG jobs available at HMP Rochester. So, I signed up for it. I managed to get through, but it was only a temporary role at first. After four months, I secured a permanent job. ",
                "tag": "p"
            },
            {
                "content": "What was the most rewarding part of being an OSG? ",
                "tag": "p"
            },
            {
                "content": "Ensuring the safety of others was incredibly rewarding. I worked in the communications area, where you're responsible for the radio network, CCTV, and other crucial systems. If an alarm bell rang, I had to ensure staff were sent to the right place with the right instructions. It was a lot of responsibility, but knowing I was contributing to the safe and smooth running of the prison was extremely satisfying. ",
                "tag": "p"
            },
            {
                "content": "What career progression opportunities did you have as an OSG? ",
                "tag": "p"
            },
            {
                "content": "I progressed from OSG to prison officer, then from officer to supervising officer (SO), and later from SO to custodial manager (CM). After that, I moved into a Band 7 headquarters role, and now I’m in a Band 9 position, leading prison performance improvement nationally. There are plenty of opportunities for progression, and it doesn’t have to be in an operational capacity. I’ve met many OSGs who have moved into administrative or headquarters roles. In fact, some people in my current team started in security or other roles before transitioning into different areas. ",
                "tag": "p"
            },
            {
                "content": "Once you’re through the door, you realise just how many opportunities are available. There are so many functions within each prison that you can explore. My current role involves acting as a link between prisons and headquarters, which means I get to work with a variety of teams across the service. The range of career paths is vast. ",
                "tag": "p"
            },
            {
                "content": "How did you manage the challenges of shift work and night work as an OSG? ",
                "tag": "p"
            },
            {
                "content": "If this is the work you're looking for, there's a strong likelihood you’ll need to work nights and weekends. Since prisons operate 24/7, shifts need to cover all hours. Flexibility is sometimes possible, especially if the work is covered. I knew people who had football season tickets, so they would swap their shifts to ensure they could attend the football regularly. However, it’s important to be realistic – don’t sign up expecting complete flexibility. ",
                "tag": "p"
            },
            {
                "content": "Personally, I didn’t mind shift work too much. My wife joined as an OSG not long after I started so we were both working shifts. Your social life tends to revolve around the people you’re working with, and you end up building camaraderie with your colleagues during these unusual hours. It’s a unique environment and you form strong bonds with those around you. ",
                "tag": "p"
            },
            {
                "content": "Reflecting on your time as an OSG, how do you feel your role contributed to making a positive impact on the lives of prisoners? ",
                "tag": "p"
            },
            {
                "content": "Prisons simply don’t function without OSGs. For example, to move a prisoner from A Wing to work or education, I need someone in the communications area to facilitate it. I need someone to open the gate or drive a prisoner to the hospital – these are all OSG responsibilities. OSGs are the linchpins of the prison, ensuring everything runs smoothly and safely. Direct rehabilitation work, like reducing reoffending or helping prisoners gain an education, can only happen because OSGs enable the processes. We’re the people ensuring the right conditions are there for all that good work to take place. ",
                "tag": "p"
            },
            {
                "content": "Conclusion ",
                "tag": "p"
            },
            {
                "content": "Michael’s journey shows the essential role OSGs play in the smooth and safe operation of prisons and the vast opportunities available for career development within the Prison Service and more widely in HMPPS. Whether you're interested in an operational or non-operational career, the pathways and opportunities for career development are numerous. From maintaining security to supporting rehabilitation, OSGs are the backbone of a prisons’ daily operations. ",
                "tag": "p"
            },
            {
                "content": "If Michael’s journey has inspired you, why not explore the opportunities available in the Prison Service? If you want a varied role, working with a diverse and supportive team, start your journey today and see where it could take you.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2024/10/25/michaels-journey-from-osg-to-account-manager-in-the-prison-service-part-one/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Michael has been with the Prison Service for 21 years, beginning as an operational support grade (OSG) at HMP Rochester. He progressed through various roles, including prison officer, supervising officer, and custodial manager, before moving to HMPPS headquarters as an account manager for the Prison Performance Support Programme. Michael now helps drive improvements across some of the most challenging prison sites."
    },
    {
        "title": "Being there: How we conduct verification visits ",
        "authors": [
            "TRA Communications"
        ],
        "posted_on": "2024-10-25T15:02:46",
        "categories": [
            "Analysis",
            "Engagement",
            "Investigations"
        ],
        "content": [
            {
                "content": "The Trade Remedies Authority was established as a non-department public body of the Department for Business and Trade in 2021 and therefore well-placed to quickly design processes and procedures that were “pandemic proof”. These included the use of remote verification.As the world reverts to a post-pandemic normal, it is a good time to consider the importance of in-person verification visits.",
                "tag": "p"
            },
            {
                "content": "The following blog outlines some of the challenges encountered during the pandemic period and introduces the reader to some background about verification, what an in-person verification visit entails, and some comparisons between the features of in-person and remote visits.",
                "tag": "p"
            },
            {
                "content": "Why we verify information",
                "tag": "h3"
            },
            {
                "content": "When conducting an investigation into alleged dumping, subsidy, or any other injurious action, it is a fundamental part of the Trade Remedies Authority’s (TRA) case work to verify information and data we receive from a host of interested parties.    ",
                "tag": "p"
            },
            {
                "content": "Find out more about the verification process:  ",
                "tag": "p"
            },
            {
                "content": "What is a verification visit?",
                "tag": "h3"
            },
            {
                "content": "The World Trade Organisation’s Anti-Dumping Agreement specifies provisions regarding \"on-the-spot investigations\" (in-person visits) to interested parties that have submitted information to the investigating authority.  ",
                "tag": "p"
            },
            {
                "content": "The advantage of an in-person verification visit is that it enables verification procedures to be performed to consider the accuracy of data provided in questionnaire responses and other submissions against primary data sources, mainly the firm's internal accounting records.   ",
                "tag": "p"
            },
            {
                "content": "At the TRA, an in-person verification visit varies depending on the size of the interested party in question, as well as the complexity of a case or industry, but in line with WTO expectations, they typically last 2-3 days and involve 2-4 “case handlers” (TRA staff attending an interested party’s premises). These case handlers form part of the TRA’s extended verification team and include personnel with experience in audit and assurance and/or the industry in question, as well as knowledge of the investigation as a whole. The combination of people with case familiarity and expert verification knowledge and experience means that visits are efficient and well-planned.  ",
                "tag": "p"
            },
            {
                "content": "Overseas visits mean that case handlers will be operating in an unknown environment, often working with documents in a foreign language.  As such, planning is critical to ensure language barriers can be overcome and that the right people are in the room at the right time.  ",
                "tag": "p"
            },
            {
                "content": "The most critical aspect of any visit is to ensure that verification procedures focus on the elements and issues that will have the greatest impact on the dumping margin calculation (or any other assessment or calculation needed to progress a case and be used to determine recommended tariff rates or other trade policy responses).   ",
                "tag": "p"
            },
            {
                "content": "Remote verification: what works and what doesn’t",
                "tag": "h3"
            },
            {
                "content": "Verification visits were handled differently during the COVID-19 pandemic, and technological advancements in areas such as video calls meant that procedures could be performed remotely.  ",
                "tag": "p"
            },
            {
                "content": "Using a remote means of verification is challenging as it cannot replicate the access to evidence, explanations and systems, nor the ability to observe and scrutinise, afforded during an in-person visit. These challenges are exacerbated when remote visits take place across borders, often limiting the amount of time a remote call can reasonably last (due to time differences) and intensifying language barriers in a setting devoid of micro gestures and similar non-verbal cues.  ",
                "tag": "p"
            },
            {
                "content": "To counter these difficulties, remote verification typically requires a larger number of calls, each lasting only a short amount of time in comparison to an in-person alternative (e.g., 2-3 hours over many days, compared with 7-8 hours for 2-3 consecutive days). The shorter calls need to be designed with efficiency in mind and should focus on a narrower range of queries to ensure they are not attended by an unnecessarily large audience and do not begin or end during overly unsocial working hours.  ",
                "tag": "p"
            },
            {
                "content": "The pandemic did expedite the use of file sharing systems and enabled more frequent contact via video call during the planning stages of verification. These technologies enabled higher quality contact before verification proper and proved helpful to us as we were better able to perform risk assessments and other planning considerations. It also proved helpful for interested parties, as we were able to explain to them what was coming next, share presentations and other infographics and introduce them to key verification terms and procedures, as well as how we would conduct our work. These video sessions replaced what typically would have been performed via telephone or email and were richer as a result.  ",
                "tag": "p"
            },
            {
                "content": "A topical issue ",
                "tag": "h3"
            },
            {
                "content": "The way that verification is performed is a very topical issue, and something the WTO member community has recently discussed as part of their lessons learned from the pandemic during April 2024 Rules Week. For us at the TRA, it means navigating a normal environment for the first time (as our early experiences of verification coincided with the beginning of the pandemic). As such, now is an ideal time to reflect on the need to access explanations, personnel and systems, alongside the convenience of recent technological advancements including the likes of Microsoft Teams.  ",
                "tag": "p"
            },
            {
                "content": "Case Study: China ",
                "tag": "h3"
            },
            {
                "content": "As part of our investigation into bus and lorry tyres from China, we visited China between 23 January - 4 February 2024 for in-person verification. This visit meant we avoided the need for many short remote discussions with the interested parties and we were also able to see production facilities in-person, which enabled us to contextualise the financial and other business information submitted.  ",
                "tag": "p"
            },
            {
                "content": "As our very first visit beyond Europe for verification, the trip put a spotlight on some of the practical issues that need to be overcome by rigorous pre-planning. For example, a flight between the UK and China takes between 12–14 hours across several time zones, which requires adjustment at the other end of the journey: the effects on the human body should not be underestimated!",
                "tag": "p"
            },
            {
                "content": " Visa applications and ensuring availability of interpreters are fundamentally important. Our first experience of this means that we are much better placed for the future. We also encountered some expected differences in culture and everyday life that highlighted the importance of doing your research ahead of an overseas trip – thankfully, we came equipped with Alipay apps to overcome the fact that paying for everyday items is not typically settled via cash or card in China.  ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2024/10/25/being-there-how-we-conduct-verification-visits/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "The Trade Remedies Authority was established as a non-department public body of the Department for Business and Trade in 2021 and therefore well-placed to quickly design processes and procedures that were “pandemic proof”. These included the use of remote verification. …"
    },
    {
        "title": "Coverage following Government crackdown on single-use vapes",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2024-10-25T11:44:39",
        "categories": [
            "waste"
        ],
        "content": [
            {
                "content": "There has been widespread positive media coverage following the laying in Parliament of new legislation to ban the sale of single-use vapes from 1 June 2025.",
                "tag": "p"
            },
            {
                "content": "Publications including the Sun, Daily Mirror, BBC, Sky News, New York Times, ITV News, Joe and LADBible amongst others covered the announcement, which delivers on the Government’s commitment to act on this important issue, kick-starting the push towards a circular economy and helping to curb the rise of young people taking up vaping, while also protecting our natural environment and town streets from a tide of litter.   ",
                "tag": "p"
            },
            {
                "content": "Single-use vapes are not rechargeable or refillable and are typically discarded as general waste in a bin or littered, rather than recycled – contributing to a flood of litter on our streets.",
                "tag": "p"
            },
            {
                "content": "Even when they are sent to recycling facilities, they usually must be disassembled by hand – a slow and difficult process which will struggle to keep up with the pace of vape production. Their lithium-ion batteries can also present a fire risk to waste industry workers. ",
                "tag": "p"
            },
            {
                "content": "Circular Economy Minister Mary Creagh said:",
                "tag": "p"
            },
            {
                "content": "“Single-use vapes are extremely wasteful and blight our towns and cities. ",
                "tag": "p"
            },
            {
                "content": "“That is why we are banning single use vapes as we end this nation’s throwaway culture.",
                "tag": "p"
            },
            {
                "content": "“This is the first step on the road to a circular economy, where we use resources for longer, reduce waste, accelerate the path to net-zero and create thousands of jobs across the country.”",
                "tag": "p"
            },
            {
                "content": "Minister for Public Health and Prevention, Andrew Gwynne, said:",
                "tag": "p"
            },
            {
                "content": "“It’s deeply worrying that a quarter of 11-15-year-olds used a vape last year and we know disposables are the product of choice for the majority of kids vaping today.",
                "tag": "p"
            },
            {
                "content": "“Banning disposable vapes will not only protect the environment, but importantly reduce the appeal of vapes to children and keep them out of the hands of vulnerable young people.",
                "tag": "p"
            },
            {
                "content": "“The government will also introduce the Tobacco and Vapes Bill – the biggest public health intervention in a generation – which will protect young people from becoming hooked on nicotine and pave the way for a smoke-free UK.”",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/10/25/coverage-following-government-crackdown-on-single-use-vapes/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage of our announcement that a ban on the sale and supply of single-use vapes in England is to come into force on 1 June 2025."
    },
    {
        "title": "Deputy Prime Minister promises relationship ‘reset’ with councils",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-10-24T17:36:01",
        "categories": [
            "Local government"
        ],
        "content": [
            {
                "content": "Deputy Prime Minister Angela Rayner has today (24 October) vowed to forge a new relationship based on honesty and respect between central and local government, helping drive economic growth and improve lives.",
                "tag": "p"
            },
            {
                "content": "Speaking at the Local Government Association (LGA)’s annual conference in Harrogate on Thursday, the Deputy Prime Minister said she would build on the government’s progress in establishing a better, more collaborative relationship, as she launched a new Leaders Council to ensure Whitehall continues to listen to local leaders.",
                "tag": "p"
            },
            {
                "content": "The Council has been established to bring together local government leaders and Ministers to identify and tackle the strategic challenges facing local government. Its inaugural meeting took place today, chaired by the Deputy Prime Minister and Local Government Minister Jim McMahon.",
                "tag": "p"
            },
            {
                "content": "It comes as the government looks to shore up the foundations of local government so the focus can be on delivering for residents, with the aim of getting councils back on firm footing by ending competitive funding pots, and by providing stability through multi-year funding settlements.",
                "tag": "p"
            },
            {
                "content": "This week, the government also informed Parliament of its intention to move to a more supportive approach towards stewardship for local councils in difficulty. Local Government Minister Jim McMahon pledged the government would work closely with councils to solve problems and ensure services are delivered for residents.",
                "tag": "p"
            },
            {
                "content": "As part of her speech, the Deputy Prime Minister confirmed the government would not look to micro-manage councils, as local leaders are best placed to make decisions that affect them.",
                "tag": "p"
            },
            {
                "content": "Speaking at the Local Government Association Conference today, Deputy Prime Minister Angela Rayner said:",
                "tag": "p"
            },
            {
                "content": "“We know what’s possible when you give people with skin in the game the power to change lives.",
                "tag": "p"
            },
            {
                "content": "“That is why we are resetting our relationship with local government and rebuilding its foundations, delivering services that people can rely on.”",
                "tag": "p"
            },
            {
                "content": "The Deputy Prime Minister also used her speech to:",
                "tag": "p"
            },
            {
                "content": "The speech was covered by the Independent/London Standard.",
                "tag": "p"
            },
            {
                "content": "The full transcript of the speech can be found here: Local Government Association Conference - GOV.UK",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/10/24/deputy-prime-minister-promises-relationship-reset-with-councils/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Deputy Prime Minister Angela Rayner has today (24 October) vowed to forge a new relationship based on honesty and respect between central and local government, helping drive economic growth and improve lives. Speaking at the Local Government Association (LGA)’s annual …"
    },
    {
        "title": "Reclaiming Narratives: Black History Month - Insights from Community Payback Supervisor Victoria's 19-Year Career ",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2024-10-24T16:22:38",
        "categories": [
            "Black History Month",
            "Community Payback",
            "Personal stories",
            "Probation"
        ],
        "content": [
            {
                "content": "In line with this year’s Black History Month theme of ‘reclaiming narratives’, we’re highlighting personal stories and career journeys to illustrate the varied experiences of Probation Service colleagues. We spoke to Victoria, a Community Payback supervisor, about what this year’s theme means to her and about her career journey in the Probation Service. ",
                "tag": "p"
            },
            {
                "content": "How long have you worked in your current role and why did you join? ",
                "tag": "p"
            },
            {
                "content": "I have worked in my current role for 19 years. I joined because I was working for the Citizens Advice Bureau, and a supervisor from the Probation Service came to the office with five offenders. They helped clear the overgrown garden and did some painting, which initiated my interest in the role of being a Community Payback supervisor. ",
                "tag": "p"
            },
            {
                "content": "What does your role involve and what do you find most rewarding about it? ",
                "tag": "p"
            },
            {
                "content": "My role involves working with offenders to lead, supervise, and motivate them while they complete their community service. I supervise offenders with unpaid work such as gardening and painting. I find it rewarding as I am able to work with a diverse range of individuals, and after unpaid work, they approach me to say thank you, which is extremely rewarding. I received positive feedback from non-profits, charitable organisations and others who benefit from Community Payback work, that was also a rewarding experience. ",
                "tag": "p"
            },
            {
                "content": "What does the ‘reclaiming narratives’ theme mean to you? ",
                "tag": "p"
            },
            {
                "content": "The ‘reclaiming narratives’ theme means taking control of the stories we tell ourselves as individuals. It is important because historically, the narratives in the United Kingdom have been influenced by cultural stereotypes and colonialism. It is crucial for institutions to fully integrate the achievements of Black people across all fields. ",
                "tag": "p"
            },
            {
                "content": "What challenges do you face in your role? ",
                "tag": "p"
            },
            {
                "content": "The challenges you may face in this role are related to difficult behaviors from offenders and learning how to adjust and adapt to each individual and their needs. My strategy is applying my listening skills, being empathetic to their needs, and having a lot of patience in the support given to the offenders. ",
                "tag": "p"
            },
            {
                "content": "How has your background influenced your approach to your work? ",
                "tag": "p"
            },
            {
                "content": "With my background in the Citizens Advice Bureau, I am able to advise offenders on different matters such as benefits, employment, and housing issues, and provide signposting while giving them a fresh outlook on matters. ",
                "tag": "p"
            },
            {
                "content": "How does cultural competence play a role in your work? ",
                "tag": "p"
            },
            {
                "content": "Cultural competence, the ability to understand, communicate with, and effectively interact with people across cultures, plays a huge role in my work as it creates a welcoming environment, fosters teamwork, and eliminates disparities.   ",
                "tag": "p"
            },
            {
                "content": "Can you share a specific achievement in your career? ",
                "tag": "p"
            },
            {
                "content": "An education training and employment program, which I completed a few years ago, achieved the highest number of offenders signing up for the program by teaching them about it. The education and training program is run by the London Probation Service by the education and training team. The program entails training in first aid, gardening, painting, and ICT skills, which will enhance their chances of employability.  ",
                "tag": "p"
            },
            {
                "content": "How does HMPPS support diversity and inclusion and how could it improve? ",
                "tag": "p"
            },
            {
                "content": "HMPPS offers training and learning to help people deliver roles fairly and inclusively. Alongside a commitment to diversity and inclusion for all, they also have policies in place to ensure their services are inclusive of people of all ages, abilities, races, religions, sexual orientations, and more. HMPPS could offer more of these training sessions regarding diversity and inclusion as it is an extremely diverse Service. ",
                "tag": "p"
            },
            {
                "content": "What advice would you give to someone considering a similar path? ",
                "tag": "p"
            },
            {
                "content": "The advice I would give to someone considering a similar path is to always show empathy, compassion, and reflect your listening skills at all times while being attentive. Overall, I find my role rewarding and would encourage others to join. I have often come across offenders after their completed hours expressing gratitude and thanks which makes any challenges of the role worth it for me. ",
                "tag": "p"
            },
            {
                "content": "If you're passionate about helping others and looking for a rewarding career where you can make a real difference, consider our programme facilitator roles. Find out more. ",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2024/10/24/reclaiming-narratives-black-history-month-insights-from-community-payback-supervisor-victorias-19-year-career/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "In line with this year’s Black History Month theme of ‘reclaiming narratives’, we’re highlighting personal stories and career journeys to illustrate the varied experiences of Probation Service colleagues. We spoke to Victoria, a Community Payback supervisor, about what this year’s …"
    },
    {
        "title": "Enabling Technologies Programme: Sensors & Comms",
        "authors": [
            "Emily Jayne Peters"
        ],
        "posted_on": "2024-10-24T15:05:21",
        "categories": [
            "Catalysing Investment",
            "Funding"
        ],
        "content": [
            {
                "content": "Satellites have been in orbit for over 60 years, but we continue to seek ways to innovate the technology, resulting in better connectivity, communications, Earth observation and space sensors.",
                "tag": "p"
            },
            {
                "content": "The following projects funded by the UK Space Agency’s Enabling Technologies Programme (ETP) aim to develop new or improved instruments in the field of satellites, sensors and communications. Our ETP grants each fund £250,000 towards high-risk, high-reward research to improve technology readiness levels. ",
                "tag": "p"
            },
            {
                "content": "CubeSats are an inexpensive form of nanosatellite that have gained traction thanks to their standardised design and versatility. With this rise in popularity comes an increased demand for CubeSat efficiencies, to maximise the payload and increase science capabilities.",
                "tag": "p"
            },
            {
                "content": "One ETP-funded team at the University of Strathclyde is aiming to do just that with their, “Micro LEDs for Satellite Quantum Key Distribution” project. ",
                "tag": "p"
            },
            {
                "content": "Project Lead Daniel Oi explains: ",
                "tag": "p"
            },
            {
                "content": "The project is currently at its midway point, with the University of Strathclyde having successfully designed and fabricated the first set of devices, and the University of Bristol performing preliminary integration activities with their experimental apparatus. Based on the data gathered during the first device tests, a second device run will refine the design for further characterisation of QKD performance.  ",
                "tag": "p"
            },
            {
                "content": "This project team is a collaboration between the Department of Physics and Institute of Photonics, both at the University of Strathclyde, and the University of Bristol. Both universities are involved in the UK Quantum Communication Hub mission, SPOQC, to demonstrate satellite QKD from a CubeSat that is due to be launched in 2025, and the Canadian QEYSSat microsatellite mission. They have also collaborated on previous UK Space Agency projects as part of the National Space Technology Programme (NSTP) and National Space Innovation Programme (NSIP) to develop CubeSat QKD. ",
                "tag": "p"
            },
            {
                "content": "Meanwhile at the University of Birmingham, a team supported by ETP funding and led by Dr Leah-Nani Alconcel (associate professor at the School of Metallurgy and Materials) is developing antennae to monitor mechanical or surface condition of satellites directly from space in the project “Sub-Terahertz Inverse Synthetic Aperture Radar (ISAR) for monitoring of GEO assets – STAR”.",
                "tag": "p"
            },
            {
                "content": "Dr Alconcel said: ",
                "tag": "p"
            },
            {
                "content": "The results of STAR promise positive commercial outcomes as the ISAM market continues to grow at a rapid rate, bolstering sustainability and the longevity of spacecrafts and satellites. ",
                "tag": "p"
            },
            {
                "content": "Wrapping up their ETP-funded project is Oxford Dynamics (OD), who have been exploring the viability of automotive radar  systems for on-satellite detection of debris and other spacecraft, as part of its AI-based, multi-modal sensor Space Situational Awareness (SSA) framework, called The Great Eye.",
                "tag": "p"
            },
            {
                "content": "Automotive radar systems offer an intriguing and attractive opportunity for reducing SSA costs as significant non-recurring engineering (NRE) has been successfully completed on this type of sensor. ",
                "tag": "p"
            },
            {
                "content": "Automotive radars are characterised by being low cost, reliable and maintenance-free, with a small form-factor and the ability to operate under conditions of temperature extremes and vibration (and humidity). ",
                "tag": "p"
            },
            {
                "content": "Mike Lawton, from the OD team, said: ",
                "tag": "p"
            },
            {
                "content": "A roadmap to progress from this feasibility study to in orbit demonstration was also produced.",
                "tag": "p"
            },
            {
                "content": "Finally, Ultima Forma is working with various partners in industry using their extra-thin metal layering technology in a proof-of-concept ETP project, “Electroformed modular Q-band waveguide assemblies”, which aims to produce prototype Q-band waveguides for satellites by a novel modular electroforming process.",
                "tag": "p"
            },
            {
                "content": "Building on an earlier concept feasibility study, Ultima Forma is developing the manufacturing process for Q-band waveguides, including the modular components, flexible sections and joining technology, to produce configurable waveguide assemblies. These will be evaluated and tested for radio frequency (RF) performance by Airbus Defence and Space.  ",
                "tag": "p"
            },
            {
                "content": "The proof-of-concept will unlock the potential for a cost-effective Q-band waveguide manufacture process, accelerating UK satellite competitiveness in this emerging market.  ",
                "tag": "p"
            },
            {
                "content": "Ultima Forma is also making use of its’ electroforming capabilities to support projects aiming to decarbonise the aerospace sector: watch this space for updates coming soon!  Look out for our final blog post in the ETP series, which will focus on a variety of novel instruments and technologies that haven’t yet been captured in our previous topics (lasers and aiding exploration). ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/10/24/enabling-technologies-programme-sensors-comms/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Learn about several cutting-edge UK projects in satellite sensors and communications, funded by the UK Space Agency."
    },
    {
        "title": "Reporting on the Future Homes Standard and solar panels",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-10-24T14:59:29",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "There has been some reporting this week on the Future Homes Standard and solar panels.",
                "tag": "p"
            },
            {
                "content": "We are clear we want solar panels on as many new homes as possible and the suggestion that there are plans to water down the rules on low-carbon standards is completely untrue.",
                "tag": "p"
            },
            {
                "content": "All options set out in the Future Homes Standard consultation would result in significant emissions reductions compared to previous standards. This would see those homes all built with no fossil fuel boilers, becoming fully net zero, without further cost to householders, by 2030 as the grid decarbonises.",
                "tag": "p"
            },
            {
                "content": "A final decision on the amount of solar panels that new homes will typically be expected to include is yet to be made. Solar panels are not currently mandated and it is a fundamental principle of building regulations that we do not constrain innovation by prescribing any specific technology.",
                "tag": "p"
            },
            {
                "content": "The final standard has yet to be determined, but will be shaped to ensure that new homes can be designed in keeping with local architectural practices, whilst also balancing energy bills, emissions, energy demand and construction costs.",
                "tag": "p"
            },
            {
                "content": "A Ministry for Housing, Communities and Local Government spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“These claims are inaccurate - we are not weakening the rules on low-carbon standards.",
                "tag": "p"
            },
            {
                "content": "“We want solar panels on as many new homes as possible, because they are a vital technology to help cut bills for families, boost our national energy security, and help deliver net zero.",
                "tag": "p"
            },
            {
                "content": "“It’s also crucial we set standards for new homes in a way that allows for future innovation and flexibility in technology and design, which is why the building regulations do not mandate one particular option.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/10/24/reporting-on-the-future-homes-standard-and-solar-panels/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been some reporting this week on the Future Homes Standard and solar panels. We are clear we want solar panels on as many new homes as possible and the suggestion that there are plans to water down the rules on low-carbon …"
    },
    {
        "title": "TechTrack: Transforming lives through apprenticeships ",
        "authors": [
            "Thomas Beautyman, Deputy Director Government Digital Capability, CDDO"
        ],
        "posted_on": "2024-10-24T14:08:18",
        "categories": [
            "CDDO",
            "Cross-government strategy",
            "Cyber security",
            "Data",
            "Digital learning and development",
            "Digital strategy",
            "Government Digital and Data"
        ],
        "content": [
            {
                "content": "The TechTrack Apprenticeship programme was launched at the end of July. The applications we’ve received for the first cohort, which includes the first two apprenticeship roles of Software Developers and DevOps Engineers demonstrate a diverse pool. This includes, 70% of applicants coming from minority backgrounds and over 60% based outside of London. ",
                "tag": "p"
            },
            {
                "content": "TechTrack is a really important initiative, encompassing all departments across the Civil Service, and allowing every department to build its digital capability, fast. This is vital if we are to meet the continuing and escalating demand for digital skills, and the vital mission to transform public services and deliver world class technology. ",
                "tag": "p"
            },
            {
                "content": "Apprenticeships are a key part of how we can address skills gaps and drive economic growth, in line with the government’s ambitious plan for building a modern economy and society. ",
                "tag": "p"
            },
            {
                "content": "Roles that are critical to delivering public services",
                "tag": "h3"
            },
            {
                "content": "TechTrack is recruiting to fill the four most in demand digital roles across government. These are:",
                "tag": "p"
            },
            {
                "content": "If you are interested in a career in tech or upskilling your existing digital experience, these apprenticeships are an exciting opportunity to get involved in important projects that have a real impact on real people in society; helping to improve our public services and ensuring that AI works to all our benefit and making a difference to people’s lives across the UK. ",
                "tag": "p"
            },
            {
                "content": "TechTrack stands out from other level 4 apprenticeships because:",
                "tag": "p"
            },
            {
                "content": "While applications for the first cohort of Software Developers and DevOps Engineers have recently closed, TechTrack is a live and rolling upskilling programme, and we will be opening applications for a second cohort for these two roles, early in the new year. Sign up to make sure you find out when the second cohort opens, including applications for the Business Analyst and Cyber Security apprenticeships.",
                "tag": "p"
            },
            {
                "content": "Filling the digital talent pipeline",
                "tag": "h3"
            },
            {
                "content": "If you’re a department or talent lead within government, we’re especially keen to hear from you. Upskilling and building digital talent is vital to achieving our mission and we've committed to ensuring that we have a strong digital talent pipeline to fulfil your department’s tech needs, via a number of  routes.",
                "tag": "p"
            },
            {
                "content": "TechTrack will play a key role in ensuring our digital talent pool is constantly evolving. It aims to:",
                "tag": "p"
            },
            {
                "content": "Since the Chancellor announced on 29 July that the government will move away from capping Civil Service headcount to an approach that ensures departments consider overall value for money in resourcing decisions. ",
                "tag": "p"
            },
            {
                "content": "We would like to remind you that you can place bids for TechTrack apprentices and can do so on the TechTrack departmental platform.",
                "tag": "p"
            },
            {
                "content": "You can also come along to one of our Information Sessions and meet the programme providers and ask questions: if you're a Civil Service Department or Talent Lead, reserve your place in advance.",
                "tag": "p"
            },
            {
                "content": "The TechTrack apprenticeships are open to everyone - existing and non-civil servants and if you are considering a career in digital, this apprenticeship programme is a unique opportunity to join the growing Government Digital and Data community. ",
                "tag": "p"
            },
            {
                "content": "You can find out more by visiting the TechTrack website.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2024/10/24/techtrack-transforming-lives-through-apprenticeships/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "The TechTrack Apprenticeship programme was launched at the end of July. Find out more about this important initiative and how these apprenticeships can assist the ambition for a modern digital government.  "
    },
    {
        "title": "Celebrating 10 remarkable years of APHA",
        "authors": [
            "Heather O'Sullivan",
            "Jenny Stewart",
            "Yvonne Spencer"
        ],
        "posted_on": "2024-10-24T13:15:28",
        "categories": [
            "APHA news"
        ],
        "content": [
            {
                "content": "This month is a momentous occasion as we commemorate 10 years since APHA was established in its current form. ",
                "tag": "p"
            },
            {
                "content": "In 2014, the Animal Health and Veterinary Laboratories Agency combined with elements of the Food and Environment Research Agency, forming a dedicated agency for animal, plant, and bee health. Now, a decade later, we proudly stand as the Animal and Plant Health Agency (APHA), reflecting on our many successes.  ",
                "tag": "p"
            },
            {
                "content": "There are many achievements to celebrate as One APHA. Here are a few: ",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2024/10/24/celebrating-10-remarkable-years-of-apha/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "This month is a momentous occasion as we commemorate 10 Years since APHA was established in its current form. "
    },
    {
        "title": "Early Talent at OPSS: The OPSS Regulatory Leaders Graduate Scheme (RLGS)",
        "authors": [
            "Emily Neville"
        ],
        "posted_on": "2024-10-24T13:11:19",
        "categories": [
            "Careers at OPSS",
            "Civil Service Careers",
            "Civil Service Graduate Schemes",
            "Early Careers",
            "Graduate Scheme"
        ],
        "content": [
            {
                "content": "We are dedicated to fostering the growth and development of our colleagues, helping them achieve their career aspirations. ",
                "tag": "p"
            },
            {
                "content": "Applications for the Regulatory Leaders Graduate Scheme (RLGS) opened on Monday the 7th of August. The RLGS will enable graduates to gain the skills, experience and knowledge to succeed in a regulatory environment.",
                "tag": "p"
            },
            {
                "content": "Hear from Emily about her experience of joining the scheme:",
                "tag": "p"
            },
            {
                "content": "‘At university, I studied Law with Humanities, taking most of my modules in Law, English and History. ",
                "tag": "p"
            },
            {
                "content": "I applied for RLGS after speaking to a member of the OPSS Graduate Hub at my university careers fair. I was drawn in when we began to discuss the wide range of roles that were available to the graduates over four unique rotations. I am currently based in the policy impact area, working within the Consumer Policy and Delivery team. I help to deliver awareness campaigns; also assisting in the creation of materials that can be published to help consumers be aware of product safety issues. ",
                "tag": "p"
            },
            {
                "content": "One of the key elements of RLGS is learning and development. A notable example of my recent learning is a diversity and inclusion workshop that I attended. In general, there is a wide range of learning and development opportunities available for all OPSS employees.",
                "tag": "p"
            },
            {
                "content": " I always assumed that I would have a rigid career path into law after finishing my degree. However, I am excited by the fact that RLGS will help me to build a variety of skills and allow me to explore a range of different roles to find the best fit.’",
                "tag": "p"
            },
            {
                "content": "Our commitment extends to nurturing talent from the very start of their careers through a variety of specialised development programs. We are especially eager to attract early talent from various groups. ",
                "tag": "p"
            },
            {
                "content": "We offer short-term placements, Internships and and Graduate Schemes that provide a glimpse into our work and the structure of the Civil Service. Additionally, our apprenticeships allow you to earn while you learn, combining practical experience with academic development.",
                "tag": "p"
            }
        ],
        "link": "https://opss.blog.gov.uk/2024/10/24/early-talent-at-opss-the-opss-regulatory-leaders-graduate-scheme-rlgs/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "Our commitment extends to nurturing talent from the very start of their careers through a variety of specialised development programs. "
    },
    {
        "title": "To the ReSCUE: Understanding flight heights for seabird conservation and offshore wind expansion",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-10-24T12:01:53",
        "categories": [
            "Climate change",
            "Development",
            "Monitoring",
            "Seabirds",
            "Wildlife"
        ],
        "content": [
            {
                "content": "By Eddie Cole, ReSCUE Project Manager; Andrew Harwood, Senior Marine Ornithologist and ReSCUE Technical Lead; Lucy Hawken, Project Support Officer",
                "tag": "p"
            },
            {
                "content": "Reducing Seabird Collisions Using Evidence (ReSCUE) is a multi-year, multi-partner project led by Natural England, funded through The Crown Estate’s Offshore Wind Evidence and Change (OWEC) Programme. OWEC seeks to facilitate the sustainable and coordinated expansion of offshore wind to help meet the UK’s commitments to low carbon energy transition whilst supporting clean, healthy, productive and biologically diverse seas.By using existing sources of data and innovative technology such as light detection and ranging (LiDAR), ReSCUE will provide a better understanding of seabird flight heights and vulnerability to collision with wind turbines. Better data, and reduced uncertainty, will provide increased confidence in the assessment of potential impacts and aid the development of design standards to mitigate them. This will help us achieve our vision of evidence led mitigation and consenting, contributing to seabird conservation and low impact expansion of offshore wind.",
                "tag": "p"
            },
            {
                "content": "The ReSCUE field study - validating methods for collecting and analysing seabird flight height data",
                "tag": "p"
            },
            {
                "content": "In August 2024, the ReSCUE project team, supported by members of the NE Birds team, Earth Observations team, and the British Trust for Ornithology (BTO), conducted a field study to test, compare, and investigate sources of uncertainty associated with three primary methods for measuring seabird flight heights: combined LiDAR-digital aerial survey (LiDAR-DAS), laser-rangefinders, and telemetry. The study took place at the National Drone Hub at Predannack Airfield, on the Lizard peninsula in Cornwall.",
                "tag": "p"
            },
            {
                "content": "Light aircraft equipped with LiDAR technology flew transects above a target array comprised of 2D laser-cut and 3D printed seabird targets (of three varieties: gannet, kittiwake, and storm petrel). During the overhead flights, NE’s Earth Observation team flew three drones equipped with telemetry tags, performing lateral flights perpendicular to the direction of the aircraft transect at three different altitudes, to provide additional mobile targets for the aircraft to capture. At ground level, NE’s Birds team took readings of the targets and drones using laser-rangefinders.",
                "tag": "p"
            },
            {
                "content": "In addition to the land-based study, LiDAR-DAS suppliers have been commissioned to survey live seabirds off the coast at Flamborough and Filey Coast SPA. It is hoped that these surveys will generate large amounts of actual seabird data and further inform our understanding of potential sources of uncertainty associated with LiDAR-DAS.",
                "tag": "p"
            },
            {
                "content": "What is next for ReSCUE?",
                "tag": "p"
            },
            {
                "content": "The results of the study will be analysed by BTO and NE and will inform the further development of best-practice methods for collecting and analysing seabird flight height data for use in offshore wind farm assessments going forwards.",
                "tag": "p"
            },
            {
                "content": "The ReSCUE project team is currently collating data from various existing studies and monitoring work carried out by a range of stakeholders. These data will mainly be comprised of laser-rangefinder measurements, bird-borne telemetry data, and measurements derived from LiDAR coupled with digital imagery. The collation will be used to identify gaps in available data that will be addressed by a suite of large-scale LiDAR surveys in 2025 using the best-practice we have developed.",
                "tag": "p"
            },
            {
                "content": "ReSCUE will provide long-lasting benefits by providing internationally relevant standards for data collection, processing, and analysis, and publicly available access to the evidence and outcomes from the project through the development of a toolkit, and other deliverables. The improved evidence provided by this project will increase confidence in impact assessments, consenting decisions and help inform approaches to mitigation. This will ultimately aid in the conservation of vulnerable species whilst supporting ambitious targets for offshore wind development.",
                "tag": "p"
            },
            {
                "content": "For more information on the project, contact eddie.cole@naturalengland.org.uk.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/10/24/to-the-rescue-understanding-flight-heights-for-seabird-conservation-and-offshore-wind-expansion/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Eddie Cole, ReSCUE Project Manager; Andrew Harwood, Senior Marine Ornithologist and ReSCUE Technical Lead; Lucy Hawken, Project Support Officer Reducing Seabird Collisions Using Evidence (ReSCUE) is a multi-year, multi-partner project led by Natural England, funded through The Crown Estate’s …"
    },
    {
        "title": "Ocean Country Partnership Programme in Sri Lanka - Marine Spatial Planning, Marine Biodiversity, and Sustainable Seafood. ",
        "authors": [
            "angharadelliman"
        ],
        "posted_on": "2024-10-24T10:12:24",
        "categories": [
            "biodiversity",
            "Climate Change",
            "marine protected areas",
            "OCPP",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Authors:  Lois Duff, Hannah Lawson",
                "tag": "p"
            },
            {
                "content": "A team from the Joint Nature Conservation Committee (JNCC) and the Marine Management Organisation (MMO) travelled to Sri Lanka in July 2024 to build on the support offered through the Ocean Country Partnership Programme (OCPP).  ",
                "tag": "p"
            },
            {
                "content": "OCPP is a UK Government-led official development assistance (ODA) programme under the Blue Planet Fund, delivered by the Centre for Environment, Fisheries and Aquaculture Science (Cefas), the Joint Nature Conservation Committee (JNCC) and the Marine Management Organisation (MMO) on behalf of the UK Department for Environment, Food and Rural Affairs (Defra).   ",
                "tag": "p"
            },
            {
                "content": "The aim of the visit was to progress ongoing work on Marine Protected Areas (MPAs) and scope a work programme to March 2026 covering fisheries compliance and enforcement, and marine spatial planning (MSP).  ",
                "tag": "p"
            },
            {
                "content": "This visit took place alongside a visit by colleagues from the Centre for Environment Fisheries and Aquaculture Science (Cefas), focussing on marine pollution and aquaculture, providing a great opportunity to present the breadth of work being delivered under the OCPP.  ",
                "tag": "p"
            },
            {
                "content": "Marine Spatial Planning  ",
                "tag": "p"
            },
            {
                "content": "Whilst in country, the MMO OCPP team met with a range of government ministries, departments and agencies to discuss and agree priorities in relation to MSP - a tool that is used to manage conflict between activities and promote sustainable and equitable use of the marine environment.  ",
                "tag": "p"
            },
            {
                "content": "Meetings were also held with a range of non-governmental organisations (NGOs) to identify opportunities for collaboration and to ensure programme alignment.  ",
                "tag": "p"
            },
            {
                "content": "The visit concluded with a two-day consultation workshop on adopting a Strategic Environmental Appraisal (SEA) approach to MSP for Northwest Sri Lanka. The objectives of the workshop were:        ",
                "tag": "p"
            },
            {
                "content": "Workshop sessions focused on some of the key sectors in the Northwest – namely fisheries, offshore energy, and MPAs, with speakers representing a range of Sri Lankan government ministries, agencies, and NGOs, as well as OCPP itself. The workshop was attended by over 50 individuals and saw a very productive exchange of information on key activities, issues and current projects in the northwest region.  ",
                "tag": "p"
            },
            {
                "content": "The proposal for a pilot MSP in the Northwest region of Sri Lanka received wide support from those attending the consultation session. Building on work that has already taken place for terrestrial and coastal environments, the MMO’s Marine planning experts are developing a proposal for a pilot MSP in the Northwest region of Sri Lanka. This will be presented to in country partners for review and consideration later this year.  ",
                "tag": "p"
            },
            {
                "content": "Workshop participants engaging in the MSP strategic exercise.  ",
                "tag": "p"
            },
            {
                "content": "Dr Sean Jamshidi from the MMO presenting learnt from the UKs  ",
                "tag": "p"
            },
            {
                "content": "offshore wind sector.  ",
                "tag": "p"
            },
            {
                "content": "Marine Biodiversity  ",
                "tag": "p"
            },
            {
                "content": "Much of OCPP’s support under this theme is focused on supporting Sri Lanka’s ambitions and international commitments to marine conservation, including being a signatory to the Kunming-Montreal Global Biodiversity Framework which commits countries to protect and conserve at least 30% of the world’s land and ocean by 2030.  ",
                "tag": "p"
            },
            {
                "content": "In addition to supporting the MSP workshop, the JNCC OCPP team met with key Sri Lanka colleagues to continue progress on a range of deliverables.  ",
                "tag": "p"
            },
            {
                "content": "This included meeting with the Department of Wildlife Conservation (DWC) to discuss ongoing and future work focused on MPAs. OCPP has delivered five Management Effectiveness Tracking Tool (METT-4) assessments last year for DWC and will be delivering a further four assessments this year. METT-4 assessments are a type of Protected Area Management Effectiveness (PAME) assessment. They support MPA managers to measure and understand the impact of their management actions on protected areas, the habitats and species within them, and the local communities who interact with the protected area.  ",
                "tag": "p"
            },
            {
                "content": "The team also met with Environment Foundation Limited who are delivering an MPA mapping and network analysis contract for OCPP.  ",
                "tag": "p"
            },
            {
                "content": "Sustainable Seafood ",
                "tag": "p"
            },
            {
                "content": "During the visit, experts from the MMO’s global and operational teams met with several of the divisions within the Department of Fisheries and Aquatic Resources (DFAR) to discuss priority areas for assistance. Going forward, key areas of focus will include providing assistance with the analysis of Vessel Monitoring System (VMS) data to improve understanding of vessel activity, reviewing and updating the National Plan of Action for Illegal Unreported and Unregulated (IUU) fishing and building the evidence base of IUU from foreign flagged vessels within Sri Lanka’s Exclusive Economic Zone (EEZ). ",
                "tag": "p"
            },
            {
                "content": "This visit by the JNCC and MMO marked a crucial step forward in the OCPP- Sri Lanka partnership. Through meaningful collaboration with a range of stakeholders, the OCPP team made great progress by scoping where best OCPP can assist with MSP, fisheries management, and biodiversity conservation in Sri Lanka going forward. These collaborative efforts will play a key role in safeguarding marine environments while supporting the sustainable use of resources for future generations. ",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/10/24/ocean-country-partnership-programme-in-sri-lanka-marine-spatial-planning-marine-biodiversity-and-sustainable-seafood/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Authors: Lois Duff, Hannah Lawson A team from the Joint Nature Conservation Committee (JNCC) and the Marine Management Organisation (MMO) travelled to Sri Lanka in July 2024 to build on the support offered through the Ocean Country Partnership Programme (OCPP).   …"
    },
    {
        "title": "What we mean when we say “digital identity and attributes”",
        "authors": [
            "John Peart"
        ],
        "posted_on": "2024-10-24T09:00:56",
        "categories": [
            "Digital identity"
        ],
        "content": [
            {
                "content": "The last time I tried to get into a nightclub, I got asked for ID.",
                "tag": "p"
            },
            {
                "content": "To prove my age, I handed over my driving license to the person on the door. They looked at it, then scanned it to keep a digital copy of it.",
                "tag": "p"
            },
            {
                "content": "In handing over my driving licence, I exposed my full name, my full date of birth, my home address, my sex, and my signature. Not only had I handed this information over to a complete stranger, but there is now an electronic copy of my driving licence and all my personal data stored on someone else’s IT system (hopefully securely).",
                "tag": "p"
            },
            {
                "content": "It doesn’t need to be this way.",
                "tag": "p"
            },
            {
                "content": "The venue staff only needed to confirm one attribute of my identity; that I was over 18.",
                "tag": "p"
            },
            {
                "content": "If I was able to use a digital identity, that could have been all they were given access to. Using a digital identity service – like an app on my phone – would likely have been a safer and more privacy-preserving way to prove who I am.",
                "tag": "p"
            },
            {
                "content": "Not just about proving your age",
                "tag": "h2"
            },
            {
                "content": "This is something that happens to me less often than it used to as I get older, but it’s something that happens to huge numbers of people every week. It’s not just about nightclubs, and it’s not just about proving how old you are.",
                "tag": "p"
            },
            {
                "content": "Experiences like this one happen to all of us, all the time. Think about the last time you picked up a parcel, took out a mobile phone contract, applied for something on credit or registered with a local GP.",
                "tag": "p"
            },
            {
                "content": "To pass through the many and varied identity and eligibility checks we all do from time to time, we hand over driving licences, passports, bank statements, utility bills and more. In many cases, these documents are copied and stored for months or years on end as proof that checks were carried out.",
                "tag": "p"
            },
            {
                "content": "These processes can feel really invasive, and they’re a gold-mine for fraudsters and criminals if they ever managed to get hold of all that data. These are problems that digital identities can help to avoid.",
                "tag": "p"
            },
            {
                "content": "Digital identities help you to prove things about you",
                "tag": "h2"
            },
            {
                "content": "A “digital identity”, then, is just a way to prove who you are, things about you and things you might be eligible for. Individual pieces of information about you, that together make up your identity, are what we call “attributes”.",
                "tag": "p"
            },
            {
                "content": "Using a digital identity service from a trusted provider can give you more control over what attributes of your identity you share with others compared to the pieces of paper and plastic we use today. And that control includes whether or not you use a digital identity service at all – if you’d prefer to rely on your existing paper documents, government isn’t taking those away.",
                "tag": "p"
            },
            {
                "content": "Our work to create clear standards for digital identities and attributes in the UK means that there are now over 50 companies offering privacy-protecting, safe and secure services in the UK. And it’s now easier to know which services you can trust. We’ve published a list of certified digital identity services on GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2024/10/24/what-we-mean-when-we-say-digital-identity-and-attributes/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "A “digital identity” is just a way to prove who you are, things about you and things you might be eligible for. Individual pieces of information about you, that together make up your identity, are what we call “attributes”."
    },
    {
        "title": "The UK digital identity and attributes trust framework: clear rules that services can follow",
        "authors": [
            "Tom Oldfield"
        ],
        "posted_on": "2024-10-24T09:00:48",
        "categories": [
            "Digital identity",
            "UK digital identity and attributes trust framework"
        ],
        "content": [
            {
                "content": "When we’ve spoken to members of the public and to businesses across the economy about adopting digital identity services, one message has been clear: it’s hard to know what good looks like. ",
                "tag": "p"
            },
            {
                "content": "That’s why the government has created the UK digital identity and attributes trust framework. Or just ‘the trust framework’, for short.",
                "tag": "p"
            },
            {
                "content": "A collection of rules and standards",
                "tag": "h2"
            },
            {
                "content": "The trust framework is a document of rules for creating a good digital identity and attributes service. It sets the minimum quality standard the government expects to see from a reliable, secure and trustworthy service. ",
                "tag": "p"
            },
            {
                "content": "The trust framework was created in collaboration with industry, academia, civil society groups and members of the public. We intend to review and refresh it every year to ensure it stays up-to-date.",
                "tag": "p"
            },
            {
                "content": "For the first time in the UK, every business has a clear, consistent vocabulary for the creation and use of digital identities and attributes. The trust framework is already enabling businesses to start confidently using digital identity services in their day-to-day operations.",
                "tag": "p"
            },
            {
                "content": "For example, hundreds of thousands of digital identity and attribute checks are now taking place each month, off the back of the trust framework and its rules.",
                "tag": "p"
            },
            {
                "content": "No one, right way to build a product or service",
                "tag": "h2"
            },
            {
                "content": "The trust framework doesn’t say exactly how to build a product or service. That’s because there isn’t only one “right way” to create a digital identity service, and we want to enable the private sector to innovate, whilst setting clear guard rails.",
                "tag": "p"
            },
            {
                "content": "So, instead of detailed, onerous requirements, we’ve taken a technology-agnostic and standards-based approach. We define the outcome a service provider needs to achieve, rather than the methods they must use to get there.",
                "tag": "p"
            },
            {
                "content": "Unless it’s absolutely necessary, we also don’t tell companies which technologies they must use, or the exact content of their policies. Instead, we point to existing, internationally-recognised standards and approaches that we think represent best practice.",
                "tag": "p"
            },
            {
                "content": "For example, to meet the rules of the trust framework, a provider must have service and quality management processes in place. We recommend that these processes follow standards such as ISO 9001, ISO 20000-1 or the Information Technology Information Library (ITIL); but any process could be suitable provided it can meet the same levels of quality as those set out in these standards.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h2"
            },
            {
                "content": "We’ve already published three successive versions of the trust framework. Over 50 services have been certified against our latest publication. ",
                "tag": "p"
            },
            {
                "content": "If you'd like to find out more, you can find the most recent version and previous versions of the trust framework on GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2024/10/24/the-uk-digital-identity-and-attributes-trust-framework-clear-rules-that-services-can-follow/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "The trust framework is a document of rules for creating a good digital identity and attributes service. It sets the minimum quality standard the government expects to see from a reliable, secure and trustworthy service. "
    },
    {
        "title": "A way to prove who you are that is fit for the UK's digital economy",
        "authors": [
            "Hannah Rutter"
        ],
        "posted_on": "2024-10-24T09:00:19",
        "categories": [
            "Digital identity"
        ],
        "content": [
            {
                "content": "At DSIT, we’re working to accelerate innovation, to ensure new and existing technology is developed safely and deployed for good, and to drive a modern digital government that gives people their time back.",
                "tag": "p"
            },
            {
                "content": "We’re delivering on those objectives by making it easier for people to prove who they are and prove things about themselves across the whole of the UK economy.",
                "tag": "p"
            },
            {
                "content": "Proving who you are is difficult",
                "tag": "h2"
            },
            {
                "content": "To prove who you are across the economy today, you have to use a patchwork of paperwork from the government and the private sector.",
                "tag": "p"
            },
            {
                "content": "Proving your age in the supermarket. Opening a bank account. Buying a house. These processes are complicated, time-consuming and expensive.",
                "tag": "p"
            },
            {
                "content": "You often end up sharing far more information than you need to do. For example, to prove your age in a bar or shop today, you have to show a document like a driving licence. This forces you to share detailed information – with someone you probably don’t know – like your date of birth, your sex, and your current address, when all they need to know is that you are over or under 18.",
                "tag": "p"
            },
            {
                "content": "These checks aren't reusable either. Every time a business has to check who you are, they have to start from scratch, asking you to hand over the same documents over and over again.",
                "tag": "p"
            },
            {
                "content": "It can also be unfair. Some people don’t have access to documents like passports or driving licences that most of us take for granted, because they can’t afford to get them. This freezes people out of identity processes, stopping them accessing essential services.",
                "tag": "p"
            },
            {
                "content": "There is a better way",
                "tag": "h2"
            },
            {
                "content": "There is a better way to check that someone is who they say they are. We call this “digital identity”. Digital identity can make people’s lives easier, and unlock billions of pounds of economic growth.",
                "tag": "p"
            },
            {
                "content": "We’re doing this without any form of government identity card. This system does not involve a centralised database. Using a digital identity will be completely voluntary. You will be in control of your data and who it is shared with.",
                "tag": "p"
            },
            {
                "content": "Instead, you’ll be able to choose from a range of digital identity and attribute providers, based in the private and charities sectors.",
                "tag": "p"
            },
            {
                "content": "The provider will do the hard work of proving that you are who you say you are. Eventually, you’ll be able to re-use your digital identity across the economy, sharing only what is needed, when it is needed, and making the process of proving your identity fast, easy and safe.",
                "tag": "p"
            },
            {
                "content": "And whilst digital identity services will save you time, so you can focus on what matters to you, it will also help to drive economic growth. We estimate that a fully functioning digital identity market in the UK could create net economic benefits of around £4.3 billion over the next 10 years.",
                "tag": "p"
            },
            {
                "content": "Our programme of work is making all of this possible. In fact, in some limited cases, you can take advantage of digital identity services right now.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h2"
            },
            {
                "content": "This is an exciting time for our team, as we work across government to understand how modern trustworthy systems of digital identity can help unlock the new government’s priority missions.",
                "tag": "p"
            },
            {
                "content": "We’ll be using this blog to explain what we are doing and what’s coming next. Whether you’re a digital identity business, an organisation that needs to do identity checking, or just interested in our work we hope you’ll give us your feedback so we can make digital identities available to everyone and do that in a way that is safe, secure and protects individuals’ privacy.",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2024/10/24/a-way-to-prove-who-you-are-that-is-fit-for-the-uks-digital-economy/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "At DSIT, we're making it easier for people to prove who they are and prove things about themselves across the whole of the UK economy."
    },
    {
        "title": "What you can use a digital identity for today",
        "authors": [
            "Eleanor Curry",
            "Ellery Shentall"
        ],
        "posted_on": "2024-10-24T09:00:03",
        "categories": [
            "Digital identity"
        ],
        "content": [
            {
                "content": "We think digital identity services are a great way to prove who you are and things about you, but no one sets up a digital identity for the sake of it. A digital identity is only useful when you use it to do something.",
                "tag": "p"
            },
            {
                "content": "There are already dozens of digital identity services that have been certified against the UK digital identity and attributes trust framework. This independent certification process has given lots of organisations across the UK economy the confidence to start accepting digital identity. ",
                "tag": "p"
            },
            {
                "content": "In some parts of the economy though government or businesses need extra assurance, beyond the requirements in the trust framework, before a digital identity can be used. To test how our work can support digital identity in those kinds of scenarios, we’ve worked with other government bodies to develop some initial use cases for digital identity. ",
                "tag": "p"
            },
            {
                "content": "Three government-backed ways to use a digital identity today",
                "tag": "p"
            },
            {
                "content": "So far we’ve created three sets of extra rules to provide the assurance needed in particular use cases. Because of these, you can now use a digital identity service:",
                "tag": "p"
            },
            {
                "content": "The Home Office and the Disclosure and Barring Service are responsible for the specific requirements that need to be met by a digital identity provider and the checks employers and landlords need to do. ",
                "tag": "p"
            },
            {
                "content": "Our independent certification process ensures that digital identity providers meet the requirements of the trust framework, and the specific requirements for use in these three regulated areas. Currently more than 50 providers have been certified as meeting those requirements. ",
                "tag": "p"
            },
            {
                "content": "It’s possible – and increasingly likely – that the next time you start a job or you try to rent a flat, you’ll be able to do a digital identity check using one of our certified providers.",
                "tag": "p"
            },
            {
                "content": "Removing barriers to digital identity adoption",
                "tag": "h2"
            },
            {
                "content": "We estimate that hundreds of thousands of right to work, right to rent and disclosure and barring checks each month are now taking place using digital identity services providers; but that’s just the small step towards a much bigger transformation we want to enable through our work.",
                "tag": "p"
            },
            {
                "content": "We are working with organisations and across government to remove barriers to digital identity adoption across the whole economy. ",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2024/10/24/what-you-can-use-a-digital-identity-for-today/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "We think digital identity services are a great way to prove who you are and things about you, but no one sets up a digital identity for the sake of it. A digital identity is only useful when you use it to do something."
    },
    {
        "title": "Using standards, governance and legislation to build trust",
        "authors": [
            "Hannah Rutter"
        ],
        "posted_on": "2024-10-24T09:00:00",
        "categories": [
            "Digital identity"
        ],
        "content": [
            {
                "content": "We want to unlock the personal and economic benefits of digital identity in the UK.",
                "tag": "p"
            },
            {
                "content": "At the core, we’re building trust through a framework of standards, governance, and legislation that helps people and businesses know what a good digital identity service looks like for those who want to use them.",
                "tag": "p"
            },
            {
                "content": "There are three foundational parts to our approach:",
                "tag": "p"
            },
            {
                "content": "1. We’re creating consistent standards that companies building digital identity services can follow",
                "tag": "h2"
            },
            {
                "content": "We’ve created a set of rules that define what a good digital identity product or service looks like, called “the UK digital identity and attributes trust framework”.",
                "tag": "p"
            },
            {
                "content": "The trust framework is standards-based and technology-agnostic – to ensure we’re designing robust and future-proof solutions. It sets the minimum quality we expect from any trustworthy digital identity service in the UK.",
                "tag": "p"
            },
            {
                "content": "Keeping your data safe and private is a priority for us, which is also why we’ve worked with the Information Commissioner’s Office to ensure the trust framework is as robust as it can be on these issues.",
                "tag": "p"
            },
            {
                "content": "We’ve published three successive versions of the trust framework so far and expect to publish our next version soon. You can find the most recent version and previous versions of the trust framework on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "2. We’re providing assurance that those standards are being followed",
                "tag": "h2"
            },
            {
                "content": "We’ve created a certification process, working with the UK Accreditation Service, that allows independent evaluation of a digital identity service by qualified auditors against the rules set out in the trust framework.",
                "tag": "p"
            },
            {
                "content": "This means that members of the public and companies can trust that a service does genuinely meet the standards we have set out.",
                "tag": "p"
            },
            {
                "content": "Today, over 50 services have been certified as meeting the standards in the trust framework, and hundreds of thousands of digital identity checks are taking place each month using them.",
                "tag": "p"
            },
            {
                "content": "You may already have used a certified service if you have recently undertaken a Disclosure and Barring Service check, or needed to prove your right to work and rent in the UK – as part of pilots we have been running.",
                "tag": "p"
            },
            {
                "content": "3. We’re making it easy to check that a digital identity provider is trustworthy",
                "tag": "h2"
            },
            {
                "content": "But how can we expect people in general, who don’t care as much as we do about trust frameworks and certification processes, to navigate the intricacies of this system?",
                "tag": "p"
            },
            {
                "content": "The answer is that we don’t.",
                "tag": "p"
            },
            {
                "content": "Instead, we’re providing some easy ways for members of the public and businesses to check whether an identity service is safe, secure and trustworthy.",
                "tag": "p"
            },
            {
                "content": "The first is a new online register of trusted digital identity services. When a digital identity service provider has been through our robust certification process and can prove it meets our rules, the provider will be able to join the register and have its service listed on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "The second way is a new digital identity ‘trust mark’. This is a symbol that digital identity services can display to prove they are trustworthy. It will only be available to providers to use if they are on the register, and only on the services they have registered. We're not quite ready to issue trust marks yet, but when we do, each one will have a unique identifying number, and you will be able to check the trust mark is genuine on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We’ll share more information about both the register and the trust mark soon.",
                "tag": "p"
            },
            {
                "content": "That’s not all",
                "tag": "h2"
            },
            {
                "content": "This is just the start of what we’re doing to enable digital identity services to be used across the whole UK economy.",
                "tag": "p"
            },
            {
                "content": "We’re also working to make it possible to use digital identity services in more places. We’re scaling up our governance and oversight of the market inside DSIT, to ensure the market develops in a trusted and inclusive way. We’re looking at ways to work even more closely with industry to improve the security of digital identity products. And lots more besides that too.",
                "tag": "p"
            },
            {
                "content": "The work we’ve written about here – clear standards, independent assurance and easy ways to check trustworthiness – are the foundations. With these things in place, we think we can create a strong, safe and trustworthy digital identity market in the UK that works for the public and businesses.",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2024/10/24/how-are-we-making-it-possible-to-use-a-digital-identity-across-the-uk-economy/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "At the core of what we’re doing is trying to build trust. We’re doing that through a framework of standards, governance, and legislation that helps people and businesses know what a good digital identity service looks like."
    },
    {
        "title": "The Office for Digital Identities and Attributes: Building trust through governance and oversight ",
        "authors": [
            "Graham Francis"
        ],
        "posted_on": "2024-10-24T09:00:00",
        "categories": [
            "Digital identity"
        ],
        "content": [
            {
                "content": "In this blogpost, we’ll be talking a bit about the role of the Office for Identities and Attributes (OfDIA), which will oversee the governance of the UK's digital identity market.  ",
                "tag": "p"
            },
            {
                "content": "Evolving our support for the digital identity market ",
                "tag": "h2"
            },
            {
                "content": "We are committed to delivering a trusted, voluntary approach to digital identity that gives people greater convenience and control over their personal information, and which drives economic growth across the UK. ",
                "tag": "p"
            },
            {
                "content": "Through the responses to DSIT’s formal consultations, and our ‘trust in digital identity’ public dialogue, it has been clear just how important good systems of governance are to building this trust. ",
                "tag": "p"
            },
            {
                "content": "That’s why we’re now launching the Office for Digital Identities and Attributes, a team within DSIT that will provide clear, transparent systems for market governance.  ",
                "tag": "p"
            },
            {
                "content": "What OfDIA will do ",
                "tag": "h2"
            },
            {
                "content": "OfDIA will be responsible for enabling the development of a trusted and secure digital identity market in the UK. ",
                "tag": "p"
            },
            {
                "content": "If you’ve worked with the team in the Department for Science, Innovation and Technology up to now, you will already know us and be familiar with a lot of what we do. ",
                "tag": "p"
            },
            {
                "content": "We’ll continue to oversee and mature the UK’s digital identity trust ecosystem – we’ll maintain the trust framework and other standards, ensure they are being followed, and make it easy to see who is following them. We will do so transparently, and in a spirit of co-creation with the market. ",
                "tag": "p"
            },
            {
                "content": "We’ll help open up delivery of new use cases, working across Whitehall and the private sector to identify ways in which citizens and businesses can benefit from digital identity. ",
                "tag": "p"
            },
            {
                "content": "We’ll work internationally to support development of digital identities that are interoperable and reusable.  ",
                "tag": "p"
            },
            {
                "content": "And we’ll keep delivering on our commitment to encourage the market to grow in a way which supports inclusion, so digital identity solutions can be accessed by all those who choose to use them. ",
                "tag": "p"
            },
            {
                "content": "Looking ahead, we’re aiming to work more with consumer groups across the UK to ensure that our system is working as it should, and clear processes are in place to support users if things do go wrong. ",
                "tag": "p"
            },
            {
                "content": "This includes work to understand the impact of the digital identity trust mark, which will be released to registered digital identity providers in due course. ",
                "tag": "p"
            },
            {
                "content": "We’ll track growth and innovation within the UK’s digital identity market, to understand how its products and services are evolving and are being adopted across the UK, and to gather evidence on new trends that our policies may need to respond to. ",
                "tag": "p"
            },
            {
                "content": "We’ll also be looking at how we can support growth of the digital identity ecosystem by enabling access to public authority data for the purposes of identity verification. ",
                "tag": "p"
            },
            {
                "content": "The future role of OfDIA ",
                "tag": "h2"
            },
            {
                "content": "Establishing the Office of Digital Identities and Attributes within DSIT is a first step in the evolution of a trusted digital identity ecosystem for the UK. ",
                "tag": "p"
            },
            {
                "content": "We know from the responses to our public consultation and to the public dialogue that some stakeholders would prefer governance to be separate from central government.  Others want government to have an explicit role in saying which products and services are trustworthy.  ",
                "tag": "p"
            },
            {
                "content": "With no consensus, our priority is to get the market moving so the best place for the oversight function to sit – for now – is in DSIT. ",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2024/10/24/the-office-for-digital-identities-and-attributes-ofdia-building-trust-through-governance-and-oversight/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "In this blogpost, we’ll be talking a bit about the role of the Office for Identities and Attributes (OfDIA), which will oversee the governance of the UK's digital identity market.   Evolving our support for the digital identity market  We are …"
    },
    {
        "title": "The Nolan Principles - keeping the public front of mind",
        "authors": [
            "Professor Mark Philp"
        ],
        "posted_on": "2024-10-24T09:00:00",
        "categories": [
            "30th Anniversary",
            "Nolan Principles"
        ],
        "content": [
            {
                "content": "Thirty years ago, following the ‘cash for questions’ scandal in the House of Commons, John Major established the Committee on Standards in Public Life to make recommendations to improve standards in public life.  In the Committee’s first report Lord Nolan set out ‘The Seven Principles of Public Life’ which he described as ‘a restatement of the general principles of conduct which underpin public life’ and intended ‘for the benefit of all who serve the public in any way’.  ",
                "tag": "p"
            },
            {
                "content": "Today, the Principles continue to elicit wide support from the general public and to express what they expect from those who govern them, whether elected or appointed.",
                "tag": "p"
            },
            {
                "content": "These 7 Principles - honesty, integrity, objectivity, accountability, selflessness, openness and leadership - have underpinned the Committee’s work for thirty years and contributed extensively to the development of the standards landscape in the United Kingdom.  They are high-level ethical principles rather than rules: those in public office should take decisions solely in terms of the public interest; they should not put themselves under any obligation that might influence them in their work; they should be accountable to the public for their decisions and actions; they should declare any private interests that might relate to their public duties; and so on.  In short,  it is an essential responsibility of those in public office that they serve the public interest.  ",
                "tag": "p"
            },
            {
                "content": "‘Public’ and ‘public interest’ were not terms that Lord Nolan’s report analysed in any detail although they are referenced throughout the Principles.  On the 30th anniversary, we have published an academic paper exploring further what these terms mean in respect of standards of public life.  ",
                "tag": "p"
            },
            {
                "content": "Public life is ‘public’ because it is open to and may affect any member of the community.  Public services are designed to serve citizens and benefit the community.   Equally, we, as members of the public, have an obligation to the system of norms, rules and procedures that unite us as a community, and to those in public office when they act in the service of the public. Many public services are provided by government or public bodies but by no means all. When a private body is contracted on behalf of the state it is beholden to the same Principles and takes on the same responsibilities to serve the public interest. ",
                "tag": "p"
            },
            {
                "content": "The Nolan Principles express the underlying trust that should govern the relationship between members of the community and those in public office. They resonate not simply because they act as a guide to those working with public resources, but also because they map the responsibilities that those in office have to the public who entrust them with these responsibilities.  The existence of these standards of conduct, the behaviour in accordance with them, and the relationship of trust between government and the public that the Principles set out, themselves constitute a shared public good and public value.  A society in which politicians, public servants and the public share an understanding of the Principles and act in keeping with them is a major public good and in the public interest - central to the well-being and functioning of the country and our communities.  ",
                "tag": "p"
            },
            {
                "content": "The way in which leaders talk about the value of public service within their organisations is also important.  Building an internal culture with a strong connection to the purpose of the organisation and the overriding duty to serve the public mobilises staff to act in a way that helps keep their responsibilities to the public first and foremost and deliver in the public interest - as CSPL argued in Leading in Practice.  ",
                "tag": "p"
            },
            {
                "content": "This sense of being a part of a common culture that is committed to the public good is a crucial part of the ethical compass for those in public office - from Ministers, teachers, nurses and local government officials to companies and charities contracted to deliver services to the public.",
                "tag": "p"
            },
            {
                "content": "Inevitably, public life involves tensions - those in office need to follow due procedures, but also deliver outcomes which those formal processes might sometimes be thought to delay or obstruct; individual office holders have their own career or personal interests that may clash with giving priority to the public interest; and members of the public can be torn between accepting the rules of the system and losing patience with the process and turning on the order itself.  ",
                "tag": "p"
            },
            {
                "content": "Individuals do not always act as they should; public scandals and poor service shake people’s confidence. Cynicism, 24 hour news and the sharing of distrust and misinformation on social media, have further eroded the public’s belief that the government and the political system more widely is working effectively on its behalf.  There are many drivers of such attitudes, but without a common language of public responsibility and service, this pact between the people and those who govern them risks becoming increasingly fragile. When principles are ignored, government and the exercise of its delegated powers breaks free of that relationship of trust.",
                "tag": "p"
            },
            {
                "content": "The Nolan Principles were developed in part to help steer those in public office in ways that would help re-cement trust in public life. They clearly have the potential to do that, but only as part of a wider and continued drive to maintain high ethical standards in public life.  Nolan’s Principles have served us well for nearly thirty years in expressing the nature of the understanding between those in public office and the public.  The challenge now is how to continue articulating their value and meaning for new generations in an increasingly complex world. ",
                "tag": "p"
            },
            {
                "content": "About CSPL",
                "tag": "h3"
            },
            {
                "content": "What are the Seven Principles of Public Life?",
                "tag": "p"
            },
            {
                "content": "Watch a short video about the work of the Committee",
                "tag": "p"
            }
        ],
        "link": "https://cspl.blog.gov.uk/2024/10/24/the-nolan-principles-keeping-the-public-front-of-mind/",
        "blog": "Committee on Standards in Public Life",
        "blog_link": "https://cspl.blog.gov.uk",
        "description": "To mark 30 years of the Committee’s work, Prof. Mark Philp, Chair of CSPL’s Research Advisory Board, blogs on the continuing importance of the Nolan Principles in setting out the understanding between those in public office and the public. This blog is based on a longer academic paper."
    },
    {
        "title": "Monitoring antimicrobial resistance in the environment",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-10-24T08:56:49",
        "categories": [
            "Environment Agency",
            "Nature",
            "Rivers"
        ],
        "content": [
            {
                "content": "Microorganisms drive many of the biogeochemical processes that make the Earth habitable for people. These processes involve the movement and transformation of chemical elements and compounds between living organisms, the atmosphere, and the Earth's crust. However, some microorganisms can cause disease in people, animals and plants. So, over the past 100 years, a wide range of antimicrobial substances have been developed and used to control the growth of microorganisms in medicine, agriculture and industry. Microorganisms are now becoming increasingly resistant to these antimicrobials, putting at risk much of our modern healthcare and food supplies.",
                "tag": "p"
            },
            {
                "content": "The rise of resistance to antibiotics and other antimicrobials presents one of the greatest challenges that humanity faces. The impact of antimicrobial resistance (AMR) in clinical settings is widely recognised: it is thought to be responsible for increasing numbers of global deaths. Resistant organisms can develop in the environment too, while others may be released into the water, air or soil from human activities. In either case they can potentially go on to infect new hosts. However, we do not have enough information on the scale and spread of environmental AMR and what really drives it.",
                "tag": "p"
            },
            {
                "content": "Our role here at the Environment Agency is to create better places for people and wildlife and support sustainable development. That’s why we have acted on the government’s call for research into the environmental aspects of AMR and are looking at how we can monitor the development of resistance in the environment in future.",
                "tag": "p"
            },
            {
                "content": "In 2021 our Chief Scientist’s Group received HM Treasury funding with the UK Health Security Agency and Food Standards Agency to investigate environmental AMR as part of a wider cross-governmental research programme called PATH-SAFE. The programme is piloting the development of national surveillance networks for AMR and food borne diseases, using environmental sampling and modern techniques such as quantitative polymerase chain reaction (qPCR) and metagenomic sequencing that allows us to study the DNA of microorganisms.",
                "tag": "p"
            },
            {
                "content": "“Antimicrobial resistance presents one of those risks that crosses traditional government departmental boundaries. Working across disciplines in this research area has been rewarding and will be essential in future.”Dr Wiebke Schmidt, Environment and Health Senior Research Scientist",
                "tag": "p"
            },
            {
                "content": "At the Environment Agency, our focus in the PATH-SAFE programme has been on:",
                "tag": "p"
            },
            {
                "content": "Environment Agency scientists undertook a programme of research projects between 2021 and 2023. Our flagship project (SC210023: Pilot surveillance of antimicrobial resistance in river catchments in England) investigated the presence of resistant organisms, genes and substances in 3 experimental river catchments in England, each representing different land uses. We trialled a range of methods to detect and measure AMR in each catchment. This included culture-based (such as isolating target microorganisms), molecular (metagenomic and qPCR) and chemical analysis methods to better understand the advantages and limitations of each method.",
                "tag": "p"
            },
            {
                "content": "Resistant bacteria were found at all 3 sites. The details of when and where specific organisms and genes appeared may help us to understand the sources they come from and eventually, the risks that they pose. The heavily urbanised river catchment showed the highest numbers of resistant bacteria and the greatest number (an average of 27) of different resistance genes seen in a single location. In contrast, the more rural sites had lower numbers but also differences in the types of resistance present. ",
                "tag": "p"
            },
            {
                "content": "The results show that to fully understand AMR in surface waters you need a range of techniques including “classical” microbiology as well as the modern DNA techniques described above. Rivers can be affected by local sources of resistant organisms, but these may not be the only sources and understanding the detail will be essential to focussing on the right causes and successfully managing AMR risks in future. In addition to the water environment, our research looked at antimicrobials spread to land in biosolids and at options for AMR surveillance in marine waters and air, as well as wild fauna and flora.",
                "tag": "p"
            },
            {
                "content": "An important question that this research considered was whether it is possible to identify threshold amounts of antimicrobial substances below which the chance of AMR developing is much less. We found we could repurpose a method that was originally developed for clinical antibiotics to look at antifungals used in agriculture. As a result of this research, we are now closer to understanding how “minimum selective concentrations” may support future regulation. Our current research is developing threshold values for antifungals commonly used in medicines, crop protection and personal care and which are often widely detected in surface waters, to support future management and mitigation options.",
                "tag": "p"
            },
            {
                "content": "International agencies and national governments recognise that the environment plays a major role in AMR development and spread. Left unchecked, AMR presents risks to human health, agriculture and even future economic growth. Our involvement in cross-government research, here at the Environment Agency, is part of the answer to understanding those risks and providing the science and evidence needed to help future regulatory processes, such as permitting, inspecting, monitoring and enforcing, to address them.",
                "tag": "p"
            },
            {
                "content": "There’s more to do, as some of our recently published and ongoing work shows. But this work helps us to take an important step forward. We will continue to have an important role to play as we collectively tackle AMR in the environment and strive to create better places for people and wildlife.   ",
                "tag": "p"
            },
            {
                "content": "Don't forget you can subscribe to receive updates from the Environment Agency delivered to your inbox, or follow us on X. ",
                "tag": "p"
            },
            {
                "content": "     ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/10/24/monitoring-antimicrobial-resistance-in-the-environment/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Microorganisms drive many of the biogeochemical processes that make the Earth habitable for people. These processes involve the movement and transformation of chemical elements and compounds between living organisms, the atmosphere, and the Earth's crust. However, some microorganisms can cause …"
    },
    {
        "title": "Shaun the Sheep: a visit to Aston Rowant National Nature Reserve",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-10-23T14:43:26",
        "categories": [
            "Coast and access",
            "Connecting People with Nature",
            "Countryside Code",
            "Education",
            "Landscapes and access",
            "Mental health and wellbeing",
            "National Nature Reserve",
            "Natural England",
            "Nature Recovery",
            "Parks, trails and nature reserves",
            "wildlife and farming"
        ],
        "content": [
            {
                "content": "By Stephanie Wilson, Reserve Manager, Thames Solent Team at Natural England",
                "tag": "p"
            },
            {
                "content": "Here at Aston Rowant National Nature Reserve (NNR), conservation grazing is one of many management tools we use to look after the site. You could argue having a conservation grazing flock is slightly more challenging than other management tools (I’ve certainly never had to deal with a woolly Robomower jumping over a fence!) but in many ways, our habitats would look very different without grazing if we just relied on mechanical management.",
                "tag": "p"
            },
            {
                "content": "Aston Rowant NNR sits within The Chilterns National Landscape and for most people it is pretty memorable as the deep cut through the escarpment, where one of the busiest motorways (the M40) is carved. The Nature Reserve sits on both sides of the M40 and in all, is just over 150ha of mixed scrub and juniper, herb rich chalk downland and beech woodland.",
                "tag": "p"
            },
            {
                "content": "Our chalk downland really is a special feature: the diversity of the flowering herbs can only really be appreciated during the peak flowering period, when swathes of bright purple, pink and yellow flowers are only matched by the numbers of orchids and accompanying pollinators. We know from countless pieces of research and published papers that, in the main, it is conservation grazing which keeps this habitat looking so wonderful. It is such a science, you can even pin down to the livestock unit, the number of grazing animals required per hectare.",
                "tag": "p"
            },
            {
                "content": "Thus, we have sheep. Beulah Speckled Face sheep to be exact. This is a Welsh breed, so they are suited to being out, grazing on the downland, year-round. The flock size varies between 150-200 grazers, split into smaller flocks which are regularly rotated around the paddocks. Over the autumn and winter seasons, the aim is getting the sward down to a close, tightly grazed sward whilst occasional spring and summer grazing is key to keeping on top of dominant grass species which can, if left unchecked, outcompete the smaller chalk herbs.",
                "tag": "p"
            },
            {
                "content": "As anyone with livestock will know, an inevitable challenge is the conflict between dogs and livestock in the countryside. So, the team here were excited to hear that the Countryside Code Champion, Shaun the Sheep, was planning to visit the site over the summer of 2024. We felt this presented an opportunity to produce a short film, all about the Countryside Code. With the Champion being a huge sheep, it was a perfect link for us to explain why we have sheep on the reserve, what conservation grazing is and why it’s so important for the chalk downland habitat on the Nature Reserve.",
                "tag": "p"
            },
            {
                "content": "With Shaun under our belts with his wonderful messaging around Respecting, Protecting and Enjoying the Countryside, we were delighted to recruit another partner, Stokenchurch Dog Rescue, to expand on the value of having dogs on a lead in the countryside: not only for livestock and livestock owners, but also for other four-legged friends enjoying the nature reserve. Volunteers from the dog rescue can often be spotted on site in their bright Hi-Viz jackets, walking an array of rescue dogs: all different breeds, colours and sizes, and all with different needs. As Tim from Stokenchurch Dog Rescue explains in the film, you can never be sure how different dogs will interact, so its worth being careful and keep dogs on a lead.",
                "tag": "p"
            },
            {
                "content": "We hope viewers will take away from this project the value of dogs being on a lead in the countryside– it really does make a difference to the welfare of our flocks, but also means all the other users we welcome to the Nature Reserve, including the hairy kind, can enjoy the site.",
                "tag": "p"
            },
            {
                "content": "Shaun hopes you’ll have a Baa-rilliant time, enjoying your adventures in the Countryside, and remember to Respect, Protect and Enjoy!",
                "tag": "p"
            },
            {
                "content": "Have a watch of the full film below, and if you’re interested in learning more – or visiting the Aston Rowant NNR, you can find further info here:",
                "tag": "p"
            },
            {
                "content": "Oxfordshire's National Nature Reserves - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "About the Countryside Code:",
                "tag": "p"
            },
            {
                "content": "The Countryside Code is the public's guide to Respecting, Protecting and Enjoying outdoor spaces, created during the introduction of the 1949 National Parks and Access to the Countryside Act. The Shaun the Sheep X Countryside Code partnership began in May 2023 and is due to finish in 2025.",
                "tag": "p"
            },
            {
                "content": "The Countryside Code ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/10/23/shaun-the-sheep-a-visit-to-aston-rowant-national-nature-reserve/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Stephanie Wilson, Reserve Manager, Thames Solent Team at Natural England Here at Aston Rowant National Nature Reserve (NNR), conservation grazing is one of many management tools we use to look after the site. You could argue having a conservation …"
    },
    {
        "title": "Prudence, not popularity, is the key to UK NSC’s work, says Chris",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2024-10-23T14:13:50",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Members of the UK National Screening Committee (UK NSC) know their work will not always be popular with everyone.",
                "tag": "p"
            },
            {
                "content": "The UK NSC is sometimes criticised for being slow or standing in the way of progress and innovation, but committee member Professor Chris Hyde believes history is on its side.",
                "tag": "p"
            },
            {
                "content": "People naturally believe prevention is better than cure and a screening programme can seem an obvious government response. The UK NSC’s role is to establish if screening would be an efficient way of finding people who could benefit and reassuring those who would not.",
                "tag": "p"
            },
            {
                "content": "The committee’s careful evidence-based approach may sometimes be unpopular, particularly if something looks like it would save lives or disability.",
                "tag": "p"
            },
            {
                "content": "“People want easy answers and good news stories,” said Chris. “They don’t want people equivocating, so they may think we’re too negative. But I think history is on our side.”",
                "tag": "p"
            },
            {
                "content": "Screening programmes affect millions of people, involve lots of staff, and the tests and treatments can be expensive. The UK NSC must ensure it gives the 4 UK governments the best information it can so they can make the right decisions for everyone.",
                "tag": "p"
            },
            {
                "content": "“The UK NSC has a well-earned reputation for rigour and prudence,” added Chris. “Screening is not as simple and obvious as it may initially look, and we have to look at things really carefully.”",
                "tag": "p"
            },
            {
                "content": "Influenced and trained by the best",
                "tag": "h2"
            },
            {
                "content": "Chris was brought up in Hertfordshire and studied medicine at St Thomas’s in London where he spent about 10 years as a hospital doctor, mainly in casualty departments.",
                "tag": "p"
            },
            {
                "content": "In the late 1980s, Chris trained as a public health specialist after becoming interested in the impacts of the environment, lifestyles, and poverty on health. Some of his public health training was in Oxford with the inspirational Sir Muir Grey, who helped set up the UK NSC and was its first director.",
                "tag": "p"
            },
            {
                "content": "“Muir was very passionate about all sorts of issues in public health, particularly the evidence, so I was taught by the best. The evidence-based healthcare movement was very strong in Oxford at the time, and I was very much influenced by that.”",
                "tag": "p"
            },
            {
                "content": "After completing his specialist public health training, Chris took up a post at the University of Birmingham, running the ARIF research unit that aimed to improve how research findings are incorporated into healthcare decision making. Chris worked there for about 10 years, doing systematic reviews and helping healthcare commissioners interpret the evidence.",
                "tag": "p"
            },
            {
                "content": "In 2009, Chris moved to Exeter, both to lead the Exeter Test Group and succeed Prof Ken Stein as director of the Peninsula Technology Assessment Group. The Exeter Test Group is an internationally recognised centre of excellence for test evaluation, bringing together a broad range of skills in systematic evidence reviews, economic modelling, evaluation, and original research. ",
                "tag": "p"
            },
            {
                "content": "He is Chair of Public Health and Clinical Epidemiology at the University of Exeter and has a long association with policy making on tests. He was a member and then vice-chair of the National Institute of Health and Care Excellence (NICE) diagnostics advisory committee between 2009 and 2020, helping assess new tests coming on the market.",
                "tag": "p"
            },
            {
                "content": "Big decisions and a big responsibility",
                "tag": "h2"
            },
            {
                "content": "Chris became a member of the UK NSC in 2017.",
                "tag": "p"
            },
            {
                "content": "“My public health background gives me a sense of the totality of everything which goes on in healthcare and influences health, from hospitals and primary care to social care and economic circumstances,” he said. “Screening occupies a really important place in that totality.",
                "tag": "p"
            },
            {
                "content": "“It’s important we get it right because screening is something which is imposed on people who are usually completely well and don’t have any symptoms. Screening is also very expensive. Tens of millions of pounds are required to set up any new screening programme and if they go wrong, they affect a lot of people, so they’re politically very sensitive.",
                "tag": "p"
            },
            {
                "content": "“All screening programmes have many different potentially positive and negative dimensions. Somehow, we’ve got to try to identify them all and bring them together to make an overall judgement about whether screening does more good than harm.",
                "tag": "p"
            },
            {
                "content": "“It’s also not just about setting up screening programmes, it’s making sure they are delivered to a high quality. Quality assurance is essential for them to deliver the promised benefits. We also feel it’s important that screening should be available to everybody. One of the great virtues of national screening programmes is that, to some extent, they overcome some of the issues of inequity.”",
                "tag": "p"
            },
            {
                "content": "The UK NSC decision Chris has contributed most to, both as a member and through evidence generated by the Exeter Test Group, was the positive recommendation for a targeted lung cancer screening programme.",
                "tag": "p"
            },
            {
                "content": "The Exeter group’s modelling evidence contributed significantly to the recommendation, particularly in terms of the cost effectiveness of screening.",
                "tag": "p"
            },
            {
                "content": "“It has been incredibly interesting, but really complicated, and makes you realise the challenges the committee faces in terms of the complexity of the decisions,” said Chris.",
                "tag": "p"
            },
            {
                "content": "“It’s hard to take all the different potential benefits and harms of screening into consideration because quite often they don’t all move in the same direction.”",
                "tag": "p"
            },
            {
                "content": "Chris is particularly interested in how the UK NSC assesses cost effectiveness and incorporates health economics into its decisions. Cost effectiveness modelling is challenging, partly because there are so many variables such as workforce capacity, the cost of tests and equipment, the interface between screening and primary care, and how to manage screen-detected incidental findings.",
                "tag": "p"
            },
            {
                "content": "“Incorporating all these things into an economic model is very challenging because every time you add in something new, it just makes the model more complicated,” said Chris.",
                "tag": "p"
            },
            {
                "content": "The UK NSC is currently grappling with the challenge of how to assess evidence for a range of new technologies such as artificial intelligence, multi-cancer tests and whole genome sequencing. The committee needs answers to lots of questions before determining if these technologies would do more good than harm at affordable cost when applied to screening.",
                "tag": "p"
            },
            {
                "content": "“There is a growing interest in screening as a way of treating public health challenges like cancer and in using new technologies,” said Chris. “They’re all interesting ideas, but they all need to be proven. There’s no such thing as an obvious slam dunk.”",
                "tag": "p"
            },
            {
                "content": "Making a splash away from work",
                "tag": "h2"
            },
            {
                "content": "Chris, who now spends half of his time based in Manchester and half in Exeter, has 2 children in their mid-20s. His son works in communications and his daughter is an analytical chemist.",
                "tag": "p"
            },
            {
                "content": "His main leisure pursuit is open water swimming. He recently completed a 10km swim along the River Dart in Devon, the equivalent of a swimming marathon, in an impressive time of 2 hours 40 minutes.",
                "tag": "p"
            },
            {
                "content": "“The West Country has so many beautiful bits of open water. I also swim in North Wales and have done quite a few swims in the Lake District,” he said.",
                "tag": "p"
            },
            {
                "content": "“It’s a lovely thing to do and there’s always something new to look at. I usually wear a wet suit, so I haven't really got much excuse not to go in at any time of the year.”",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/10/23/prudence-not-popularity-is-the-key-to-uk-nscs-work-says-chris/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Our latest UK NSC member profile focuses on Professor Chris Hyde."
    },
    {
        "title": "Small and Micro Food Business Operator Tracking Survey: Wave 4 Findings",
        "authors": [
            "Laura Gent"
        ],
        "posted_on": "2024-10-23T13:58:23",
        "categories": [
            "Business guidance"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Today, we published wave 4 of the small and micro FBO (food business operator) tracking survey. The survey takes place every other year and tracks small and micro FBOs' views on a variety of topics, including trust in the Food Standards Agency, and opinions on regulatory issues affecting their industry.",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "h3"
            },
            {
                "content": "The Food Standards Agency has been conducting these surveys since 2018, and the data collected has helped inform engagement and intervention activity targeted at businesses with fewer than 50 staff.",
                "tag": "p"
            },
            {
                "content": "Wave 4 took place from October to December 2023, with a total of 556 small and micro FBOs surveyed. To ensure the findings were representative of the small and micro FBO population the data was weighted.",
                "tag": "p"
            },
            {
                "content": "Key findings",
                "tag": "h3"
            },
            {
                "content": "Perceptions of the FSA",
                "tag": "h4"
            },
            {
                "content": "Awareness of the Food Standards Agency (FSA) amongst small and micro businesses remains high, which is consistent with previous waves of the survey (97 – 98% across all waves). Most businesses surveyed felt the FSA works hard to ensure food safety standards are maintained and improved (94%).",
                "tag": "p"
            },
            {
                "content": "Around a third (30%) of businesses who had heard of the FSA had been in contact with them in the previous 12 months. These businesses rated the FSA highly on several metrics (on a scale from 1 to 10, where 1 is ‘very poor’ and 10 is ‘excellent’):",
                "tag": "p"
            },
            {
                "content": "Most FBOs (94%) were confident the FSA can be trusted to use any information they give them appropriately, and that the FSA is good at identifying where poor standards exist (90%). Additionally, 87% were confident that the FSA understands the needs of businesses like theirs.",
                "tag": "p"
            },
            {
                "content": "Confidence in the food safety system",
                "tag": "h4"
            },
            {
                "content": "FBOs expressed high confidence in food safety and hygiene standards and regulations with at least eight in ten agreeing that food standards and regulations are:",
                "tag": "p"
            },
            {
                "content": "Regulation awareness",
                "tag": "h4"
            },
            {
                "content": "The majority of businesses (85%) felt informed about regulations affecting their business, with 31% feeling very informed. However, awareness of the government’s commitment to Smarter Regulation was low (17%).",
                "tag": "p"
            },
            {
                "content": "Challenges and barriers",
                "tag": "h4"
            },
            {
                "content": "The survey found that the most pressing challenges for FBOs are:",
                "tag": "p"
            },
            {
                "content": "These concerns have shifted since 2021, when supply chain disruptions and COVID-19 were the primary issues.",
                "tag": "p"
            },
            {
                "content": "Importing and exporting trends",
                "tag": "h4"
            },
            {
                "content": "The proportion of FBOs involved in importing and exporting remains low, with only 3% importing and 1% exporting. Businesses that had changed their importing practices in the last 12 months suggested that the UK’s exit from the EU, changes to import costs and business growth were the primary factors that led them to change their importing practices.",
                "tag": "p"
            },
            {
                "content": "Heddiw, gwnaethom gyhoeddi cylch 4 o’r arolwg tracio gweithredwyr busnesau bwyd bach a micro. Mae’r arolwg yn cael ei gynnal bob yn ail flwyddyn, ac mae’n olrhain safbwyntiau gweithredwyr busnesau bwyd bach a micro ar amrywiaeth o bynciau, gan gynnwys ymddiriedaeth yn yr Asiantaeth Safonau Bwyd (ASB) a barn ar faterion rheoleiddiol sy’n effeithio ar eu diwydiant.",
                "tag": "p"
            },
            {
                "content": "Cefndir",
                "tag": "h3"
            },
            {
                "content": "Mae’r ASB wedi bod yn cynnal yr arolygon hyn ers 2018, ac mae’r data a gasglwyd wedi helpu i lywio gweithgarwch ymgysylltu ac ymyrryd wedi’i dargedu at fusnesau â llai na 50 o staff.",
                "tag": "p"
            },
            {
                "content": "Cynhaliwyd cylch 4 rhwng mis Hydref a mis Rhagfyr 2023, gyda chyfanswm o 556 o weithredwyr busnesau bwyd bach a micro yn cael eu harolygu. Er mwyn sicrhau bod y canfyddiadau’n cynrychioli poblogaeth y gweithredwr busnes bwyd bach a micro, cafodd y data ei bwysoli.",
                "tag": "p"
            },
            {
                "content": "Y prif ganfyddiadau",
                "tag": "h3"
            },
            {
                "content": "Canfyddiadau ynghylch yr ASB",
                "tag": "h4"
            },
            {
                "content": "Mae ymwybyddiaeth o’r ASB ymhlith busnesau bach a micro yn parhau i fod yn uchel, sy’n gyson â chylchoedd blaenorol yr arolwg (97–98% ar draws pob cylch). Roedd y rhan fwyaf o’r busnesau a arolygwyd yn teimlo bod yr ASB yn gweithio’n galed i sicrhau bod safonau diogelwch bwyd yn cael eu cynnal a’u gwella (94%).",
                "tag": "p"
            },
            {
                "content": "Roedd tua thraean (30%) o’r busnesau a oedd wedi clywed am yr ASB wedi bod mewn cysylltiad â hi yn ystod y 12 mis blaenorol. Rhoddodd y busnesau hyn sgôr uchel i’r ASB ar sawl metrig (ar raddfa o 1 i 10, lle mae 1 yn ‘wael iawn’ a 10 yn ‘rhagorol’):",
                "tag": "p"
            },
            {
                "content": "Roedd y rhan fwyaf o weithredwyr busnesau bwyd (94%) yn hyderus y gellir ymddiried yn yr ASB i ddefnyddio unrhyw wybodaeth a roddir iddi yn briodol, a bod yr ASB yn dda am nodi lle mae safonau gwael yn bodoli (90%). Yn ogystal, roedd 87% yn hyderus bod yr ASB yn deall anghenion busnesau fel eu rhai nhw.",
                "tag": "p"
            },
            {
                "content": "Hyder yn y system diogelwch bwyd",
                "tag": "h4"
            },
            {
                "content": "Mynegodd gweithredwyr busnesau bwyd hyder uchel mewn safonau a rheoliadau diogelwch a hylendid bwyd, gydag o leiaf wyth o bob deg yn cytuno bod safonau a rheoliadau bwyd yn:",
                "tag": "p"
            },
            {
                "content": "Ymwybyddiaeth o reoleiddio",
                "tag": "h4"
            },
            {
                "content": "Roedd y rhan fwyaf o fusnesau (85%) yn teimlo eu bod yn cael gwybod am reoliadau sy’n effeithio ar eu busnes, gyda 31% yn teimlo’n wybodus iawn. Fodd bynnag, roedd ymwybyddiaeth o ymrwymiad y llywodraeth i Reoleiddio Callach yn isel (17%).",
                "tag": "p"
            },
            {
                "content": "Heriau a rhwystrau",
                "tag": "h4"
            },
            {
                "content": "Canfu’r arolwg mai’r heriau mwyaf taer i weithredwyr busnesau bwyd yw:",
                "tag": "p"
            },
            {
                "content": "Mae’r pryderon hyn wedi newid ers 2021, pan oedd tarfu ar y gadwyn gyflenwi a COVID-19 yn brif faterion.",
                "tag": "p"
            },
            {
                "content": "Tueddiadau o ran mewnforio ac allforio",
                "tag": "h4"
            },
            {
                "content": "Mae cyfran y gweithredwyr busnesau bwyd sy’n ymwneud â mewnforio ac allforio yn parhau’n isel, gyda dim ond 3% yn mewnforio ac 1% yn allforio. Awgrymodd busnesau a oedd wedi newid eu harferion mewnforio yn ystod y 12 mis diwethaf mai ymadawiad y DU â’r UE, newidiadau i gostau mewnforio a thwf busnes oedd y prif ffactorau a wnaeth beri iddynt newid eu harferion mewnforio.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/10/23/small-and-micro-food-business-operator-tracking-survey-wave-4-findings/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Cymraeg Today, we published wave 4 of the small and micro FBO (food business operator) tracking survey. The survey takes place every other year and tracks small and micro FBOs' views on a variety of topics, including trust in the …"
    },
    {
        "title": "Change NHS and the role of mental health social work",
        "authors": [
            "Robert Lewis"
        ],
        "posted_on": "2024-10-23T13:28:50",
        "categories": [
            "Care and support",
            "Communities",
            "Mental health"
        ],
        "content": [
            {
                "content": "Our voice is needed",
                "tag": "h2"
            },
            {
                "content": "This week, the Department of Health and Social Care, in partnership with NHS England, launched the Change NHS campaign.",
                "tag": "p"
            },
            {
                "content": "This is the beginning of an ongoing conversation with the public as, together, our government and healthcare leaders seek the widest range of views possible to shape a new 10-Year Health Plan for England.",
                "tag": "p"
            },
            {
                "content": "This major public engagement on the future direction of the NHS is open also to those who work within and alongside the health service, presenting a welcome opportunity for social workers and others to add their voice to the NHS they would like to see.",
                "tag": "p"
            },
            {
                "content": "For social workers generally, and for mental health social workers (MHSWs) in particular, the relationship between local authorities and the NHS can sometimes feel fraught at the interface.",
                "tag": "p"
            },
            {
                "content": "For those employed directly in NHS Mental Health Trusts, they can often feel hidden and struggle to have their skills and knowledge recognised for the contribution they undoubtedly bring.",
                "tag": "p"
            },
            {
                "content": "As the fastest growing profession in the NHS mental health workforce, MHSWs need to embrace this opportunity to help bring about the changes we all want to see.",
                "tag": "p"
            },
            {
                "content": "Unique perspectives",
                "tag": "h2"
            },
            {
                "content": "With our focus on strengths-based, person-centred, and trauma-informed approaches, mental health social workers are ideally placed to support the NHS in achieving the aims of the Community Mental Health Framework and the Government’s hoped for ‘shifts’ from hospitals to communities and treatment to prevention.",
                "tag": "p"
            },
            {
                "content": "What are you seeing that creates barriers to providing the best care and support? What do you need in the role to be successful? What ideas do you have for improving the services we work in?",
                "tag": "p"
            },
            {
                "content": "One area of practice that is routinely exposed to the challenges of securing timely and appropriate responses to individuals is our work under the Mental Health Act.",
                "tag": "p"
            },
            {
                "content": "With social workers making up 95% of the Approved Mental Health Professional (AMHPs), one of the greatest privileges of the role is the opportunity to work across all age groups, with all types of difficulty and in all environments.",
                "tag": "p"
            },
            {
                "content": "Whether it is in emergency departments, custody suites, the person’s home, psychiatric wards, or prison cells, AMHPs see the whole system operating in real time. They see the challenges and missed opportunities for improvement.",
                "tag": "p"
            },
            {
                "content": "I encourage all local, national, or regional AMHP forums to invest the time to bring together your reflections and offer you voice and expertise to this process for the benefit of all.",
                "tag": "p"
            },
            {
                "content": "Think about the role the NHS could play in supporting your considerations at section 13, what meaningful alternatives to admission might look, and the benefits of partnership working between those with lived experiences, the NHS, local authorities and the VCSE sector.",
                "tag": "p"
            },
            {
                "content": "To our many mental health social workers and AMHPs I encourage you to talk, formulate and communicate your ideas and make sure you use this opportunity to bring the changes we need in the NHS.",
                "tag": "p"
            },
            {
                "content": "What we can do right now",
                "tag": "h2"
            },
            {
                "content": "Whether you respond in a personal or professional capacity, it is essential we get this message out to those we support. Please encourage those with lived experience to add their voices too.",
                "tag": "p"
            },
            {
                "content": "Everyone can get started by signing up here.",
                "tag": "p"
            },
            {
                "content": "If you are:",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2024/10/23/change-nhs-and-the-role-of-mental-health-social-work/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "This week, the Department of Health and Social Care, in partnership with NHS England, launched the Change NHS campaign. This is the beginning of an ongoing conversation with the public as, together, our government and healthcare leaders seek the widest range of views possible to shape a new 10-Year Health Plan for England."
    },
    {
        "title": "Funding Service: Defining data standards for grant teams",
        "authors": [
            "Wayne Busby, Technical Architect"
        ],
        "posted_on": "2024-10-23T12:56:22",
        "categories": [
            "Data",
            "Funding Service"
        ],
        "content": [
            {
                "content": "Creating reusable standards to improve grant delivery",
                "tag": "h2"
            },
            {
                "content": "Data collection in funding is complex, with no two funds collecting the same data in the same way. This causes problems with data consistency and increases the burden on grant recipients who report data for monitoring purposes.",
                "tag": "p"
            },
            {
                "content": "As part of the Ministry of Housing, Communities and Local Government (MHCLG)’s work to simplify the funding landscape, the Funding Service is creating reusable data standards for grant teams.",
                "tag": "p"
            },
            {
                "content": "By establishing data standards for grant funding, our aim is to:",
                "tag": "p"
            },
            {
                "content": "We believe that standardising funding data will both benefit grant teams and improve the quality and efficiency of grant delivery across the whole department.",
                "tag": "p"
            },
            {
                "content": "What we set out to do",
                "tag": "h2"
            },
            {
                "content": "To help us achieve consistency for grant funding data, we embarked on an 8-week project to:",
                "tag": "p"
            },
            {
                "content": "In this blog post, you can find out about the approach we’ve taken and our progress to date.",
                "tag": "p"
            },
            {
                "content": "Understanding data needs",
                "tag": "h2"
            },
            {
                "content": "Before defining any data standards, we first needed to understand grant funding data needs across the department and beyond. We looked at:",
                "tag": "p"
            },
            {
                "content": "This involved speaking to business and grant funding teams in MHCLG, including 10 different teams on finance alone. We then looked at any standards already being used within those teams, wider government departments and across the subject matter in general. ",
                "tag": "p"
            },
            {
                "content": "The approach allowed us to compare the data needs against standards already in use and identify any data gaps. It also allowed us to pick the most suitable starting point for the Funding Service’s data standards which could be modified to meet those needs.",
                "tag": "p"
            },
            {
                "content": "Prioritising ‘risk’, ‘organisation’ and ‘financial’ data standards",
                "tag": "h2"
            },
            {
                "content": "We identified three standards to prioritise: risk, organisation and financial data. These were chosen deliberately:",
                "tag": "p"
            },
            {
                "content": "Our data standards design process",
                "tag": "h2"
            },
            {
                "content": "Taking a user-centred design approach, we created a blueprint to define the data standards. The cycle include:",
                "tag": "p"
            },
            {
                "content": "The cycle will continue to recur as we test and iterate the grant data standards once they are in use across the department.",
                "tag": "p"
            },
            {
                "content": "Working on the data standards together",
                "tag": "h2"
            },
            {
                "content": "Defining data standards is not an individual or even a team activity. For the grant funding data standards to succeed, there needs to be an ongoing collaborative effort between business and policy teams, subject matter experts, and operational and delivery teams. These differing viewpoints help to us give a 360-degree view of data and how it is used within MHCLG. They also provide a level of assurance and confidence that the data standard is well defined.",
                "tag": "p"
            },
            {
                "content": "Similarly, we’ve begun work with data colleagues throughout MHCLG, including the Deputy Prime Minister’s Data Unit and the Chief Data Office, on how we introduce ownership and governance controls into the standards.",
                "tag": "p"
            },
            {
                "content": "What's next and how to get in touch",
                "tag": "h2"
            },
            {
                "content": "As we pass through the mid-way point of the project and progress with the definition of our three initial data standards for grant funding, we’re beginning to think about what standards we want to produce next. We will also be putting forward recommendations on how we successfully implement the standards within MHCLG’s digital services.",
                "tag": "p"
            },
            {
                "content": "Note for grant funds delivered by MHCLG",
                "tag": "h3"
            },
            {
                "content": "All new and redesigned government funds delivered by MHCLG must use the Funding Service, unless an exemption is agreed when your business case is approved. If you are designing or delivering a fund via MHCLG and are not yet talking to the team about onboarding arrangements, please get in touch at the email address above.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/10/23/funding-service-defining-data-standards-for-grant-teams/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Read about the work of MHCLG’s Funding Service to simplify the funding landscape by defining data standards for grant teams."
    },
    {
        "title": "A new search engine for GOV.UK",
        "authors": [
            "Catriona Fraser, Product Manager, Search, GOV.UK",
            "Christian Sutter, Technical Lead, Search, GOV.UK",
            "Tara Stockford, Senior Performance Analyst at GOV.UK, GDS"
        ],
        "posted_on": "2024-10-23T10:31:51",
        "categories": [
            "Product changes",
            "What we're working on"
        ],
        "content": [
            {
                "content": "Site search is one of the main ways that people find information on GOV.UK. It is used more than 4 million times a month. Last year we made improving site search one of the priorities in our strategy for growth.",
                "tag": "p"
            },
            {
                "content": "Since GOV.UK was launched in 2012, site search has been powered by an open source search engine which we customised to suit our needs. Over the years, we’ve worked hard on this customisation, experimenting with different ways to improve the relevance of results.",
                "tag": "p"
            },
            {
                "content": "This work did improve results for users, but not as much as we would have liked. It also added complexity to our technology infrastructure, increasing the amount of maintenance work required.",
                "tag": "p"
            },
            {
                "content": "In recent years, search technology has evolved rapidly. There have been significant improvements in semantic search: the ability for search engines to ‘understand’ a user’s intent when they search for something, and return relevant results.",
                "tag": "p"
            },
            {
                "content": "So last year we started a piece of work to investigate whether there were search products available that could significantly improve the relevance of our search results, while also being simpler and more efficient to run.",
                "tag": "p"
            },
            {
                "content": "We've now launched a new search engine for GOV.UK site search, which is making it easier for users to find what they need on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Choosing a new search engine",
                "tag": "h2"
            },
            {
                "content": "To make sure our new search engine would deliver the best experience for users, we started by running a thorough review of search products on the market. Once initial research was completed, we built working prototypes of different search engines to understand the search engine features that would be most effective in helping us improve outcomes for users, and make it simplest to integrate with our existing technology infrastructure.",
                "tag": "p"
            },
            {
                "content": "We ran search queries on these prototypes and used judgement lists (sets of ratings for how relevant results are for a given search query) to review the quality of results. For further feedback, we also built a tool that let colleagues review and rate the prototypes’ search results.",
                "tag": "p"
            },
            {
                "content": "It was clear from this research that the latest generation of semantic search products, particularly those that use large language models, were able to provide significant improvements in search relevance at scale. We chose Google’s Vertex AI Search as the product that would best meet user needs both for relevance and ease of integration.",
                "tag": "p"
            },
            {
                "content": "Integrating a new search engine",
                "tag": "h2"
            },
            {
                "content": "We developed a new backend application within our publishing platform to update the data in the search engine whenever content is changed, as well as an interface (API) that allows our existing systems to integrate with it. This was also an opportunity to simplify how we collect and process content from across GOV.UK for searching, since the new application has less complicated logic which is easier to understand and maintain.",
                "tag": "p"
            },
            {
                "content": "Finally, we connected the search engine to anonymous data on how users are interacting with search (from users who have consented to analytics tracking). This allows it to improve search results over time, by learning which results are useful for which queries, based on what users are clicking on.",
                "tag": "p"
            },
            {
                "content": "Testing the new search engine",
                "tag": "h2"
            },
            {
                "content": "While building the new search backend systems, we continued to improve our testing approach to make sure that our new search engine would meet users’ needs. We extended and improved our judgement lists, built automated tests, and built a new tool to let colleagues rate results and report queries with result quality problems.",
                "tag": "p"
            },
            {
                "content": "Once we were confident in the quality of results, we started an A/B test on the live site. This test meant a random sample of GOV.UK users were shown results from the new search engine so we could compare its performance against the old search engine. We gradually ramped this test up to 50% of users (who had consented to analytics tracking) while closely monitoring the reliability of the system.",
                "tag": "p"
            },
            {
                "content": "We tracked a range of behavioural metrics over the A/B test, such as clickthrough (does the user click on a search result, and how high up is the result they click on?) and refinement (does the user change their search because they did not get the results they expected?).",
                "tag": "p"
            },
            {
                "content": "We found that with the new search engine there was:",
                "tag": "p"
            },
            {
                "content": "All of these were indicators that users were finding what they needed more easily.",
                "tag": "p"
            },
            {
                "content": "Launching the new search engine",
                "tag": "h2"
            },
            {
                "content": "We went live with the new search engine at the end of February. We’re really pleased with the results we’ve seen so far, which represent a significant improvement in the search experience for GOV.UK users. We are closely monitoring metrics and user feedback to make sure that we meet our goal of helping all users find the information they need.",
                "tag": "p"
            },
            {
                "content": "We’re committed to continuing to improve the new search engine, and we’ll be blogging again soon about changes we’ve made to the user interface of search on GOV.UK. You can subscribe to Inside GOV.UK using the link below to read the next post as soon as it’s published. If you have feedback to share about the changes we’ve made to search on GOV.UK please email govuk-site-search@digital.cabinet-office.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2024/10/23/a-new-search-engine-for-gov-uk/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We’ve launched a new site search engine for GOV.UK. Read about how it’s making it easier for users to find what they need."
    },
    {
        "title": "Jacqui McIntosh talks to IfATE about representation in hair and beauty apprenticeships",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2024-10-23T10:04:26",
        "categories": [
            "Apprenticeship standards",
            "Black History Month",
            "Employers",
            "Insider insights",
            "Route Panel"
        ],
        "content": [
            {
                "content": "This year, British Beauty Week coincides with Black History Month. The 2024 British Beauty Week theme is “a beauty industry that looks like you”, which highlights the importance of representation and inclusion in the beauty industry.",
                "tag": "p"
            },
            {
                "content": "IfATE is committed to the pursuit of equity, diversity, and inclusion in education. You can read about this goal in our equity, diversity and inclusion (EDI) framework and toolkit.",
                "tag": "p"
            },
            {
                "content": "IfATE also provides equality and diversity advice for employers of apprentices.",
                "tag": "p"
            },
            {
                "content": "To find out more, we spoke to Jacqui McIntosh. Jacqui is a globally renowned salon hairstylist, artistic educator, platform artist, qualified teacher, assessor, internal verifier, award-winning educator and trichologist. Her impressive career spans three decades and she is often referred to as the all-knowing “authority of textured hair and its business”.",
                "tag": "p"
            },
            {
                "content": "Jacqui has influenced the hair industry across Europe as well as generations of hairdressers across the globe. At Francesco Group, she worked with some of the largest hairdressing groups in the UK. She was Director of Francesco Group Birmingham Hair Academy, heading up their excessively curly hair centre of excellence, and the extraordinary Education Director for Avlon Industries (Europe).",
                "tag": "p"
            },
            {
                "content": "She was recently celebrated as an industry pioneer for British Afro hairdressing as part of Black History Month.",
                "tag": "p"
            },
            {
                "content": "Why are you passionate about diverse representation in the hair  industry? ",
                "tag": "h2"
            },
            {
                "content": "As a Black person who has worked and trained from salon floor to management, I’ve seen how people from my community can be excluded or misrepresented.  ",
                "tag": "p"
            },
            {
                "content": "The hair industry plays a significant role in shaping how we view ourselves, and how we feel about our appearance. If we don't see people like us being catered to, it perpetuates the idea that our beauty is less valued. Representation is about more than aesthetics; it’s about self-worth, identity, and empowerment.  ",
                "tag": "p"
            },
            {
                "content": "I’ve been in rooms where Afro hair was seen as a niche. I’ve had to push for more inclusive curriculums and conversations about diversity. I joined the IfATE route panel because that change starts with education. We need to make sure that our hair standards, training programs, and career pathways reflect the rich diversity of our society.  ",
                "tag": "p"
            },
            {
                "content": "How can apprenticeships remove inequalities faced by hair and beauty clients?",
                "tag": "h2"
            },
            {
                "content": "Hair and beauty apprenticeships must include a focus on: ",
                "tag": "p"
            },
            {
                "content": "This should not be an afterthought in training, but an integral part of the curriculum.  ",
                "tag": "p"
            },
            {
                "content": "This naturally broadens the range of services available to Black and minority clients. Employers and educators have a responsibility to make sure the next generation of professionals can cater to everyone.  ",
                "tag": "p"
            },
            {
                "content": "What support should employers in the beauty industry give to Black apprentices?",
                "tag": "h2"
            },
            {
                "content": "To support Black and minority apprentices, employers must: ",
                "tag": "p"
            },
            {
                "content": "Representation is key. When learners see people who look like them succeeding in the industry, they will see themselves in those roles.  ",
                "tag": "p"
            },
            {
                "content": "Apprenticeships are a fantastic way to open doors for underrepresented groups, but they must be accessible.  ",
                "tag": "p"
            },
            {
                "content": "This means:",
                "tag": "p"
            },
            {
                "content": "How are you working with IfATE to make these changes within the hair and beauty sector? ",
                "tag": "h2"
            },
            {
                "content": "Through my work with IfATE, I’m advocating for more inclusive training standards.  ",
                "tag": "p"
            },
            {
                "content": "This involves: ",
                "tag": "p"
            },
            {
                "content": "No apprentice should qualify without the ability to work with Afro-textured hair. Diversity must be embedded as a standard in the curriculum, not as an option.  ",
                "tag": "p"
            },
            {
                "content": "We also want to see better access to apprenticeships for Black and minority groups. We want to see more diversity in the professionals progressing into leadership roles, and influencing change.  ",
                "tag": "p"
            },
            {
                "content": "My goal is to help create an industry where diversity is not an afterthought. Diversity must be the foundation on which we build success. ",
                "tag": "p"
            },
            {
                "content": "Further information: ",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2024/10/23/jacqui-mcintosh-talks-to-ifate-about-representation-in-hair-and-beauty-apprenticeships/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "This year, British Beauty Week coincides with Black History Month. The 2024 British Beauty Week theme is “a beauty industry that looks like you”, which highlights the importance of representation and inclusion in the beauty industry. IfATE is committed to …"
    },
    {
        "title": "The future of fish: Impacts of climate change on fish species diversity across marine food webs",
        "authors": [
            "Elena Couce",
            "Murray Thompson"
        ],
        "posted_on": "2024-10-23T09:27:19",
        "categories": [
            "biodiversity",
            "Climate Change",
            "Science"
        ],
        "content": [
            {
                "content": "Climate change is altering the distribution of many marine fish species, with widespread impacts on biodiversity, with the potential to jeopardise world food security. Most studies to date focus on how commercially exploited fish species will be affected by climate change without consideration for different life stages across different species.  Body size plays an important role in how fish interact with their prey and is therefore a useful ‘super trait’ to understand current and future changes to the structure of marine food webs. Climate change is expected to favour smaller fish, who need and expend less energy in response to warming compared with larger fish. Categorising fish using their species identity and body size into ‘feeding guilds’ associated with different prey is therefore useful to understand how marine ecosystems could change in future in response to climate change.",
                "tag": "p"
            },
            {
                "content": "In this blog, Murray Thompson, Principal Marine Conservation Scientist, and Elena Couce, Senior Quantitative Ecologist at Cefas, discuss their recent paper featured in the journal of Global Change Biology which looks at how climate change will affect the habitat suitability of marine fish species across a range of body sizes and belonging to different feeding guilds in the northeast Atlantic shelf seas.",
                "tag": "p"
            },
            {
                "content": "How is this paper helping us to understand the impacts of climate change on food web",
                "tag": "p"
            },
            {
                "content": "Murray: Many studies predict changes in the way fish species are distributed and community size composition in response to climate change, yet few have demonstrated how these changes will be distributed across marine food webs. In this study, we looked at how climate change will affect the habitat suitability of marine fish species across a range of body sizes and belonging to different feeding guilds, each with different habitat and feeding requirements in the northeast Atlantic shelf seas. We found that that species richness will change at different rates and even in different directions across the food web over large areas. We therefore expect quite big and complex changes in the ecosystem functioning of marine ecosystems, as changes in the distributions of species performing critical ecosystem functions fundamentally alters how and where energy moves through the system. Importantly, our results show that regional increases in community-wide species richness can mask the loss of species that are critical to maintaining ecosystem functioning. These changes add to the evidence base that world food security could be greatly impacted by climate change.",
                "tag": "p"
            },
            {
                "content": "What types of data did it look at?",
                "tag": "p"
            },
            {
                "content": " Murray: This work draws on data from internationally coordinated fisheries independent surveys for fish stocks. We also looked at fish stomach contents data to position fish within feeding guilds based on their size and species identity.",
                "tag": "p"
            },
            {
                "content": "Elena: In terms of climate data, we used climate projections available from Copernicus, among other environmental data layers, such as seabed substrate composition that were kept constant for the future.",
                "tag": "p"
            },
            {
                "content": "What type of changes might we expect to see in terms of the distribution of certain fish species as a result of climate change?",
                "tag": "p"
            },
            {
                "content": "Elena: There have been some interesting findings. For example, we might expect a species whose habitat range was increasing to simply occupy the space left by species within the same guild who faced a decrease in range (Figures 3 and 4). Instead, those increasing in range are predicted to prosper in other areas of the ecosystem, with some regions experiencing contrasting directions of change in species richness across the food web. These changes will deplete species in some areas where they perform critical ecosystem functions (e.g. planktivorous herring(Clupea harengus) and Norway pout (Trisopterus esmarkii), while bolstering others (e.g. planktivorous anchovy (Engraulis encrasicholus) and Atlantic horse mackerel(Trachurus trachurus); Figure 4), and thus fundamentally alter how and where energy moves through the ecosystem.",
                "tag": "p"
            },
            {
                "content": "Figure 3:",
                "tag": "p"
            },
            {
                "content": " Figure:4",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "You mentioned that regional increases in community-wide species richness could have the potential to ‘mask’ or hide the loss of species that are critical to maintaining ecosystem functioning’. Could you explain more?",
                "tag": "p"
            },
            {
                "content": "Murray: If we were to look at species richness for all fish, then we would see an increase across much of the study area driven by an increase in more southerly distributed fish species, which might appear like a positive thing. However, when we categorise fish into food web levels which utilise different prey, we see that increases are largely occurring higher in the food web, in the piscivore guild which prey on other fish. Changes in the species richness of planktivores (fish that feed on zooplankton) and benthivores (fish that prey on organisms dwelling on the seafloor) is much more varied, with large areas showing declines. These fish lower in the food web are key pathways for energy, e.g. planktivores eat plankton before being eaten themselves by piscivores and other top-predators. If the species richness is compromised in these lower guilds, this could have widespread impacts on their predators (piscivores, mammals, birds), their prey (plankton, benthos), and disrupt ecosystem functioning.",
                "tag": "p"
            },
            {
                "content": "How can the fishing industry and policy makers use this paper to support climate adaptation/management efforts? ",
                "tag": "p"
            },
            {
                "content": "Elena: The paper can help fisheries understand the potential impacts of climate change on fish stocks and therefore what we might do to ensure future sustainability.  Typically, fish distributions are moving poleward so that could mean some species move out of range of UK fleets, or at least to areas that are more challenging to exploit, but also other species will move in. There are noteworthy areas of climate refugia including the deeper areas of the North Sea or more stable areas such as Atlantic facing coastal waters of the UK and Ireland. These areas could be where conservation efforts e.g. marine protected areas, have most impact because they cover areas of high biodiversity into the future. Areas which are predicted to change most in response to climate change, such as the central North Sea where planktivore species richness is predicted to decrease and piscivores increase, may also benefit from protections to help alleviate other pressures that could compound changes.",
                "tag": "p"
            },
            {
                "content": "Murray: Put simply, big fish eat little fish, but how big the big fish is compared to its prey affects the rate energy can flow across the food web. Particularly big fish eating particularly small prey (an extreme example being baleen whales feeding on plankton) can help conserve and stabilise food webs (by helping to avoid extreme increases and decreases in population numbers). However, we predict larger fish species which prey on relatively small prey will decrease in future in each feeding guild. This could mean that the food web becomes less stable and less resilient to other stressors, such as fishing and climate change. Conserving bigger fish which tend to prey on particularly small organisms should therefore be a priority - these are typically larger, older individuals of a species that continue to consume small prey as they grow, e.g. herring and Atlantic mackerel.",
                "tag": "p"
            },
            {
                "content": " What are the next stages of the research?",
                "tag": "p"
            },
            {
                "content": "Murray: This study did not look at other human pressures on food webs, such as from fishing, so going forward we are looking at such impacts and quantifying change in biomass and energy flux. For example, we aim to: i) quantify changes in the biomass of different guilds; ii) the amount of energy they demand from their prey; iii) and supply to their predators under different fishing scenarios and in light of climate change – but there are many hurdles before we get there! A key challenge will be to understand how fishers will respond to climate change. We are also looking at how different fishing practices affect feeding guild structure (diversity and biomass) using dynamical models to understand what might be sustainable versus unsustainable fishing practices – and whether a sweet spot exists, what we call an ‘ecologically safe space’ that conserves biodiversity, provides sustainable fisheries yields where risk of species loss is minimised.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/10/23/the-future-of-fish-impacts-of-climate-change-on-fish-species-diversity-across-marine-food-webs/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Climate change is altering the distribution of many marine fish species, with widespread impacts on biodiversity, with the potential to jeopardise world food security. Most studies to date focus on how commercially exploited fish species will be affected by climate …"
    },
    {
        "title": "Employment Rights Bill is “pro-growth, pro-business and pro-worker”",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-10-22T15:46:15",
        "categories": [
            "Workers' rights"
        ],
        "content": [
            {
                "content": "The Employment Rights Bill returned to the House of Commons for its second reading yesterday (Monday 21 October). It continues to attract significant media attention, as shown by today’s front pages, which all lead on the bill’s impact assessment published yesterday and words from the Deputy Prime Minister Angela Rayner telling Parliament how the bill will benefit ten million working people across the country.",
                "tag": "p"
            },
            {
                "content": "In an op-ed for today’s I News the Deputy PM reflected on her time as a mother and care worker struggling on unpredictable hours – and how new protections in the bill will save the lowest paid workers up to £600 a year in lost income from cancelled or shortened shifts. She said: “My fight to support others out of insecurity into stability and restore respect is deeply personal. I know how it feels, and I’ve been there. Now I am at the Cabinet table, I am determined to deliver for the millions of people in the position I was once in.”",
                "tag": "p"
            },
            {
                "content": "The Mirror highlights that the government’s analysis shows 2.4 million people in the UK work irregular patterns like zero or low hours contracts or agency work. New protections like guaranteed hours and giving reasonable notice or compensation for lost work will help workers save money on hidden costs like expensive childcare or transport from last-minute notice of shifts.",
                "tag": "p"
            },
            {
                "content": "Many workers in the North and Midlands where more people struggle with insecure hours will benefit from these changes, an angle covered by Birmingham Live, Liverpool Echo and Yorkshire Post.",
                "tag": "p"
            },
            {
                "content": "Most headlines today including the Financial Times and Guardian also pick up on the cost to employers – most of which will be a transfer from businesses to their workers, which we expect to be in the low billions of pounds per year. Put in context, this amounts to costing only 0.4% of the total £1.3 trillion pay bill paid by UK businesses annually. The impact assessment also concludes the bill could have a direct and positive impact on economic growth, and by boosting protections and quality of work for the lowest paid, will help raise living standards for families and communities across the UK.",
                "tag": "p"
            },
            {
                "content": "As the Deputy PM recently wrote in the Financial Times, “all the best businesses know that their greatest asset is their people”.",
                "tag": "p"
            },
            {
                "content": "Speaking in Parliament, the Deputy Prime Minister said:",
                "tag": "p"
            },
            {
                "content": "“This landmark Bill—pro-growth, pro-business and pro-worker—will extend the employment protections given by the best British companies to millions more workers…",
                "tag": "p"
            },
            {
                "content": "“Almost 9 million employees will benefit from protection against unfair dismissal from day one, 1.7 million will benefit from new policies on flexible working, and up to 2 million will receive a right to bereavement leave. Thousands of pregnant women and mothers will benefit from new maternity protections, and tens of thousands of fathers and partners will be brought into the scope of paternity leave. We will deliver a genuine living wage that matches the cost of living...",
                "tag": "p"
            },
            {
                "content": "“If you are working hard on low pay and struggling to make ends meet, this Government are delivering for you…",
                "tag": "p"
            },
            {
                "content": "“Our reforms are ambitious—they have to be to bring real change. But we have engaged extensively and will continue to do so.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/10/22/employment-rights-bill-is-pro-growth-pro-business-and-pro-worker/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "The Employment Rights Bill returned to the House of Commons for its second reading yesterday (Monday 21 October). It continues to attract significant media attention, as shown by today’s front pages, which all lead on the bill’s impact assessment published …"
    },
    {
        "title": "The scale and cost of requisitions",
        "authors": [
            "Ilia Bowles, Head of Directorate Planning, HM Land Registry Service Delivery"
        ],
        "posted_on": "2024-10-22T15:30:54",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "In part one of this blog, we explored how HM Land Registry is reducing the number of requisitions we send and why this is important not only for us but also for you, our customers. ",
                "tag": "p"
            },
            {
                "content": "In part two, we’re going to look more closely at why we are so intent on driving down requisitions. Surely a couple of typos and a missing date in a transfer, or a black-and-white plan that’s not signed, cannot cause too many problems?",
                "tag": "p"
            },
            {
                "content": "The simple fact is, they do. And the main problem is: requisitions lead to delays. ",
                "tag": "p"
            },
            {
                "content": "The impact of requisitions",
                "tag": "h2"
            },
            {
                "content": "We are not in any way suggesting errors such as these are the sole cause of longer processing times but they are a significant contributing factor.  ",
                "tag": "p"
            },
            {
                "content": "We’ve looked at how many requisitions we send in relation to just 10 simple groupings of mainly administrative errors and omissions, which we refer to as “avoidable”. The chart shows the actual number of requisitions sent over each error type from October 2023 to September 2024 – all together more than 600,000 points. ",
                "tag": "p"
            },
            {
                "content": "Our economists examined how much it costs conveyancers to rectify a mistake in a simple application to update the register, such as a straightforward transfer or remortgage. Based on average pay levels in the sector, they calculated a sum of between £5 for each “avoidable” clerical error and £30 for issues that involve chasing third parties for a document or consent, for example. Multiplied across all firms, these ‘minor mistakes’ become hugely expensive, costing the industry anything between £3.2 million and £19.1 million every year.  ",
                "tag": "p"
            },
            {
                "content": "The chart below shows a breakdown of the estimated costs of the most common requisition types. They also add on average 15 working days to the time it takes for the transaction to be registered.",
                "tag": "p"
            },
            {
                "content": "It also takes HM Land Registry time and resources to manage and resolve these requisitions. We are sure you can appreciate the impact they have on the number of applications awaiting responses, and in taking our staff away from processing others.",
                "tag": "p"
            },
            {
                "content": "How we can help",
                "tag": "h2"
            },
            {
                "content": "Errors and omissions affect how quickly we can complete an application. We  recognise there have been some issues at our end, and we’ve talked about the measures we’re taking to reduce the amount of requisitions we raise. We’ve also talked about the support available to customers in making complete and correct applications.  ",
                "tag": "p"
            },
            {
                "content": "We are also actively exploring ways to make our data more accessible and meet your current and future needs. This includes empowering you to self-serve and further understand your own requisition rates, while ensuring you have the information you need to make actionable improvements – for the benefit of your business and ours.  ",
                "tag": "p"
            },
            {
                "content": "A shared goal – let’s do this! ",
                "tag": "h2"
            },
            {
                "content": "It’s clear that the only way we’re going to bring down the sheer number of requisitions as much as we all need is by continuing to work together.   ",
                "tag": "p"
            },
            {
                "content": "If you have any feedback or suggestions – or if you’d like to share your success in reducing requisitions in a case study – please get in touch with us at CustomerCommsTeam@landregistry.gov.uk. ",
                "tag": "p"
            },
            {
                "content": "Please scan the QR code below or visit the HM Land Registry training hub on GOV.UK for free training and support resources from HM Land Registry.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/10/22/the-scale-and-cost-of-requisitions/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "A detailed look at the scale and cost of requisitions – and how we can work together to minimise the number raised."
    },
    {
        "title": "Discover your local river and contribute to citizen science!",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-10-22T08:12:11",
        "categories": [
            "Nature",
            "Rivers",
            "Water"
        ],
        "content": [
            {
                "content": "September was a fantastic month for bringing communities and stakeholders together in celebration of our rivers. There were events across the country as part of World Rivers Day on 22 September, seasonal mass monitoring of our rivers through national citizen science initiatives such as The Rivers Trust’s The Big River Watch and Earthwatch’s Great UK Waterblitz, and the launch of the Environment Agency’s Water Hub!",
                "tag": "p"
            },
            {
                "content": "We need to continue and build on this level of engagement, support and interest with our water environment to better understand the pressures our water environment is facing and work together to improve the health of our rivers.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is committed to working collaboratively and through the Supporting Citizen Science project, we are working with a range of partners, projects and citizen science programmes to understand the different methods and approaches of citizen science monitoring the water environment and exploring how this data and information can be used by the organisation.",
                "tag": "p"
            },
            {
                "content": "We are launching our Supporting Citizen Science information pagewhich provides further information on our project, who we are working with and will signpost to citizen science monitoring guidance.",
                "tag": "p"
            },
            {
                "content": "In the continued spirit of World Rivers Day, we would encourage you to find out more about your local water course, and if you are able to, get involved and take part in citizen science.",
                "tag": "p"
            },
            {
                "content": "There are lots of ways to get involved ….",
                "tag": "p"
            },
            {
                "content": "Get involved with our Hello Lamp Post pilot!",
                "tag": "p"
            },
            {
                "content": "We are excited to announce the launch of our Hello Lamp Post citizen science project.",
                "tag": "p"
            },
            {
                "content": "Part of the Environment Agency’s Supporting Citizen Science project, Hello Lamp Post invites local residents and visitors at selected sites across the country to chat to their local beach, river or lake using the Hello Lamp Post artificial intelligence platform. QR signage at these pilot locations will prompt a text conversation, and the beach, river or lake will share the latest news from local Environment Agency monitoring and signpost to local work we are involved in across the area. We hope this will be more than a one-way conversation, with residents and visitors contributing to citizen science by sharing their own observations from these sites.",
                "tag": "p"
            },
            {
                "content": "The information from these conversations will help us to understand who visits these sites and how this varies over time. It will also provide us with information on water quality observations and any signs of pollution.",
                "tag": "p"
            },
            {
                "content": "If you live near any of the following locations, look out for our Hello Lamp Post signs. We would love to hear from you!",
                "tag": "p"
            },
            {
                "content": "If you are not local to these sites, don’t worry. See below for some of the other ways you can get involved with citizen science.",
                "tag": "p"
            },
            {
                "content": "You can still take part in the Rivers Trust's Big River Watch!",
                "tag": "p"
            },
            {
                "content": "If you’re new to citizen science and keen to get involved, take part in The Rivers Trust’s Big River Watch. This survey encourages mass participation in spring and autumn, however it remains open all year round, so you can find a time to take part that suits you! Just download the app and head out to your local river where you can follow the survey on your phone and answer questions about what you can see and how you feel. The Rivers Trust will use this information to help build a national picture of river health.",
                "tag": "p"
            },
            {
                "content": "Commit to monitoring our rivers more regularly",
                "tag": "p"
            },
            {
                "content": "The Riverfly Partnership is a network of organisations that offer a range of freshwater citizen science monitoring initiatives. It is hosted by the Freshwater Biological Association and supported by the Environment Agency. They provide full training and carry out regular site surveys. To get involved, contact the Riverfly Partnership to join one of the many local Riverfly monitoring groups across the country or establish a new one near you. ",
                "tag": "p"
            },
            {
                "content": "Already involved in citizen science?",
                "tag": "p"
            },
            {
                "content": "We would love to hear from you! What type of citizen science are you involved in?",
                "tag": "p"
            },
            {
                "content": "Through our feedback survey, you can share information on the citizen science you are involved in, provide feedback on our Supporting Citizen Science information page and suggest information or guidance from the Environment Agency that would help to support citizen science. The feedback survey is open until 31 December 2024.",
                "tag": "p"
            },
            {
                "content": "We can all play a part and by working together collaboratively, we can increase the knowledge and evidence needed to improve, enhance and protect our environment, now and for the future.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/10/22/discover-your-local-river-and-contribute-to-citizen-science/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "September was a fantastic month for bringing communities and stakeholders together in celebration of our rivers. There were events across the country as part of World Rivers Day on 22 September, seasonal mass monitoring of our rivers through national citizen …"
    },
    {
        "title": "Office for National Statistics: Statistics for the Public Good",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-10-21T15:57:57",
        "categories": [
            "A Modern Civil Service",
            "Capability",
            "Data science",
            "Digital and data",
            "Government Reform",
            "Innovation",
            "Proud Civil Servant"
        ],
        "content": [
            {
                "content": "At the Office for National Statistics, we know that people have a lot of questions when it comes to their personal information being used. Our research has told us that while people understand that providing data is part of modern living, there is low awareness about who collects data, what the data is used for, and how their data is anonymised and kept secure.",
                "tag": "p"
            },
            {
                "content": "Across government, we produce many statistics on every aspect of society, from the cost of living to changes in wildlife populations. We know that to build public trust in our use of their data for statistics, everyone should know how their data is sourced, used, and how it’s kept safe.",
                "tag": "p"
            },
            {
                "content": "Bringing data to life",
                "tag": "h2"
            },
            {
                "content": "Our new webinar series, ‘Bringing data to life’, is an opportunity for anyone to learn more about the life cycle of statistics. We’re working in collaboration with other government departments and agencies to present a monthly engaging interactive series to keep people informed on how their data is used.",
                "tag": "p"
            },
            {
                "content": "We’re reaching out to members of the public to invite them to register for the event, but this is also a perfect chance for you to learn more about the work that we and other official statistics producers are doing.",
                "tag": "p"
            },
            {
                "content": "You can find out more and sign up for the events on Eventbrite. The first four webinars for Autumn 2024 are:",
                "tag": "p"
            },
            {
                "content": "Each webinar will be recorded and available for anyone to view later on the ONS website. The remaining eight topics will take place throughout 2025 and will explore statistics on the following:",
                "tag": "p"
            },
            {
                "content": "Together, we can bring data to life and show how statistics can be used to help us make better choices and improve our society.",
                "tag": "p"
            },
            {
                "content": "Engaging the public on data",
                "tag": "h2"
            },
            {
                "content": "The webinar series is part of our wider, ongoing efforts to engage the public on the use of their data for statistics. We’ve launched a programme of communications activities that can be shared with your audiences, including video content and education resources.",
                "tag": "p"
            },
            {
                "content": "The aim of these resources is to improve people's understanding of data and the impact statistics can have in helping organisations make better informed decisions.",
                "tag": "p"
            },
            {
                "content": "We have created:",
                "tag": "p"
            },
            {
                "content": "All of these resources are free and available on our website. Our communications toolkit contains materials that you can share on your own communication channels. ",
                "tag": "p"
            },
            {
                "content": "If you would like more information on our range of resources to engage the public, please contact us at engagement.hub@ons.gov.uk. We welcome any feedback you have on our resources or ideas for future webinars.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/10/21/office-for-national-statistics-statistics-for-the-public-good/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "To build public trust in our use of their data for statistics, everyone should know how their data is sourced, used, and how it’s kept safe."
    },
    {
        "title": "How we’re protecting and enhancing biodiversity at DVLA",
        "authors": [
            "Harry Harding"
        ],
        "posted_on": "2024-10-21T14:15:50",
        "categories": [
            "Features",
            "Sustainability"
        ],
        "content": [
            {
                "content": "Autumn is here! As we move into a season of falling leaves, foggy mornings and fireworks, we’re looking back on some of our key sustainability milestones of the year so far.",
                "tag": "p"
            },
            {
                "content": "From pollinating our crops to regulating the air that we breathe, the natural environment is crucial to our survival and it’s important to us that we do everything we can to preserve it. At DVLA we’re dedicated to protecting and enhancing biodiversity across the estate in line with our Greening Government Commitments (GGC).",
                "tag": "p"
            },
            {
                "content": "Our Sustainability and Environment Manager, Harry Harding, takes us through our most recent initiatives to promote and protect biodiversity across our estate…",
                "tag": "p"
            },
            {
                "content": "No Mow May",
                "tag": "h2"
            },
            {
                "content": "Did you know that we’ve lost around 97% of wildflower meadows since the 1930s? This means that there’s much less pollen and nectar for pollinating insects to survive on – at DVLA, we’ve made a pledge to improve this!",
                "tag": "p"
            },
            {
                "content": "Since 2021, DVLA has taken part in No Mow May, a campaign by Plantlife calling on all lawn owners not to mow during the month of May. The movement aims to increase areas of grass and wildflowers, benefitting wildlife, and even helping to reduce pollution.",
                "tag": "p"
            },
            {
                "content": "DVLA is a largely urban estate, but we’re lucky to enjoy green spaces which flourish in the springtime. We’ve allowed the green areas of our estate to thrive during this period, providing food for pollinators like bees and butterflies, which are critical to our ecosystems and way of life. Not only do our flourishing wildflower meadows support biodiversity, they also provide a calming space for staff to enjoy nature – it’s a win-win!",
                "tag": "p"
            },
            {
                "content": "Putting down roots",
                "tag": "h2"
            },
            {
                "content": "Planting various species of tree is essential for an environment rich in biodiversity. As part of our commitment, we’ve recently planted trees across our estate that are native species. These will boost the local ecosystem by providing habitat and berries for local birds. Some of the trees we’ve planted include:",
                "tag": "p"
            },
            {
                "content": "These trees are DVLA’s legacy for local wildlife and will provide habitat for many years to come!",
                "tag": "p"
            },
            {
                "content": "Plan bee!",
                "tag": "h2"
            },
            {
                "content": "Bees are vital to our planet and essential for our survival. Unfortunately, our busy bees are reducing in numbers due to factors such as habitat loss, pollution and climate change.",
                "tag": "p"
            },
            {
                "content": "To support our bees, our Sustainability Team proudly maintain 2 bee colonies and are responsible for looking after the beehives, making sure the colonies stay healthy. Our bee colonies provide support to local meadow habitats by delivering pollination services.",
                "tag": "p"
            },
            {
                "content": "Our goal is for the colonies to become self-sufficient and produce enough honey to last through the winter months. No Mow May also greatly benefits the bees, as it provides them with plenty of wildflowers to pollinate and collect nectar from.",
                "tag": "p"
            },
            {
                "content": "A flourishing future",
                "tag": "h2"
            },
            {
                "content": "To continue our efforts in protecting and enhancing the biodiversity of our estate, it’s important for us to meet the targets set out in our biodiversity action plan, which details our biodiversity objectives and how we’ll achieve them.",
                "tag": "p"
            },
            {
                "content": "To better understand the current condition of our estate, and how our initiatives are progressing, we use the services of qualified ecologists to conduct surveys to assess biodiversity at DVLA. Surveys include a preliminary ecological assessment, bat surveys, herpetofauna surveys and a tree survey.",
                "tag": "p"
            },
            {
                "content": "The plan also contains 6 specific habitat action plans (HAPS) and 5 specific species action plans (SAPS) which focus on species and habitats that are considered priorities by the Environment (Wales) Act 2016.",
                "tag": "p"
            },
            {
                "content": "We’re excited to begin working on DVLA’s next biodiversity action plan, covering 2025 to 2030. We’ll be looking at how we can manage our estate to increase biodiversity through habitat creation and protecting the species who already have a home on our estate. We’ll be paying a particular focus to species and habitats that have a protected status to make sure we’re doing everything we can to give them the best opportunity to flourish.",
                "tag": "p"
            },
            {
                "content": "Find out more about how DVLA is planning to increase biodiversity, and protect species and habitats across our estate in our biodiversity action plan.",
                "tag": "p"
            }
        ],
        "link": "https://insidedvla.blog.gov.uk/2024/10/21/how-were-protecting-and-enhancing-biodiversity-at-dvla/",
        "blog": "Inside DVLA",
        "blog_link": "https://insidedvla.blog.gov.uk",
        "description": "Our Sustainability and Environment Manager, Harry Harding, provides an update on how DVLA is promoting and protecting biodiversity across the agency."
    },
    {
        "title": "My experience on the commissioning graduate programme at Sellafield Ltd",
        "authors": [
            "Anouschka Van Mourik"
        ],
        "posted_on": "2024-10-21T13:01:38",
        "categories": [
            "Recruitment",
            "skills"
        ],
        "content": [
            {
                "content": "With a degree in electrical and electronic engineering and a keen interest in the nuclear sector, Anouschka knew Sellafield would be the best place for her to begin her career in the industry.",
                "tag": "p"
            },
            {
                "content": "That career has already seen her relocate from Sheffield to Cumbria and scooping the title of Sellafield Ltd Graduate of the Year.",
                "tag": "p"
            },
            {
                "content": "Our graduate programme is open to applications, meaning you can follow in Anouschka’s footsteps. Here are just a few of her career highlights as a graduate commissioning engineer at Sellafield.",
                "tag": "p"
            },
            {
                "content": "I have helped to deliver world firsts",
                "tag": "h2"
            },
            {
                "content": "One of my graduate placements was with the commissioning team for the Pile Fuel Cladding Silo. This is one of the most interesting and demanding projects in the engineering sector.",
                "tag": "p"
            },
            {
                "content": "Here, I got to engage with the day-to-day operation on plant, and experience cutting-edge technology intersecting with one of the oldest nuclear stores in the world.",
                "tag": "p"
            },
            {
                "content": "It was a privilege to be part of the team that achieved the first waste retrieval from the silo. In doing so, I know that I’ve made a meaningful difference to progressing Europe’s largest and most complex environmental restoration challenge. There aren’t many people that can say they’ve done that straight out of university!",
                "tag": "p"
            },
            {
                "content": "I have contributed to major infrastructure projects",
                "tag": "h2"
            },
            {
                "content": "As well as working on one of the oldest parts of the site, I also got to work on the early commissioning phase of one of our major infrastructure projects – the Sellafield Product and Residue Store Retreatment Plant. Delivered through the Programme and Project Partners (PPP), the project is integral to ensuring the safe long-term storage of special nuclear materials on the Sellafield site.",
                "tag": "p"
            },
            {
                "content": "The complexity and scale of the project exposed me to the importance of the Sellafield mission which made the work I did incredibly fulfilling. It showed me the importance of multiple disciplines working collaboratively. With the revolutionary delivery model of the PPP, it also gave me a unique experience of working in integrated teams with the supply chain. This helped my professionally development as I was exposed to multiple company practices, cultures, and procedures.",
                "tag": "p"
            },
            {
                "content": "I have had the support to be the best nuclear professional I can be",
                "tag": "h2"
            },
            {
                "content": "Being part of the Sellafield graduate scheme provides you with lots of opportunities for chartership, training and certifications. The programme pushes our development and keeps us accountable to ensure we get the best out of roles.",
                "tag": "p"
            },
            {
                "content": "These opportunities have given me the foundation to become a leading nuclear professional in my future career.",
                "tag": "p"
            },
            {
                "content": "I have built a network within the industry",
                "tag": "h2"
            },
            {
                "content": "One of my biggest achievements outside of my usual ‘day job’ was the opportunity to compete in the final of the Nuclear Institute’s Young Generation Network (YGN) speaking competition. It was a challenging and transformative experience.",
                "tag": "p"
            },
            {
                "content": "I had the opportunity to discuss a topic I am passionate about - driving gender equality and diversity in the nuclear industry - whilst honing my public speaking skills.",
                "tag": "p"
            },
            {
                "content": "The competition allowed me to engage with fellow young nuclear professionals and senior leaders from around the UK.",
                "tag": "p"
            },
            {
                "content": "It was a rewarding experience that not only broadened my understanding of nuclear energy and decommissioning but strengthened my confidence as a speaker and advocate of the nuclear industry.",
                "tag": "p"
            },
            {
                "content": "I have inspired others to pursue careers in Science, Technology, Engineering and Mathematics (STEM)",
                "tag": "h2"
            },
            {
                "content": "I am incredibly passionate about improving gender equality and social mobility across STEM and other areas. Sellafield has provided me with a platform to pursue this passion via our STEM ambassador programme.",
                "tag": "p"
            },
            {
                "content": "In this role, I have volunteered at STEM outreach events, mentored year 6 students at a local primary school in a Lego league challenge, and have been both a resource lead and volunteer of the Elements innovative work awareness programme for STEM careers.",
                "tag": "p"
            },
            {
                "content": "By inspiring the next generation to consider a career in STEM, I know I’ve made a positive impact in improving diversity in the future not just for Sellafield Ltd, but also our sector. It has been one of the highlights of the graduate programme.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/my-experience-on-the-commissioning-graduate-programme-at-sellafield-ltd/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Anouschka,, one of our commissioning engineer graduates, tells us about her experience as a graduate at Sellafield Ltd."
    },
    {
        "title": "Change NHS: your chance to make social care part of the conversation",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2024-10-21T12:34:33",
        "categories": [
            "Care and support",
            "Carers",
            "Communities",
            "Innovation",
            "Workforce"
        ],
        "content": [
            {
                "content": "Generational opportunity",
                "tag": "h2"
            },
            {
                "content": "This week, the Department of Health and Social Care, in partnership with NHS England, launches the biggest national conversation about the state of the NHS in its 76-year history.",
                "tag": "p"
            },
            {
                "content": "Change NHS is a once in a lifetime opportunity for all of us, whatever our age, circumstance, or profession, to share our experiences, ideas, and concerns about the state of our health and care system. It’s our chance to make a difference and help shape its future.",
                "tag": "p"
            },
            {
                "content": "But what does the widest public engagement for a generation have to do with social care? The answer is: quite a lot. There can be no long term solutions to fixing the challenges facing the NHS without meaningful involvement from the care sector.",
                "tag": "p"
            },
            {
                "content": "As social care nurses and colleagues in wider care teams, we are dedicated to maximising good health and wellbeing and, where clinically appropriate, avoiding hospital admissions and supporting timely discharge.",
                "tag": "p"
            },
            {
                "content": "In cases where people are discharged from hospital back to residential or nursing care settings, or their own homes, we are there to support ongoing recovery. We do this by working with NHS community teams to maximise their independence for as long as possible.",
                "tag": "p"
            },
            {
                "content": "Insights tested in the field",
                "tag": "h2"
            },
            {
                "content": "We already proved our worth alongside our equally dedicated NHS colleagues during the pandemic (working closely together to limit and minimise outbreaks and uphold the highest standards of infection prevention and control).",
                "tag": "p"
            },
            {
                "content": "We also undertook enhanced roles to meet increased care needs. We can build from that experience with further opportunities generated through neighbourhood teams, helping us deliver care as close to home as possible.",
                "tag": "p"
            },
            {
                "content": "Likewise, our expertise in delegated healthcare activities, where regulated healthcare professionals, including nurses or occupational therapists, delegate healthcare interventions to care colleagues, continues to enhance the care experience as we look after the same people in different ways.",
                "tag": "p"
            },
            {
                "content": "This evolution in care and support fits well with the government’s desire to see three major ‘shifts’ in how healthcare is delivered in England: ‘from analogue to digital’, ‘from sickness to prevention’ and ‘from hospital to community’. Social care can be a strong and effective partner in all three.",
                "tag": "p"
            },
            {
                "content": "‘From hospital to community’, like the other shifts, is not a new aspiration, but I welcome its return, because it is arguably the place where our input as care professionals carries most weight.",
                "tag": "p"
            },
            {
                "content": "If we’re to improve our health and care system for care colleagues, residents, and patients, we need to understand why things don’t always work as smoothly as they could.",
                "tag": "p"
            },
            {
                "content": "Ideas? We have plenty",
                "tag": "h2"
            },
            {
                "content": "What examples from our professional experience could make things work more effectively? Better communication is often the way to solve many workplace problems.",
                "tag": "p"
            },
            {
                "content": "We might recommend more timely pharmacy access, proactive discharge planning and other ways we can work with clinical counterparts to make sure residents and patients are cared for in the right place at the right time.",
                "tag": "p"
            },
            {
                "content": "How can we develop the incredible skills of our workforce to be the best care home nurse specialists and advanced practitioners they can be?",
                "tag": "p"
            },
            {
                "content": "There is so much more we can do to avoid hospital admissions through activities like nurse prescribing, for example, halting deterioration of treatable conditions like UTI’s.",
                "tag": "p"
            },
            {
                "content": "End of life care, in both domestic and residential settings, is another area in which we excel. We should grasp this opportunity to share our learning across the care and health sectors.",
                "tag": "p"
            },
            {
                "content": "So, wherever care colleagues and people who use care services live and work, the campaign really wants to hear from you. Whether you have a little or a lot to say, it all matters, it all has value.",
                "tag": "p"
            },
            {
                "content": "While you can quickly and easily contribute online, more than 100 in-person events will be taking place nationwide, and the voice of social care will be welcome at all of them.",
                "tag": "p"
            },
            {
                "content": "I will be working closely with the new NHS England Chief Nursing Officer, Duncan Burton, to make sure social care nursing and wider care sector voices are heard loud and clear.",
                "tag": "p"
            },
            {
                "content": "Rest assured, your views will play a vital role in shaping the government’s 10-Year Health Plan to build a health and care system fit for the future.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h2"
            },
            {
                "content": "To find out how to give your views on the 10-Year Health Plan, visit Change.NHS.uk.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2024/10/21/change-nhs-your-chance-to-make-social-care-part-of-the-conversation/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "This week, the Department of Health and Social Care, in partnership with NHS England, launches the biggest national conversation about the state of the NHS in its 76-year history. Social care voices invited!"
    },
    {
        "title": "New rules for fair milk contracts: supporting dairy producers ",
        "authors": [
            "Richard Thompson"
        ],
        "posted_on": "2024-10-21T12:11:04",
        "categories": [
            "Farming and Countryside Programme",
            "Guest post"
        ],
        "content": [
            {
                "content": "Poor contractual relationships and unclear or unfair terms between producers and processors can affect farmers' ability to budget, manage price volatility, invest in their businesses and innovate. ",
                "tag": "p"
            },
            {
                "content": "To address these issues in the dairy supply chain, new regulations were introduced this year to ensure fairer contract practices. These changes, which follow a consultation, aim to help dairy producers thrive while allowing processors and retailers to better serve their customers. ",
                "tag": "p"
            },
            {
                "content": " The Fair Dealings Obligations (Milk) Regulations (FDOM24) set out the rules for how milk purchase contracts must operate. FDOM24 is designed to make these contracts fairer and more transparent across the dairy industry. ",
                "tag": "p"
            },
            {
                "content": "To enforce FDOM24, a new Agricultural Supply Chain Adjudicator (ASCA), Richard Thompson (pictured above) was appointed. ",
                "tag": "p"
            },
            {
                "content": "In this guest post, Richard shares insights into his role and what to check in your contract. ",
                "tag": "p"
            },
            {
                "content": "I was proud to be appointed as the ASCA this year. Over the past few months, I have been welcomed by dairy producers and purchasers alike — both virtually on introductory calls and in person at dairy shows, on dairy farms and at milk processing facilities. ",
                "tag": "p"
            },
            {
                "content": "A huge amount of hard work and dedication goes into putting milk products on tables and I’ve been struck by the commitment of both dairy producers and processors to get things right under FDOM24 to improve transparency and fairness in the supply chain.  ",
                "tag": "p"
            },
            {
                "content": "Over the course of just a few months, these experiences have given me confidence that, by working together, we can improve the dairy supply chain without creating significant burdens or generating animosity in the process.  ",
                "tag": "p"
            },
            {
                "content": "By setting out my approach to enforcement in this post, I hope to reassure you of this. And, if after reading this post, you’d like to learn more or leave a comment, please do.  ",
                "tag": "p"
            },
            {
                "content": "FDOM24 and making a complaint ",
                "tag": "h2"
            },
            {
                "content": "For those of you who aren’t yet familiar with FDOM24, I’ll give quick overview.  ",
                "tag": "p"
            },
            {
                "content": "FDOM24 covers the direct purchase of cow’s milk from a farm by a business purchaser — so, from farm gate to dairy processor or manufacturer.  ",
                "tag": "p"
            },
            {
                "content": "These new rules make sure both purchasers and producers know their rights and responsibilities under milk purchase contracts. ",
                "tag": "p"
            },
            {
                "content": "In summary, contracts must now be in writing, signed, and include clear terms about pricing, how long the contract lasts, how it can be ended, and how disputes will be settled. ",
                "tag": "p"
            },
            {
                "content": "If you’re a dairy producer or purchaser, any new milk purchase contract you make after 9 July 2024 must comply with the rules. And by 9 July 2025, all contracts — new and existing — must meet these standards. ",
                "tag": "p"
            },
            {
                "content": "A primary part of my role as the ASCA is to ensure purchasers understand and comply with FDOM24 and producers know how to raise a complaint with my office. ",
                "tag": "p"
            },
            {
                "content": "A producer can make a complaint if: ",
                "tag": "p"
            },
            {
                "content": "If I find there’s been a breach, I can impose a fine of up to 1% of the purchaser’s turnover and/or make them compensate the producer. ",
                "tag": "p"
            },
            {
                "content": "We’ve published full guidance on the regulations, my enforcement role, and how to make a complaint on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "I know making a formal complaint can feel overwhelming for producers, especially for small, local businesses. My goal is to make the process as open and accessible as possible. ",
                "tag": "p"
            },
            {
                "content": "I want everyone — whether a producer or a purchaser — to get a fair, prompt, and empathetic service where we can reach resolution as quickly and easily as possible.  ",
                "tag": "p"
            },
            {
                "content": "Influencing positive behaviour change in the dairy industry ",
                "tag": "h2"
            },
            {
                "content": "My role isn’t just about formal complaints. It’s about improving fairness and transparency in the supply chain. This means raising awareness about what’s working well — and what’s not — in the dairy market. It’s about encouraging best practice and influencing positive behaviour change. ",
                "tag": "p"
            },
            {
                "content": "That’s why ongoing engagement with dairy producers, purchasers, and other stakeholders is so important. By being a trusted, authoritative voice on what’s happening in the dairy supply chain, my aim is to be able address issues early and encourage positive changes before complaints even happen. ",
                "tag": "p"
            },
            {
                "content": "As part of this, I welcome the opportunity to meet with you and understand issues with your milk purchase contract from your perspective.  ",
                "tag": "p"
            },
            {
                "content": "While I won’t hesitate to use my enforcement powers when needed, I hope we can achieve a lot by working together to prevent problems from arising in the first place. ",
                "tag": "p"
            },
            {
                "content": "If you have any questions about this work after this post or the guidance on GOV.UK do leave a comment below. ",
                "tag": "p"
            },
            {
                "content": "Or, if you would like to get in touch with the ASCA, please get in touch via the ASCA mailbox: asca@defra.gov.uk ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/10/21/new-rules-for-fair-milk-contracts-supporting-dairy-producers-in-england/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "The Fair Dealings Obligations (Milk) Regulations (FDOM24) set out how milk purchase contracts must operate. FDOM24 is designed to make these contracts fairer and more transparent across the dairy industry. In this guest post, Richard Thompson, the Agricultural Supply Chain Adjudicator (ASCA) shares an overview of his role and what to look for in your contact. "
    },
    {
        "title": "How GDS is supporting women in STEM",
        "authors": [
            "Laura Yarrow - Head of Design, GOV.UK, Government Digital Service"
        ],
        "posted_on": "2024-10-21T10:49:24",
        "categories": [
            "GDS team",
            "People and skills"
        ],
        "content": [
            {
                "content": "Introduction",
                "tag": "h2"
            },
            {
                "content": "Here at the Government Digital Service, we're committed to gender equality throughout our workforce. So, it's crucial that we do our bit to make sure younger generations can take advantage of the fantastic opportunities that exist through careers in technology. ",
                "tag": "p"
            },
            {
                "content": "That’s why GDS recently hosted three students from Next Tech Girls (NTG), a social enterprise set up in 2016 that works with girls currently in education looking to work in STEM (Science, Technology, Engineering, Maths) careers. They especially focus on working with girls from lower income and minority backgrounds. ",
                "tag": "p"
            },
            {
                "content": "Next Tech Girls facilitates work placement and career opportunities for the students across a broad spectrum of organisations. Their mission is “to inspire today's girls in education to be tomorrow's women in tech”. As a woman who has been on that journey myself, I wanted to get involved to bring opportunities I didn’t have in the past to the next generation of female digital and technology specialists.",
                "tag": "p"
            },
            {
                "content": "In the UK, Next Tech Girls statistics show that there is currently a huge gender gap in STEM careers, with women severely underrepresented. Women are much less likely to enter into a STEM career path due to a number of factors. ",
                "tag": "p"
            },
            {
                "content": "This can range from the stereotypes of it being a predominantly male career path (I was one of the only girls on my own university computer science degree out of approximately 100, which was intimidating), issues with a lack of role models and visibility of women working in tech, to a lack of advocacy and support in school to pursue these types of careers in the first place. ",
                "tag": "p"
            },
            {
                "content": "This can mean girls are not able to make these choices at the critical time they are building the qualifications and knowledge needed to pursue a career in STEM.",
                "tag": "p"
            },
            {
                "content": "Setting up the work placement",
                "tag": "h2"
            },
            {
                "content": "It was important for GDS to understand what the students wanted to get out of the work placement, so we met with the girls before our week together started to understand a bit more about them, their interests and background, and to make sure we were going to provide a good experience for them.",
                "tag": "p"
            },
            {
                "content": "We learnt that the students were especially interested in our individual career paths, what qualifications we each had, what helped us get to where we currently were in our career, and what a day in the life of different disciplines looked like, especially what it was like to work in a modern office environment. ",
                "tag": "p"
            },
            {
                "content": "Part of this was going to be about exposing the students to different STEM roles and activities, so it became important to assemble a set of people they could work with across a variety of roles. This led to putting together a team of designers, developers, delivery managers, data scientists, and leadership roles to spend some time throughout the week giving the students a variety of perspectives. ",
                "tag": "p"
            },
            {
                "content": "One of the principles of this project was to ensure the majority of the people speaking to the students were female, and we achieved that. 9 out of 10 of the staff involved were female, and could offer that unique perspective on their careers, challenges and approach to work to the students. ",
                "tag": "p"
            },
            {
                "content": "I also wanted to ensure we inspired the students, and to give them confidence that they can pursue any career they wanted to. Luckily at GDS we are not short of inspirational and accomplished women, who agreed to put together a timetable of immersive activities and learning.",
                "tag": "p"
            },
            {
                "content": "Our agenda was across an action-packed five days, which we divided up into a morning session, then lunch followed by an afternoon session that finished at 4pm. It was important to respect the time of our volunteers, but also give the students a bit of time to learn from people, then go off and complete some self-directed activities and tasks. The challenge here was not making it too much like the school environment, and exposing them in a safe way to a work environment where they had to use their initiative to develop their own skills.",
                "tag": "p"
            },
            {
                "content": "We kicked the week off with an introduction from myself to GDS and our unique history. I then gave a brief overview of my education and career to date, what I enjoyed and what I found a challenge. This format was used by most of our volunteers to give an insight into how different people approached their careers, followed by some hands-on activities and experience. I also set them a task for the week of summarising what they learned during their time with us, to present back on the Friday afternoon.",
                "tag": "p"
            },
            {
                "content": "A sample of the other sessions students attended were:",
                "tag": "p"
            },
            {
                "content": "End of the placement week",
                "tag": "h2"
            },
            {
                "content": "At the end of the week, we all convened to watch a presentation from the placement students. This was the highlight of the week for me, as not only was it an energetic presentation from the girls, but seeing the sheer amount of things they learned about and put into practice over such a short time that week was incredible. They told us they really enjoyed the week and have a good idea of what to do next to start out in their careers.",
                "tag": "p"
            },
            {
                "content": "As a team, it was also useful to hear feedback from the girls at the end-of-week session. It was great to hear that the students had a positive experience at GDS, and to know we now have the blueprint to offer this sort of work experience again. ",
                "tag": "p"
            },
            {
                "content": "We learned it was so important to have a strict agenda to stick to, to give confidence that the students would have a good mix of taught and self-directed learning, and to see the spread of disciplines and activities they would be doing. It was also useful to set up a Slack channel for all volunteers to keep in touch with, and in case of emergencies. ",
                "tag": "p"
            },
            {
                "content": "We learned it was important to be candid and talk about not just the surface elements of a career, but the deeper aspects such as challenges, pay and uniquely female experiences such as “what happens if I get my period at work?”. We had to remember that they weren’t familiar with many of the daily aspects of work we take for granted as experienced STEM professionals.",
                "tag": "p"
            },
            {
                "content": "One thing that was consistent between all volunteers was that nothing prepared us for how much we would enjoy this week. It was a thoroughly positive, fulfilling and uplifting experience to be part of a group of women supporting the next generation of girls leaving school to start their own careers. ",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2024/10/21/how-gds-is-supporting-women-in-stem/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "The Government Digital Service recently hosted three students from Next Tech Girls, a social enterprise that works with girls in education who are interested in a career in tech. "
    },
    {
        "title": "Navigating trade sanctions with guidance",
        "authors": [
            "Office of Trade Sanctions Implementation"
        ],
        "posted_on": "2024-10-21T09:24:10",
        "categories": [
            "Trade Sanctions"
        ],
        "content": [
            {
                "content": "At the Office of Trade Sanctions Implementation (OTSI), we recognise that trade can be a complex area, particularly when it comes to understanding and complying with trade sanctions.  Our goal is to equip UK businesses with up-to-date knowledge that enables them to navigate this challenging landscape successfully. ",
                "tag": "p"
            },
            {
                "content": "OTSI was established to strengthen the UK’s implementation and enforcement of trade sanctions so that they can be as impactful as possible. OTSI is here to support businesses be confident in meeting their obligations under the UK’s trade sanctions regime. We will help them do so by issuing guidance and engaging with businesses. ",
                "tag": "p"
            },
            {
                "content": "Our website features a library of materials, including detailed guidance on OTSI’s approach to enforcement and licensing, amongst other useful information.  ",
                "tag": "p"
            },
            {
                "content": "Guidance ",
                "tag": "p"
            },
            {
                "content": "Currently available on the OTSI website is guidance on several different topics. ",
                "tag": "p"
            },
            {
                "content": "In addition to the statutory guidance on The Trade, Aircraft and Shipping Sanctions (Civil Enforcement) Regulations 2024, we provide clear and accessible guidance and tools on the following: our enforcement approach  ",
                "tag": "p"
            },
            {
                "content": "A dynamic resource ",
                "tag": "p"
            },
            {
                "content": "Our guidance is regularly reviewed and kept up to date. We invite feedback from users on where we can improve and supplement our guidance.  ",
                "tag": "p"
            },
            {
                "content": "We encourage businesses to make use of our updates. Monitor our website and blogsite to stay up to date about important changes that may impact you. This proactive approach can help businesses remain compliant and mitigate potential risks. ",
                "tag": "p"
            },
            {
                "content": "Support and engagement ",
                "tag": "p"
            },
            {
                "content": "In addition to providing written resources, OTSI continues to attend conferences and meet with stakeholders to help businesses enhance their understanding of trade sanctions compliance. These interactive sessions encourage dialogue and allow us to address specific challenges faced by participants. ",
                "tag": "p"
            },
            {
                "content": "Our engagement efforts will foster open communication between OTSI and the business community. We believe that empowering businesses with knowledge is essential for ensuring compliance and maintaining the effectiveness of sanctions.  ",
                "tag": "p"
            },
            {
                "content": "By providing clear, accessible guidance and actively engaging with businesses, we aim to promote an environment where companies can thrive while adhering to sanctions obligations. ",
                "tag": "p"
            },
            {
                "content": "Visit us online ",
                "tag": "p"
            },
            {
                "content": "We invite UK businesses to explore the resources available on our website and to take advantage of our engagements.  ",
                "tag": "p"
            },
            {
                "content": "Use our contact form for any enquiries. We encourage businesses and individuals to reach out to us with any questions.   ",
                "tag": "p"
            }
        ],
        "link": "https://otsi.blog.gov.uk/2024/10/21/navigating-trade-sanctions-with-guidance/",
        "blog": "Office of Trade Sanctions Implementation",
        "blog_link": "https://otsi.blog.gov.uk",
        "description": "At the Office of Trade Sanctions Implementation (OTSI), we recognise that trade can be a complex area, particularly when it comes to understanding and complying with trade sanctions.  Our goal is to equip UK businesses with up-to-date knowledge that enables …"
    },
    {
        "title": "RPC welcomes new Minister, Justin Madders MP, to committee meeting",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2024-10-21T09:20:51",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The Regulatory Policy Committee (RPC) was pleased to host Justin Madders MP, the Minister for Employment Rights, Competition and Markets at the Department for Business and Trade (DBT), at a recent committee meeting.",
                "tag": "p"
            },
            {
                "content": "During the meeting, the Minister expressed his appreciation for the RPC’s crucial role in ensuring that government decisions are evidence-based and take into account a wide range of potential impacts.",
                "tag": "p"
            },
            {
                "content": "He voiced his support for the RPC’s work in improving the quality of government policy-making and acknowledged the importance of the Better Regulation Framework.",
                "tag": "p"
            },
            {
                "content": "This framework is key in helping the government assess the impact of regulatory decisions on its broader goal of fostering economic growth. Mr Madders also shared his enthusiasm for working closely with the committee to further enhance the Framework.",
                "tag": "p"
            },
            {
                "content": "The photograph shows (left to right): Caroline Elliott, Ryan Williams, Justin Madders MP (Minister), Stephen Gifford, Stephen Gibson (RPC Chair), Andrew Williams-Fry, Hilary Jennings, and John Longworth. (Dan Dalton attended the meeting virtually and is not pictured).",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2024/10/21/rpc-welcomes-new-minister-justin-madders-mp-to-committee-meeting/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "The RPC was pleased to welcome Justin Madders MP, Minister for Employment Rights, Competition and Markets at the Department for Business and Trade (DBT), to a recent meeting."
    }
]