[
    {
        "title": "How Design102 brought a 700-year-old Coronation tradition to the public",
        "authors": [
            "Design102 team"
        ],
        "posted_on": "2024-05-17T18:13:32",
        "categories": [
            "Creative",
            "Design",
            "Services",
            "Team"
        ],
        "content": [
            {
                "content": "Do you know what a Coronation Roll is? If you don’t, you may not be alone, since this document has never been presented to the public before. The Permanent Secretary of the Ministry of Justice, Antonia Romeo, commissioned Design102 to change this by designing and creating a website to host the Coronation Roll from the Coronation of King Charles III and Queen Camilla in May 2023, and we worked closely with the Cabinet Office to deliver this. Read on to learn about the Roll, our process and the results.",
                "tag": "p"
            },
            {
                "content": "What is a Coronation Roll?",
                "tag": "h2"
            },
            {
                "content": "Coronation Rolls have been used to officially record the proceedings of Coronations for centuries, with the first Roll being created for the Coronation of Edward II and Queen Isabella in 1308. The Roll contains details of the accession, the planning of the Coronation, and a description of the ceremony.",
                "tag": "p"
            },
            {
                "content": "Because this document has never been made publicly available before, creating a digital version was seen as an opportunity to commemorate the Coronation by allowing the public to discover new details about this historic occasion.",
                "tag": "p"
            },
            {
                "content": "How did we help?",
                "tag": "h2"
            },
            {
                "content": "Strategy",
                "tag": "h3"
            },
            {
                "content": "The project began with an insight-gathering phase. We held interviews with stakeholders and focus groups with the general public and other specialist audiences to help us better understand our target audience and how we could best engage them.",
                "tag": "p"
            },
            {
                "content": "Our audience was enthusiastic about the idea of a digitalised Coronation Roll, which was seen as a modern and inclusive way of marking this important historic event. However, they also wanted more than just a long scroll of text – they were looking for interactivity and the opportunity to peek behind the curtain, discovering more about the Coronation through videos and further resources.",
                "tag": "p"
            },
            {
                "content": "We recommended that the output should be a website which engages through interactivity while also directing users to other resources and materials that provide interesting information.",
                "tag": "p"
            },
            {
                "content": "Design",
                "tag": "h3"
            },
            {
                "content": "From this insight, we developed two design routes. They both aimed to blend contemporary and traditional elements, with one focusing on vibrant colours and design while the other leaned towards a more traditional style. Our goal with both routes was to reflect how the Coronation brought together contemporary British culture and historic tradition.",
                "tag": "p"
            },
            {
                "content": "The final design was inspired by the rich colours and designs of the Coronation regalia, paired with the natural colouring of the official record, written on parchment. Serif fonts were chosen for their traditional feel, which when paired with the striking full-bleed photography creates a timeless modern-traditional design.",
                "tag": "p"
            },
            {
                "content": "Web build",
                "tag": "h3"
            },
            {
                "content": "With our design concept finalised, our next task was to build a platform that met the requirements of interactivity and engagement. The final website features the historically-accurate Coronation Roll on a single page, complemented with images to bring the text to life. Elements of the Roll are highlighted to click-through to further information in the form of videos, photography, audio clips and more. The result is a truly interactive and engaging website that preserves tradition while celebrating modernity.",
                "tag": "p"
            },
            {
                "content": "Results",
                "tag": "h3"
            },
            {
                "content": "Our Coronation Roll website has been a huge success. In the first five days after the launch, the website achieved:",
                "tag": "p"
            },
            {
                "content": "Notably, the website was presented to His Majesty the King, who commented on how important the digital Coronation Roll is for future generations.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Visit the Coronation Roll website, and read more about the importance of the Coronation Roll in this BBC news article. You can also read the official government press release on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Design102 is a creative communications agency for government and the public sector. Discover our work at www.design102.co.uk or reach out to us at hello@design102.co.uk to find out more.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://design102.blog.gov.uk/2024/05/17/how-design102-brought-a-700-year-old-coronation-tradition-to-the-public/",
        "blog": "Design102",
        "blog_link": "https://design102.blog.gov.uk",
        "description": "In a historic first, the Coronation Roll of Their Majesties King Charles III and Queen Camilla has been made publicly available as an interactive website. Read on to discover how Design102 did it."
    },
    {
        "title": "Timpson Group – Promoting Opportunity, through social mobility.",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2024-05-17T16:02:05",
        "categories": [
            "Advice",
            "Assessors",
            "Judges",
            "King's Awards",
            "Lord-Lieutenants",
            "Recipients",
            "social mobility",
            "socialmobility"
        ],
        "content": [
            {
                "content": "Timpson Group are the largest service retailer in the UK and are one of the largest employers of Ex-offenders in the UK.  Around 10% of their entire workforce is made up people who have been directly recruited from prison. Timpson Group are widely regarded as one of the most inclusive employers in the UK.",
                "tag": "p"
            },
            {
                "content": "Why did you apply for The King’s Awards?",
                "tag": "h3"
            },
            {
                "content": "Because for over 20 years we have been at the forefront of inclusive recruitment. We are seen by many as the pioneers of ex-offender recruitment. We also employ many other margoinalised groups that may face barriers to employment, including, military veterans, refugees, as well as those who are care experienced or neurodiverse.",
                "tag": "p"
            },
            {
                "content": "Why did you apply for Promoting Opportunity?",
                "tag": "h3"
            },
            {
                "content": "We chose the category of promoting opportunity through social mobility, as it fits perfectly with our culture of kindness and compassion. We believe in giving people a second chance and focusing on their potential, rather that past mistakes. We also realise that some marginalised groups may be from lower socioeconomic backgrounds, who have faced cumulative disadvantages throughout their lives. By offering employment, we are able to help people to flourish and achieve their full potential.",
                "tag": "p"
            },
            {
                "content": "The application process was rigorous, but this ensures that all recipients of a Kings award, truly deserve it.",
                "tag": "p"
            },
            {
                "content": "How do you feel about receiving the Award?",
                "tag": "h3"
            },
            {
                "content": "By receiving the Kings Award, we feel incredibly proud that being one of the UK’s most inclusive employers has been recognized and we hope that this award and recognition, will help to inspire others. We also hope that this award, will make our colleagues and customers feel proud of what we have achieved.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Top tips for potential applicants ",
                "tag": "h3"
            },
            {
                "content": "Go for it! It’s a tough and rigorous application process, but there is support and help if needed. The benefits of receiving the award, far outweigh any negatives.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Links:",
                "tag": "h3"
            },
            {
                "content": "www.timpson.co.uk",
                "tag": "p"
            },
            {
                "content": "@JamesTCobbler",
                "tag": "p"
            },
            {
                "content": "@TimpFoundation",
                "tag": "p"
            },
            {
                "content": "https://www.linkedin.com/company/timpsongroup",
                "tag": "p"
            },
            {
                "content": "https://www.facebook.com/timpsonuk",
                "tag": "p"
            },
            {
                "content": "https://www.instagram.com/timpsonuk/",
                "tag": "p"
            },
            {
                "content": "https://www.tiktok.com/@timpsonuk",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2024/05/17/timpson-group-promoting-opportunity-through-social-mobility/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "Timpson Group are the largest service retailer in the UK and are one of the largest employers of Ex-offenders in the UK.  Around 10% of their entire workforce is made up people who have been directly recruited from prison. Timpson Group …"
    },
    {
        "title": "New levelling up powers to improve high streets",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-05-17T15:17:23",
        "categories": [
            "Levelling Up"
        ],
        "content": [
            {
                "content": "Our announcement of new council powers to revive empty high street shops feature prominently in The Sun (p2) and Financial Times (p2) this week.",
                "tag": "p"
            },
            {
                "content": "These positive stories follow DLUHC’s announcement that it will introduce High Street Rental Auctions by the summer – a new law that will give councils in England the right ‘to seize and rent out empty shops’ - as the Financial Times reports.",
                "tag": "p"
            },
            {
                "content": "So how do they work? Where a high street shop has been sitting empty for over a year with no proactive action from the landlord, councils will be able to step in and auction off a rental lease for up to five years. Auctions will take place with no reserve price, giving local businesses and community groups the chance to take up the premises at a competitive market rate. This follows a careful consultation process, with safeguards also put in for place for landlords.",
                "tag": "p"
            },
            {
                "content": "Why are we doing it? Regenerating our high streets is at the heart of the government’s levelling up agenda. Through these changes, the Department for Levelling Up, Housing and Communities is breathing new life into once-bustling town centres – transforming them into vibrant places where people feel happy to shop, live, work and relax - and restoring local pride as we level up across the country. The powers will help councils take back control and put their communities first.",
                "tag": "p"
            },
            {
                "content": "This is also an important commitment in our Anti-Social Behaviour Action Plan – along with our High Street Accelerators pilot programme which is helping areas in need to accelerate regeneration. We just announced that we’ll be giving 10 areas across England an extra £500,000 each to revamp the green spaces on their high street, making them greener, cleaner and more pleasant places to spend time – in turn, boosting the local economy.",
                "tag": "p"
            },
            {
                "content": "This £5 million funding has been covered positively across several regional and local titles so far, including:",
                "tag": "p"
            },
            {
                "content": "Together, High Street Rental Auctions and High Street Accelerators will help areas tackle the wide-ranging issues stemming from prolonged high street emptiness – from anti-social behaviour to struggling businesses, low footfall and increased unemployment.",
                "tag": "p"
            },
            {
                "content": "This new high streets package complements the government’s significant levelling up support which currently totals over £15 billion to improve every part of the UK by 2030.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/05/17/new-levelling-up-powers-to-improve-high-streets/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Our announcement of new council powers to revive empty high street shops feature prominently in The Sun (p2) and Financial Times (p2) this week. These positive stories follow DLUHC’s announcement that it will introduce High Street Rental Auctions by the …"
    },
    {
        "title": "The RPC’s response to the Smarter Regulation White Paper",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2024-05-17T13:08:48",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "Yesterday, the Government published its White Paper: ‘Regulation for Innovation, Investment and Growth: Working with Regulators to Deliver a World-Class Service’. The RPC welcomes the White Paper and the Government’s ongoing efforts to improve the quality of regulation. We look forward to working with the Government to ensure that these commitments are delivered effectively. However, there are areas where the Government could go further, in particular with efforts to strengthen the Better Regulation Framework.",
                "tag": "p"
            },
            {
                "content": "The Government’s White Paper sets out 23 proposed reforms across three broad areas: how to change culture so that regulation is delivered as a service; how to improve regulatory guidance, duties and accountability; and how government can lead by example to better support regulators.",
                "tag": "p"
            },
            {
                "content": "Three of the Government’s proposed reforms will directly involve the RPC:",
                "tag": "p"
            },
            {
                "content": "We welcome proposals to establish independent scrutiny of regulators’ cost-benefit analysis (Reform 14). Under the updated Better Regulation Framework, provisions made by regulators are not in scope of the Framework and therefore do not receive RPC scrutiny. Independent scrutiny would help to improve the robustness of the regulators’ analysis and provide comfort to stakeholders over its quality and effectiveness. We hope that this proposal will be taken up by many of the regulators; we will publish a list of those regulators that have agreed to independent scrutiny of their cost-benefit analysis.",
                "tag": "p"
            },
            {
                "content": "We likewise welcome proposals to strengthen the Better Regulation Framework (Reform 20). For the framework to work effectively, when we issue an opinion that an assessment is not fit for purpose, or where there is no post-implementation review of existing regulation, there needs to be a clear mechanism for the Government and Parliament to take this into account in deciding whether to proceed with the policy – for example the Danish system has a ‘comply or explain’ approach, where their government has to justify any decision to proceed with legislation that has been red rated by their regulatory scrutiny body.",
                "tag": "p"
            },
            {
                "content": "In addition, we believe that there is more that can be done to ‘strengthen’ the Better Regulation Framework. We continue to question the exemption of building safety regulations from the Framework. We do not agree with the justification in the White Paper (footnote 33) that these regulatory provisions are somehow different because they deal with citizen’s lives and wellbeing and can have tragic consequences when Government gets them wrong – the same is true of many other regulations that fall under the Better Regulation Framework. As a result of the exemption, these regulations do not receive the same, independent scrutiny of the quality of the impact, or options assessments as other Government regulatory proposals. A recent report on regulation from the Centre for Policy Studies criticises a DLUHC regulation requiring a second staircase in buildings that are more than 18m tall. They comment that DLUHC’s estimate of the cost of the measure: “appears to be out by an order of magnitude. Yet there is no way for anyone outside DLUHC to challenge the figures, not least because the new Better Regulation Framework exempts ‘regulatory provisions for the safety of tenants, residents and occupants in buildings’ from independent scrutiny”.",
                "tag": "p"
            },
            {
                "content": "We also agree with the emphasis on the importance of completing Post-Implementation Reviews (PIRs) of existing regulation before introducing new regulations. Another proposal in the White Paper (Reform 21) suggests that departments should “consider the merits of using ‘sunset’ or expiry clauses in secondary legislation to allow for the removal of regulatory provisions whose necessity and effectiveness is not confirmed by suitable monitoring and evaluation.” Given that PIRs are already a statutory requirement (although a requirement that is not complied with in the majority of cases), we strongly support the initiatives to ensure that they are properly undertaken on a more comprehensive basis, and would like Government (and individual Ministers) to give greater priority to their responsibility to meet these requirements.",
                "tag": "p"
            },
            {
                "content": "We welcome the Government’s commitment to support our publication of data on departments’ performance against the Better Regulation Framework (Reform 22). We believe that the transparency and accountability that this provides will help to strengthen adherence to and delivery of the Framework. To this end, our next blog-post will include a spreadsheet summarising the gradings and ratings of all the 140 Impact Assessments that we have reviewed over the last two years – this will allow stakeholders to compare the quality of IAs produced by different government departments. We will follow this up with publication of PIR ratings and also upcoming PIR requirements, so that it will be clear when departments miss their statutory PIR deadlines.",
                "tag": "p"
            },
            {
                "content": "As the updated Framework completes its transition period and is fully implemented across government, we hope that the Government will continue to strengthen the Framework to achieve the full benefits of an effective and comprehensive regulatory programme. We welcome the Government’s efforts and ambition in the White Paper and look forward to its speedy implementation to ensure that the UK’s regulatory approach remains one of the best in the world.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2024/05/17/the-rpcs-response-to-the-smarter-regulation-white-paper/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "Stephen Gibson welcomes the Smarter Regulation White Paper and challenges the Government to go further."
    },
    {
        "title": "What is cryptosporidium, and how can you avoid it in the water or on the farm?",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-05-17T13:01:26",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "Cryptosporidium [pronounced krip-toe-spuh-RID-ee-um] is a microscopic parasite that can cause an unpleasant – and sometimes dangerous – illness called cryptosporidiosis. This nasty bug lives in the intestines of infected humans and animals and is passed out in their poo. It can then spread and contaminate water sources like lakes, rivers, and swimming pools, as well as food like raw milk and vegetables.",
                "tag": "p"
            },
            {
                "content": "Who's at risk of catching cryptosporidiosis? ",
                "tag": "p"
            },
            {
                "content": "Unfortunately, anyone can catch it, but the illness is particularly common in children between 1 and 5 years old. Other groups at high risk of catching the bug include people working with farm animals or contaminated water, those changing nappies, or travelling to countries with poor sanitation.  It can cause serious illness in those of any age with weakened immune systems.",
                "tag": "p"
            },
            {
                "content": "How do you get infected? ",
                "tag": "p"
            },
            {
                "content": "Touching infected poo and then putting your unwashed hands near your mouth is a common way of catching cryptosporidiosis. You can also get it by swallowing contaminated water while swimming or drinking untreated water. Sometimes contaminated food like unwashed vegetables or raw milk can pass on the parasite too.",
                "tag": "p"
            },
            {
                "content": "What are the symptoms?",
                "tag": "p"
            },
            {
                "content": "The symptoms are deeply unpleasant - severe watery diarrhoea, vomiting, stomach cramps, nausea, fever, and loss of appetite. It can last around 2 weeks, with the illness seeming to improve and then returning before you properly recover. The only way to know for sure if you have the illness is by getting tested by your doctor.",
                "tag": "p"
            },
            {
                "content": "How can I avoid it?",
                "tag": "p"
            },
            {
                "content": "The good news is that cryptosporidiosis is preventable by following some simple hygiene steps:",
                "tag": "p"
            },
            {
                "content": "- Wash hands frequently with soap and warm water, especially before eating, after going to the toilet, and after contact with pets/animals",
                "tag": "p"
            },
            {
                "content": "- Wash and peel all fruits and vegetables",
                "tag": "p"
            },
            {
                "content": "- Avoid drinking untreated water",
                "tag": "p"
            },
            {
                "content": "- Don't swallow swimming pool or lake water",
                "tag": "p"
            },
            {
                "content": "- Be careful with handwashing after any animal contact on farms",
                "tag": "p"
            },
            {
                "content": "- Stay home from work/school until 48 hours after symptoms stop",
                "tag": "p"
            },
            {
                "content": "In the unusual case of an outbreak affecting UK drinking water, follow the advice of the local water company, which will usually involve boiling water to be used for drinking, cooking, preparing food or brushing teeth.",
                "tag": "p"
            },
            {
                "content": "What should I do if I catch it?",
                "tag": "p"
            },
            {
                "content": "While there's no specific treatment, the best approach is to rest and drink plenty of fluids to avoid dehydration from the diarrhoea. Most people with healthy immune systems will fight off the illness within a month.",
                "tag": "p"
            },
            {
                "content": "If you do get ill, it's important to be hygienic at home to avoid spreading the bug further - wash all clothes and towels on a hot cycle, disinfect bathrooms, ensure everyone uses their own towels, and don't swim or prepare food for others until symptoms are fully cleared up.",
                "tag": "p"
            },
            {
                "content": "Cryptosporidium is unpleasant, but these preventative steps are the easiest way to avoid it.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/05/17/what-is-cryptosporidium-and-how-can-you-avoid-it-in-the-water-or-on-the-farm/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Cryptosporidium [pronounced krip-toe-spuh-RID-ee-um] is a microscopic parasite that can cause an unpleasant – and sometimes dangerous – illness called cryptosporidiosis. This nasty bug lives in the intestines of infected humans and animals and is passed out in their poo. It …"
    },
    {
        "title": "A whole school approach to mental health and wellbeing: Part 2",
        "authors": [
            "Cherelle Lawrence",
            "Craig Smith"
        ],
        "posted_on": "2024-05-17T09:00:29",
        "categories": [
            "Primary schools",
            "Pupil wellbeing and behaviour",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "Hear from two mental health leads at the Ormiston Academies Trust (OAT) talk about the central role of leadership and management in supporting and championing efforts to promote mental health and wellbeing, as part of a whole school approach. ",
                "tag": "h3"
            },
            {
                "content": "I’m Cherelle Lawrence, the inclusion manager and mental health lead at George Slater Academy in the West Midlands.  ",
                "tag": "p"
            },
            {
                "content": "Our School",
                "tag": "p"
            },
            {
                "content": "Our journey to embedding a whole school approach to mental health began in 2017, when we applied for the ‘Sandwell Wellbeing Charter Mark’.  By reviewing whole school data and gathering staff, student, parent and carer voices, we were able to put together our very first action plan, guiding us in the right direction to improve wellbeing at our academy.",
                "tag": "p"
            },
            {
                "content": "Since then, as mental health lead, I have worked alongside our headteacher and the senior leadership, safeguarding and pastoral teams, to make changes to our policies and procedures to ensure improving mental health and wellbeing is a part of our day-to-day practice.",
                "tag": "p"
            },
            {
                "content": "Choosing the right training",
                "tag": "p"
            },
            {
                "content": "As a non-teaching member of staff and middle leader, I sometimes find it quite difficult to find the ‘right’ CPD course to support my professional development. I found my DfE training course to be the ‘right fit’, as it not only developed my understanding of embedding the whole school approach, but also developed my strategic skills and confidence.",
                "tag": "p"
            },
            {
                "content": "I found my course via the DfE senior mental health lead training website and went on to complete the self-assessment online tool, which helped me identify my specific learning needs and preferences.  I could then choose from a list of quality-assured training courses. I chose a 3-day online course with portfolio.",
                "tag": "p"
            },
            {
                "content": "One thing I really liked about this course was the element of individual research. I chose to research Emotional Based School Non-Attendance (EBSNA), as at the time, I had only just heard about the term, but could see we were experiencing issues with getting students through the door due to anxieties. From my research, I found that students displaying severe signs of EBSNA required patience, time, targeted intervention and sometimes an ‘alternative’ setting.",
                "tag": "p"
            },
            {
                "content": "Working with SLT to maximise the impact of our whole school approach",
                "tag": "p"
            },
            {
                "content": "I was always used to being operational and focussing on student intervention - but to have whole school impact - I needed to shift my focus to being more strategic. I needed to work closely with senior leaders to ensure the changes I was proposing not only reduced anxieties and improved attendance, but also improved academic outcomes and did not majorly reduce the whole school budget. This is where leadership and management became central to effective practice.",
                "tag": "p"
            },
            {
                "content": "Our headteacher prioritised mental health agenda items at leadership meetings, which enabled me to present my action plan. This meant I could get feedback and input from SLT on how my action plan links to other areas within the academy such as teaching and learning, curriculum, PSHE, attainment and staff CPD. I was then able to further improve my strategy and link it to the academy framework and vision.",
                "tag": "p"
            },
            {
                "content": "As a result, we now have a framework that summarises how we identify, support and review students struggling with EBSNA. We’ve even opened an EBSNA provision to support students who need that stepping-stone to support them gradually reintegrating back into mainstream lessons following prolonged absences from school.",
                "tag": "p"
            },
            {
                "content": "Becoming an Effective Mental Health Lead",
                "tag": "p"
            },
            {
                "content": "The mental health lead training developed me as a middle leader and helped me to understand that leadership and management are key to embedding a whole school approach. I’ll never forget the facilitator on my DfE training course saying “mental health needs to be like a river flowing through every policy and procedure” – this is something I held on to, and still do as I continue my journey to improving the mental health and wellbeing for staff and students within our academy.",
                "tag": "p"
            },
            {
                "content": "- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -",
                "tag": "p"
            },
            {
                "content": "I’m Craig Smith, the senior assistant principal and designated safeguarding lead at Wodensborough Ormiston Academy in Sandwell.  ",
                "tag": "h4"
            },
            {
                "content": "My interest in mental health has grown throughout my career, from working with SEND students, to doing various training courses - like training to provide voluntary crisis support through a text message platform with Shout charity. I enjoy volunteering as part of my own development and for the immense satisfaction it brings to ‘be there’ for someone else.",
                "tag": "p"
            },
            {
                "content": "Getting the right people in place",
                "tag": "p"
            },
            {
                "content": "Our academy is committed to developing an effective response to the increasing demand for mental health support. Our first focus, from a leadership and management perspective, was to get the right people in the right positions, creating dedicated spaces and working on a plan. We now have a full time school counsellor and therapeutic mentor, 8 youth mental health first aiders, a Mental Health Support Team (MHST). The safeguarding and mental health team have all completed the Papyrus ASIST training.",
                "tag": "p"
            },
            {
                "content": "I feel fortunate to have the support of the principal and the governors which had been instrumental in embedding our whole school approach so that mental health and wellbeing is at the centre of our school culture and ethos.",
                "tag": "p"
            },
            {
                "content": "Auditing provision and developing our offer",
                "tag": "p"
            },
            {
                "content": "The £1,200 DfE grant funding to train a mental health lead helped structure our thought process. The senior leadership team alongside the safeguarding and mental health team audited, consulted and reflected to consider the best way forward and realised that we still had a lot to do. Supported by the leadership model, embedded into the training programme, we identified some quick, low-cost wins that would help empower others and reassure students, parents and staff as they navigated this growing need.",
                "tag": "p"
            },
            {
                "content": "We increased the visibility of our approach through weekly safeguarding/mental health briefings for staff, and mental health boards around the academy providing a regularly refreshed selection of posters and leaflets, which signpost to self-help resources. This helps keep mental health at the forefront of everyone’s minds. I also felt invigorated to take on some of the bigger challenges and difficult conversations with partner agencies to get the right provision for our students.",
                "tag": "p"
            },
            {
                "content": "Quick wins",
                "tag": "p"
            },
            {
                "content": "Slower growth",
                "tag": "p"
            },
            {
                "content": "What Next?",
                "tag": "p"
            },
            {
                "content": "Our journey, with all its challenges, continues but we face the reality of education today with an open and positive mind.  Irrespective of the ongoing challenges we strive to serve our community with commitment, open minds and authenticity.",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2024/05/17/a-whole-school-approach-to-mental-health-and-wellbeing-part-2/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Two mental health leads at the Ormiston Academies Trust (OAT) talk about the central role of leadership and management in supporting and championing efforts to promote mental health and wellbeing, as part of a whole school approach. "
    },
    {
        "title": "The importance of Animal and Plant Health Agency (APHA) surveillance in controlling bluetongue",
        "authors": [
            "Christina Papadopoulou",
            "Rowena Hansen",
            "Pilar Romero",
            "Alex Mastin",
            "Sonny Bacigalupo",
            "Richard Hepple",
            "Will Thurston (MetOffice)",
            "Sarah Millington (MetOffice)",
            "Carrie Batten (The Pirbright Institute)",
            "Daniel Jeronimo",
            "Sascha van Helvoort",
            "Rudolf Reichel",
            "Kerry Blamire"
        ],
        "posted_on": "2024-05-17T09:00:24",
        "categories": [
            "Surveillance",
            "Viral diseases"
        ],
        "content": [
            {
                "content": "Please note, this blog contains images of infected animals which some readers may find distressing.",
                "tag": "h3"
            },
            {
                "content": "The National Emergency Epidemiology Group (NEEG) is a multi-disciplinary APHA Cross Directorate emergency group which is rapidly formed in response to disease incidents with high potential impact for animal or public health, and/or rapid spread.",
                "tag": "p"
            },
            {
                "content": "The NEEG has a team of epidemiologists who do desk-based work to monitor for potential incursions of exotic animal related threats to Great Britain (GB) via routine surveillance programmes in our national livestock populations. An example is an annual survey run in counties along the south and south-east coast of England to monitor for potential incursions of the bluetongue virus from the nearby Continent. The survey is designed by APHA’s analytical epidemiologists and scientists in collaboration with virus experts at The Pirbright Institute, informed by bluetongue outbreaks in Europe and modelling by the Met Office of the potential destinations of midges blown from the Continent into GB.",
                "tag": "p"
            },
            {
                "content": "Bluetongue is a vector-borne viral disease affecting wild and domestic ruminants (for example sheep, cattle, goats, deer) and camelids (for example camels, llamas, alpacas).  Bluetongue disease is an exotic notifiable disease in GB, meaning that, if suspected, it must be reported to the appropriate authority (APHA). It does not cause infection in humans. The bluetongue virus (BTV) is spread primarily by midges (small biting insects, a few millimetres long) that become infected by feeding on animals that have the virus circulating in their blood. Although more rarely, it can also spread from pregnant animals to their unborn offspring and through biological products (for example blood or semen).",
                "tag": "p"
            },
            {
                "content": "Because of its transmission mainly via midges, the disease is seasonal. There is a low-risk period during winter, when midges are inactive or dormant, and a higher risk period from spring to autumn.",
                "tag": "p"
            },
            {
                "content": "Bluetongue is important as it can cause animal disease, threaten animal welfare, reduce productivity as well as result in loss of trade with significant economic consequences. That is why it is essential, if the disease arrives, we tackle it at APHA working together with Defra and the Devolved Administrations in Scotland and Wales, the livestock industry, The Pirbright Institute and other colleagues, as quickly as possible, so that our national herds are protected, and industries continue to thrive.",
                "tag": "p"
            },
            {
                "content": "The previous incursion of BTV in GB was due to a type of the virus, called BTV serotype 8 (BTV-8) in 2007, with several affected farms. That outbreak originated from infected midges blown over from the near continent and was eventually controlled by vaccination.",
                "tag": "p"
            },
            {
                "content": "The annual survey for BTV has been implemented in counties along the south and south-east coast of England for several years with no detected incursions but that was due to change when, early in November 2023, the NEEG epidemiologists were notified by our testing lab at The Pirbright Institute of a positive result in a cow sampled as part of the annual survey. That was of a type of the bluetongue virus, called BTV-3 for which there is no vaccine available.",
                "tag": "p"
            },
            {
                "content": "Several cases of BTV-3 have been reported in northern Europe since September 2023, mainly in the Netherlands but also in Germany and Belgium.",
                "tag": "p"
            },
            {
                "content": "Following detection of the first case of BTV-3 in GB on 10 November 2023, the UK Chief Veterinary Officer, Christine Middlemiss, declared a 10km Temporary Protection Zone (TCZ) in Kent which limited the movement of livestock to control spread of the disease. Further work of NEEG analytical epidemiologists led to the development of a surveillance strategy to check if the bluetongue virus was circulating between our livestock and midges and to determine the extent of the infection. Further sampling by the annual survey identified another positive result in a cow in Norfolk, which led to an additional TCZ declared in Norfolk on 8 December. Both zones were lifted on 19 February 2024.",
                "tag": "p"
            },
            {
                "content": "By 19 March 2024, 126 individual animal cases infected with BTV-3 had been identified in four counties in England as the result of TCZ surveillance activities and tracing investigations to prevent spread of disease via the movement of infected animals. NEEG field epidemiologists developed a risk assessment tool to inform actions taken on traced premises, according to the risk for spread of the disease.",
                "tag": "p"
            },
            {
                "content": "To date, no clinical signs of disease have been observed in infected animals, which were all detected by blood tests. As no signs of disease have been seen so far in GB, it was even more important to ensure that awareness of the disease was raised among the farming community. That was achieved via communications distributed to farmers in the affected areas, as well as via major industry stakeholders, including veterinary organisations.",
                "tag": "p"
            },
            {
                "content": "Epidemiologists and scientists in the NEEG will continue to investigate and report on any new cases of BTV-3 being identified in the future.",
                "tag": "p"
            },
            {
                "content": "More information about bluetongue virus is available on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "------------------",
                "tag": "p"
            },
            {
                "content": "This blog was authored by the National Emergency Epidemiology Group, with contributions from colleagues inside and outside APHA, notably the Veterinary Exotic Notifiable Diseases Unit, the Surveillance Intelligence Unit, the Outbreak Central Services team, the Met Office, and The Pirbright Institute.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2024/05/17/controlling-bluetongue/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Bluetongue is an exotic notifiable disease in Great Britain, spread primarily by midges, which can threaten animal welfare and trade. Learn how APHA plays a part in controlling this disease."
    },
    {
        "title": "How Defra are finding accessibility participants for user research",
        "authors": [
            "Jason Stockwell"
        ],
        "posted_on": "2024-05-16T15:45:15",
        "categories": [
            "Accessibility",
            "User centred design",
            "User research"
        ],
        "content": [
            {
                "content": "User researcher Jason Stockwell explains how, as a Participant Lead, his job is to make sure user researchers have the right processes in place to get access to participants for research rounds.",
                "tag": "p"
            },
            {
                "content": "When making services, it’s vital that we meet accessibility standards and are not excluding people from being able to use them because they lack digital skills. This is an important part of the service standard.",
                "tag": "p"
            },
            {
                "content": "To do this, we need to make sure we carry out research with participants who represent the potential audience for the service, including people with access needs. This is a shared problem across user research and participant recruitment, particularly for programmes that are business facing: finding people to get involved with research who have an access need.",
                "tag": "p"
            },
            {
                "content": "The research operations team support programmes by finding participants to get involved in research sessions. We do not have a panel dedicated to finding accessibility participants, but we’re working on finding ways to find participants to get involved in future research opportunities.",
                "tag": "p"
            },
            {
                "content": "1. Tactics to find accessibility participants",
                "tag": "h2"
            },
            {
                "content": "There are lots of ways to find participants to get involved in research. But some services are hard to recruit for, and finding people with any type of access need can be incredibly difficult. We’ve found it can help to meet people where they already spend their time, such as at events and in-person environments.",
                "tag": "p"
            },
            {
                "content": "We have an internal list of organisations, charities and community groups that we use to find for research. A proxy user acts as a substitute for another user to take part in user research. They wouldn’t necessarily use the service we’re building, but they might represent the ‘real’ user in some way, which helps us get a sense of what they might need. We are building relationships with trusted organisations and charities to support us with this.",
                "tag": "p"
            },
            {
                "content": "Recruitment agencies have panels dedicated to accessibility testing, which can be a great resource for finding participants. However, they can be quite costly.",
                "tag": "p"
            },
            {
                "content": "These are particularly useful when recruiting for people to help us test services we’re designing for internal users at Defra. Partnering with the neurodiversity network can help us find willing proxy users, for example.",
                "tag": "p"
            },
            {
                "content": "To help us find low- and no-digital participants, we’re planning to start putting posters in places like garden centres, libraries and other non-digital platforms. We’re hoping to start this in the next year.",
                "tag": "p"
            },
            {
                "content": "2. Questions to ask to find the right people",
                "tag": "h2"
            },
            {
                "content": "For a lot of, we’re using ‘to try to get as many participants signed up for future research sessions as possible. Screeners allow us to get all the information we need from a participant, to avoid back and forth if they aren’t right for the research. We can capture farming experiences, packaging tonnages, import commodities or just about anything we will use to segment on. We then use these screeners to match the right participants to the right research projects.",
                "tag": "p"
            },
            {
                "content": "When we write these screeners, it’s important we are consistent with our terminology around access requirements and assistive technology used.",
                "tag": "p"
            },
            {
                "content": "First and foremost, accessibility information is health data, which is a protected characteristic and sensitive data to process. For health data we need to ask users if they want to answer questions that capture this information, and also ask them for separate consent to process the data . This can sometimes put participants off, so we make sure explain the purpose for capturing this information:",
                "tag": "p"
            },
            {
                "content": "Following on from this, we tend to ask about accessibility requirements, and tools and software that they might use to help them online. This is important because we can support people through research sessions and tailor research questions to participants if they use specific software or assistive technology.",
                "tag": "p"
            },
            {
                "content": "Accessibility Requirements",
                "tag": "h3"
            },
            {
                "content": "Tools or software used to help online",
                "tag": "h3"
            },
            {
                "content": "3. Researching the audience and representation",
                "tag": "h2"
            },
            {
                "content": "Before you embark on the journey to find accessibility users, it's essential to conduct some research about the audience trying to reach. Do they work in an industry where you are likely to find participants that use screen readers, or are you better going through an accessibility audit? Are you working with participants that might not self-identify as having dyslexia, and how do you deal with that situation?",
                "tag": "p"
            },
            {
                "content": "I recently worked with a team where 13 organisations in the country were involved with a particular service. They wanted to conduct accessibility testing, but faced a challenge: finding enough participants within their target demographic. Despite sourcing and compensating participants, along with providing contextual information about the research, they realised that accessibility testing might not yield as much insight as an accessibility audit. So they opted to go through the internal accessibility team at Defra to review their service initially, before taking out an audit through an external supplier.",
                "tag": "p"
            },
            {
                "content": "Accessibility testing and audits: choose the right approach for you",
                "tag": "h2"
            },
            {
                "content": "Accessibility testing is something we must do to build inclusive services, but we can fall into a trap of thinking it is the only way to build an inclusive service.",
                "tag": "p"
            },
            {
                "content": "Whether you conduct accessibility testing with proxy users or conduct an accessibility audit, or both, it’s crucial to think carefully about the limitations and benefits of your approach.",
                "tag": "p"
            },
            {
                "content": "As the saying goes, ‘when you meet one person with Autism, you’ve met one person with Autism’. The same can be said for any disability. If you test with one participant, you are only designing for one requirement.",
                "tag": "p"
            },
            {
                "content": "Ultimately we must strive to find and use the approach that will give us the best insights to design for our diverse users.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/05/16/how-defra-are-finding-accessibility-participants-for-user-research/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "User researcher Jason Stockwell explains how, as a Participant Lead, his job is to make sure user researchers have the right processes in place to get access to participants for research rounds."
    },
    {
        "title": "Learning at Work Week 2024",
        "authors": [
            "Scott Brown, Digital Practice Support and Capability Manager apprentice"
        ],
        "posted_on": "2024-05-16T14:24:59",
        "categories": [
            "Apprenticeships",
            "Digital With Purpose",
            "Learning at Work"
        ],
        "content": [
            {
                "content": "This week (13th – 19th May) marks Learning at Work Week. Learning at Work Week promotes the benefits of continuous learning and development in the workplace – something that fits really well with DWP Digital’s culture. This year’s theme is ‘Learning Power’, and it explores how lifelong and continual learning gives us the power to change, grow and achieve our goals. ",
                "tag": "p"
            },
            {
                "content": "I’ve been involved in organising DWP Digital’s weeklong programme of activity as part of over 150 sessions led by colleagues across DWP. All our events have a focus on connection, engagement and growth, from technical skill building to sessions on accessibility and diversity. ",
                "tag": "p"
            },
            {
                "content": "Sessions throughout the week include: ",
                "tag": "p"
            },
            {
                "content": "I’m a keen videographer in my spare time, so one of my favourite sessions is a video production session led by a colleague in the creative team. ",
                "tag": "p"
            },
            {
                "content": "Growing our own ",
                "tag": "h2"
            },
            {
                "content": "DWP Digital is committed to the learning and development of its people, providing tools and training to empower them in making a real-world impact to the customer every single day. ",
                "tag": "p"
            },
            {
                "content": "Last year, DWP Digital launched a dedicated Digital Academy. It brings together career development and learning opportunities and helps colleagues and new starters identify gaps in their knowledge and develop skills to progress their career.  ",
                "tag": "p"
            },
            {
                "content": "Early talent and career changer programmes are part of the Digital Academy, giving people hands-on experience of delivering digital products and services, as part of a diverse team.  ",
                "tag": "p"
            },
            {
                "content": "It includes: ",
                "tag": "p"
            },
            {
                "content": "Whether you join through those or another career pathway, you’ll get a combination of hands-on experience and regular learning with plenty of support and encouragement from your line manager and team.  ",
                "tag": "p"
            },
            {
                "content": "My learning experience ",
                "tag": "h2"
            },
            {
                "content": "I’ve had first-hand experience of this in my apprenticeship here. I’m working towards a level 4 Project management qualification. Helping organise and host our Learning at Work Week events has given me better insight into leading projects.  ",
                "tag": "p"
            },
            {
                "content": "I’ve developed skills like stakeholder management, and used tools like Gant charts, RACI charts and Power and Interest grids.  ",
                "tag": "p"
            },
            {
                "content": "Using these skills in my work has greatly improved my confidence in leading a project, and I’m looking forward to seeing what other opportunities my apprenticeship will bring. ",
                "tag": "p"
            },
            {
                "content": "Working on the project has been fun, and it’s given me evidence to use towards completing my apprenticeship. ",
                "tag": "p"
            },
            {
                "content": "Making a real impact ",
                "tag": "h2"
            },
            {
                "content": "From being in the organisation for 5 months, I’d say to anyone looking for a move into a digital role or looking to start a career journey within DWP Digital, I would really recommend it.  You get a lot of help and support from your colleagues, there’s a vast range of projects and teams to work with, and everyone is so friendly.  ",
                "tag": "p"
            },
            {
                "content": "Ultimately, the organisation is there to make things work better for people who need help, so the work you do here is extremely fulfilling. You’re encouraged to grow and develop, and there are lots of opportunities to develop your career here, while knowing you’re making a real difference to customers’ lives. ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2024/05/16/learning-at-work-week-2024/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "Digital Practice Support and Capability Manager, Scott explains how being part of DWP Digital's Learning at Work Week activities has positively impacted his apprenticeship. "
    },
    {
        "title": "Geospatial Shadowing Programme: working and learning together",
        "authors": [
            "Paula Dorman, NUAR Onboarding Specialist, Geospatial Commission"
        ],
        "posted_on": "2024-05-16T12:20:06",
        "categories": [
            "Data",
            "Learning"
        ],
        "content": [
            {
                "content": "At the Geospatial Commission, we firmly believe in a hands-on experience and in creating connections. We recognise the importance of joining people and ideas to make big things happen. That is precisely why we introduced our Geospatial Shadowing Programme.  ",
                "tag": "p"
            },
            {
                "content": "As we conclude the successful second year of this initiative, Paula Dorman, NUAR Onboarding Specialist, shares how the programme came about and colleagues’ experiences. ",
                "tag": "p"
            },
            {
                "content": "The Geospatial Commission has a formal partnership with HM Land Registry, Coal Authority, Valuation Office Agency, British Geological Survey (BGS), Ordnance Survey and UK Hydrographic Office, that gives us access to a wealth of geospatial data and expertise. Our organisations are at the forefront of their fields, leading with some of the largest public sector geospatial data transformations, including the Local Land Charges Programme, exploring opportunities for mine water heat and the National Underground Asset Register (NUAR). ",
                "tag": "p"
            },
            {
                "content": "That meant it was natural for us to come together to create a unique learning experience. A small group of dedicated individuals worked together to create a programme that would give colleagues from across our seven organisations the opportunity to shadow experts and see first-hand how each other's work in geospatial is changing the UK. ",
                "tag": "p"
            },
            {
                "content": "Each participating organisation offered different shadowing opportunities. The programme gave participants the chance to learn about real-life challenges and the innovative solutions that our organisations are designing and delivering. The exposure to different geospatial data and teams broadened their understanding of the industry whilst building new relationships with colleagues. ",
                "tag": "p"
            },
            {
                "content": "This year we had over 90 roles on offer. Our small group matched over 115 colleagues to the different opportunities. The roles on offer were varied and provided a diverse range of experiences, such as: ",
                "tag": "p"
            },
            {
                "content": "Perspective from the field ",
                "tag": "h2"
            },
            {
                "content": "Rashida Denbow, National Underground Asset Register Commercial Manager, Geospatial Commission ",
                "tag": "h4"
            },
            {
                "content": " My shadowing day was spent with the Competitive Intelligence team at Ordnance Survey in Southampton. This was a chance to understand how competitor insight is used to understand what the customer and market requirements are and how these are being met, using these insights to enhance innovation research to create new concepts and products. ",
                "tag": "p"
            },
            {
                "content": "The best part of this experience was getting a detailed insight into the approach Ordnance Survey takes to managing macro risks, gathering intelligence and preparing for the geospatial world in 5-10 years and more. This perspective has helped me to think bigger.  ",
                "tag": "p"
            },
            {
                "content": "I would recommend the shadowing opportunity as I got to contextualise my role in the wider geospatial industry, identifying the tools and knowledge that could help me in my current role.",
                "tag": "p"
            },
            {
                "content": "Anna Harrison BSc MSc, Applied Quaternary Scientist, British Geological Survey ",
                "tag": "h4"
            },
            {
                "content": "As an Applied Quaternary Scientist my main focus is analysing climate change data and geohazards to develop geohazard susceptibility datasets to meet stakeholder needs, such as GeoClimate.  ",
                "tag": "p"
            },
            {
                "content": " We held a Town Planning workshop for our attendees. We worked in cooperative groups drawing on the team's different expertise and skills to design an ideal town. We made the best use of the geology and resources available, whilst being convenient for humans, preserving the environment and maintaining a quality of life for all. ",
                "tag": "p"
            },
            {
                "content": "Attendees were able to familiarise themselves with a range of BGS key-data products and learn how to use and interrogate them in a ‘planning’ scenario. Other datasets were also consulted, such as the Environment Agency flood data, land use and protected areas. ",
                "tag": "p"
            },
            {
                "content": "We considered factors, such as building space, ground properties, hazards, access, drainage and utility provision; interrogating BGS datasets and other relevant available geospatial datasets to make informed decisions about where the best sites were for homes, local amenities, infrastructure, green spaces, etc.  ",
                "tag": "p"
            },
            {
                "content": "The day was hugely successful in providing us with an opportunity to network. It was incredibly valuable to be able to build an understanding of which datasets they knew about (and which they were not so aware of), which they found the most useful and how they accessed them. Working in teams naturally led to some healthy competition between us, and it was a great team-building exercise which led to some strong connections being made. It is easy to make assumptions about how users will access our datasets and what information they require, but this exercise opened my eyes to the large range of data and outputs that organisations need when using BGS data and how they interpret our data. ",
                "tag": "p"
            },
            {
                "content": "I would wholeheartedly recommend this type of workshop. It is important to ensure our research and outputs are tailored towards user needs. A key benefit from the day was highlighting improvements which can be made to how BGS communicates the use cases of its data products. We usually write up supporting documentation in isolation per product. An exercise like this highlighted that when using multiple BGS datasets in tandem, it is useful to have more guidance on how these data products can be used in conjunction with one another. ",
                "tag": "p"
            },
            {
                "content": "The day was a great example of why collaboration is key, for example, my team had a minerals geologist in it and so we considered mining hazards in our town plan, whilst others did not. Similarly, the team with a groundwater expert was able to explain the nuances of the groundwater data. This demonstrated the importance of consulting with all experts and working together to get a fuller picture. ",
                "tag": "p"
            },
            {
                "content": "Always learning ",
                "tag": "h2"
            },
            {
                "content": "Just as you seek the latest technology and tools in your everyday life, our government must think big and stay ahead in technology. Our ideas have the power to improve lives and change the world. We achieve this by continuously learning, staying updated with technology and cultivating curiosity about how we can use location data to help us develop and adapt to an ever-changing landscape. This approach is essential for addressing community needs and advancing the UK. ",
                "tag": "p"
            },
            {
                "content": "The Geospatial Shadowing Programme is not just about a day away from the desk; it is an investment in professional growth. Whether you are a seasoned geospatial professional or just starting your journey, this programme offers valuable insights, tools and connections. I am looking forward to us providing another successful year of exploration and learning. ",
                "tag": "p"
            },
            {
                "content": "Are you a public sector organisation that uses geospatial data and skills? If you would like to know more about our Shadowing Programme, get in touch with us at the geospatialcommission@dsit.gov.uk.  ",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2024/05/16/geospatial-shadowing-programme-working-and-learning-together/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "At the Geospatial Commission, we firmly believe in a hands-on experience and in creating connections. We recognise the importance of joining people and ideas to make big things happen. That is precisely why we introduced our Geospatial Shadowing Programme.   …"
    },
    {
        "title": "My Path to Product Management",
        "authors": [
            "Sannah Maqsood"
        ],
        "posted_on": "2024-05-16T11:52:13",
        "categories": [
            "a great place to work",
            "Learning and development",
            "Learning at Work Week",
            "Our People",
            "Product management"
        ],
        "content": [
            {
                "content": "Nearly five years ago, I joined LAA Digital as a Junior Business Analyst.With much to learn, I found myself surrounded by a supportive team eager to lend their expertise. Their willingness to guide and offer help enabled me to connect the dots and navigate my new role effectively.",
                "tag": "p"
            },
            {
                "content": "After about a year, I had a strong interest in transitioning over to Product Management. I knew I had some of the skills and experience needed, but definitely not all. I approached the Senior Product Manager in my team for guidance. Encouraged by his support, I set my sights on pursuing this career path.",
                "tag": "p"
            },
            {
                "content": "My Product Management Journey",
                "tag": "p"
            },
            {
                "content": "When an opportunity came up for an Associate Product Manager role within my team, I felt confident and applied. However, the interview proved to be a challenging experience. Despite my best efforts, I stumbled through some questions, accidentally exited the Google Meet, and found myself lost in rambling responses. Unsurprisingly, I was not selected for the role. ",
                "tag": "p"
            },
            {
                "content": "While initially disheartened by the setback, I now realise it was a blessing in disguise. The interview shed light on areas where I needed to improve. I was encouraged to seek out shadowing opportunities and mentorship to increase my understanding and skills. This approach allowed me to focus my learning efforts and work towards my goal of transitioning into Product Management.  ",
                "tag": "p"
            },
            {
                "content": "Eventually, an Expression of Interest opportunity came up for an Associate Product Manager and I was successful. Fast forward to now and I have been a Product Manager for three years and I’m still learning as I go! ",
                "tag": "p"
            },
            {
                "content": "Learning and Development Culture",
                "tag": "p"
            },
            {
                "content": "I’ve found Justice Digital, such a great place to work. I have learnt so much from my peers and am constantly encouraged and empowered to develop my career in the direction that works for me.",
                "tag": "p"
            },
            {
                "content": "All civil servants in Justice Digital are supported with 10% time each week to focus on L&D. Knowing I have that time has really enabled me to invest in my development.",
                "tag": "p"
            },
            {
                "content": "I encourage you during ‘Learning at Work Week’ to explore what is out there. Whether through formal training, mentorship, or self-study… it’s never too late to invest in your career growth. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2024/05/16/my-path-to-product-management/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Nearly five years ago, I joined LAA Digital as a Junior Business Analyst.With much to learn, I found myself surrounded by a supportive team eager to lend their expertise. Their willingness to guide and offer help enabled me to connect …"
    },
    {
        "title": "Celebrating Global Accessibility Awareness Day",
        "authors": [
            "Richard Morton, Head of Accessibility at the Central Digital and Data Office, Cabinet Office"
        ],
        "posted_on": "2024-05-16T11:04:47",
        "categories": [
            "Accessibility",
            "Accessibility Regulations",
            "Events"
        ],
        "content": [
            {
                "content": "When you hear the word “accessibility” what do you think of? It depends on how it is used, and there are a number of different meanings. Thursday 16 May is Global Accessibility Awareness Day, and the focus is on digital accessibility and inclusion, rather than other crucial elements of accessibility such as building access or inclusive recruitment interviews. ",
                "tag": "p"
            },
            {
                "content": "Accessibility matters every day. Awareness days serve as tools to foster improvement and increase engagement, and their significance has grown substantially. There are lots of events happening across the public sector you can get involved with, please see our Central Digital and Data Office events here.",
                "tag": "p"
            },
            {
                "content": "Here are a few simple things you could do, to understand the importance of digital accessibility or to demonstrate this to others who need to know (which is everyone):",
                "tag": "p"
            },
            {
                "content": "Above is an example of a web page zoomed in, where the Chat live button is obscuring most of the content, and remains at the top and middle of the page when the page is scrolled. Some people rely on the zoom function to be able to read web pages but if they are not designed to accommodate this, it can be an incredibly frustrating experience.",
                "tag": "p"
            },
            {
                "content": "For a better example, let's look at the Mind charity website. They have a \"Get help now\" button at the top, which is obviously crucial. When you zoom in on your browser, the button stays visible as you scroll down, but if you zoom in too much, it moves out of the way so it doesn't cover too much of the content.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h2"
            },
            {
                "content": "If you want to find out more about common web accessibility problems that create barriers, visit the Accessible University. It is a fictional inaccessible university home page, together with an accessible version of the page with the issues fixed. It also has examples of accessible and inaccessible document formats.  ",
                "tag": "p"
            },
            {
                "content": "As we celebrate Global Accessibility Awareness Day on 16 May, many events and activities are happening around that date to promote inclusivity and accessibility for everyone. Look out for events in your own organisation and beyond and join in the fun! ",
                "tag": "p"
            },
            {
                "content": "We also advise you to check out our Government Resources for Accessibility document which may be useful. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2024/05/16/celebrating-global-accessibility-awareness-day/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "Try the mouse challenge this Global Accessibility Awareness Day to understand the importance of inclusivity in digital spaces."
    },
    {
        "title": "Applying user ecosystem thinking in the Funding Service",
        "authors": [
            "Ben Sprung, Policy Lead",
            "Nicole Aleong, Senior User Researcher"
        ],
        "posted_on": "2024-05-16T11:03:26",
        "categories": [
            "Design",
            "Funding Service"
        ],
        "content": [
            {
                "content": "In DLUHC’s Funding Service team, we design ways to improve the user experience of applying for and distributing funding. To do that, we need to continually expand our understanding of our users and the mental models we apply to think about them.  ",
                "tag": "p"
            },
            {
                "content": "In this post, we’re going to discuss the concept of user ecosystem thinking and how it can be applied by designers in their day-to-day work.  ",
                "tag": "p"
            },
            {
                "content": "This concept and the practical activities we discuss in this post are derived from the book ‘Rethinking Users: A Design Guide to User Ecosystem Thinking’ by Michael Youngblood and Ben Chesluk, with illustrations by Nadeem Haidary.    ",
                "tag": "p"
            },
            {
                "content": "What is user ecosystem thinking?  ",
                "tag": "h2"
            },
            {
                "content": "User ecosystem thinking is a term that recognises that there are multiple archetypes of users, not just the ones that directly interact with your product, service or solution. It is a unique way to think of users, user experience and design together.  ",
                "tag": "p"
            },
            {
                "content": "Users and stakeholders ",
                "tag": "h3"
            },
            {
                "content": "According to the book by Youngblood and Chesluk, which we referenced above, a user is “anyone who has a personal experience of a design artefact” whereas stakeholders are “people or entities that have a stake/personal interest in the service. They don’t have to directly experience the service.”  ",
                "tag": "p"
            },
            {
                "content": "We recognise the temptation to typically focus our attention on the direct users that engage with and have interaction touchpoints with our services. Users beyond that group can be hard to see. If they are out of sight, they are often out of mind. We know that ‘users’ and ‘stakeholders’ are connected in an ecosystem – a fluid and dynamic environment – and can influence each other. However, our conventional models of thinking about them in service design limit our ability to see the ways they are connected.  ",
                "tag": "p"
            },
            {
                "content": "User ecosystem thinking in practice ",
                "tag": "h3"
            },
            {
                "content": "The Youngblood and Chesluk book gives the example of electric scooter rental services, used in many cities, to illustrate what happens when user ecosystem thinking is not part of the design process.  ",
                "tag": "p"
            },
            {
                "content": "One of the first cities to introduce an electric scooter rental service was San Francisco. The company only focused on the needs of their end or direct user – the rider of the scooter. At the end of the ride, riders could leave the scooter anywhere. Consideration was not given to the needs of other users in the wider scooter ecosystem, such as pedestrians and cyclists, who were getting frustrated by scooters left in the middle of the pavement. The inevitable backlash resulted in the city authorities revoking the company’s licence.   ",
                "tag": "p"
            },
            {
                "content": "Companies in other cities worked to understand the needs of cyclists and pedestrians, as well as the needs of ‘intermediary users’, like those servicing the scooters and even those attempting to vandalise the scooters. This meant they introduced features to the service to meet some of these needs, such as designated parking places and the rider having to take a photo to prove they have parked responsibly. Additional security features were also introduced to reduce the risk of vandalism.   ",
                "tag": "p"
            },
            {
                "content": "Rethinking our ‘users’  ",
                "tag": "h2"
            },
            {
                "content": "In March, we hosted a 3-hour team workshop for all members of the user-centred design (UCD) team working in the Funding Service. The aim was to go beyond our conventional models of thinking about users, and to fully explore the different archetypes of the users of our services.   ",
                "tag": "p"
            },
            {
                "content": "We brought together our service designers, content designers, interaction designers, design researchers, along with policy team members and a few other subject matter experts.   ",
                "tag": "p"
            },
            {
                "content": "We hosted the workshop on Mural, for online collaboration as a hybrid session, and included activities that were adapted from the Youngblood and Chesluk book.  ",
                "tag": "p"
            },
            {
                "content": "The structure of the workshop ",
                "tag": "h3"
            },
            {
                "content": "What we learnt  ",
                "tag": "h2"
            },
            {
                "content": "Our ‘Rethinking user ecosystems’ workshop encouraged our team to engage and discuss our users in a new way. Here are a few things that surprised and challenged us.  ",
                "tag": "p"
            },
            {
                "content": "1. This activity was hard. Many doubts arose for our team, but the challenge was valuable. ",
                "tag": "h3"
            },
            {
                "content": "The workshop reminded us how we need to consider other user types, not just the direct user, when designing our services.  ",
                "tag": "p"
            },
            {
                "content": "It took us out of our comfort zone. There were several archetypes where we struggled to think of examples. This in turn made us ask ourselves: was that an example of how we may have neglected certain archetypes? Are there archetypes we don’t know exist? Or do those archetypes simply not exist in our ecosystem? Was that because we were trying to apply this to a complex digital service? Would this have been easier if we were thinking about non-digital concepts, like a bike or a door handle?    ",
                "tag": "p"
            },
            {
                "content": "This team activity challenged us to think differently, humbled us about what we thought we knew, and identified gaps in our knowledge. ",
                "tag": "p"
            },
            {
                "content": "2. Users can represent different archetypes at different times and be multiple archetypes at the same time.   ",
                "tag": "h3"
            },
            {
                "content": "Healthy debate sparked when we came across a user group that occupied multiple archetypes simultaneously or evolved into a different one. Our brains started to hurt as we realised we were recognising a transition previously not paid attention to nor documented. We did not have a way to track this transition or ‘evolution’ before and found this to be a particularly valuable way of looking at the user experience over time.  ",
                "tag": "p"
            },
            {
                "content": "3. Our designs can sometimes accommodate one user archetype, which influences the experience of another archetype.  ",
                "tag": "h3"
            },
            {
                "content": "By identifying different archetypes of users, we had a more open discussion around how we prioritise the needs of different users. It is something we must constantly think about. The benefit of having a shared language to discuss user groups and the roles they play also holds us to future accountability.  ",
                "tag": "p"
            },
            {
                "content": "Coming out of this workshop activity, we plan to make incremental adjustments to our whole service thinking. We have since done more mapping to create shared artefacts. Also, in some recent usability testing sessions focused on features to withdraw funding applications, we prioritised doing a smaller amount of testing with various user groups to gain multiple perspectives earlier on to then iterate.   ",
                "tag": "p"
            },
            {
                "content": "So... user ecosystem thinking: is it worth a try?  ",
                "tag": "h2"
            },
            {
                "content": "Yes! Try it. Although it was complex, we would really recommend this activity to others, to take a step back from your day-to-day to explore your own user ecosystem. On balance, it was a challenge, but our team valued reframing our understanding of users.   ",
                "tag": "p"
            },
            {
                "content": "Get in touch  ",
                "tag": "h2"
            },
            {
                "content": "For anyone interested in running this workshop with their team, we’d be happy to chat. We’d also love to share more user-centred design experiments and explorations like this in the future. If you have other book or activity recommendations, let us know. Likewise, we would love to hear how these types of activities have worked for you. Contact ben.sprung@communities.gov.uk. ",
                "tag": "p"
            },
            {
                "content": "Join our team  ",
                "tag": "h2"
            },
            {
                "content": "If you are someone that takes an experimental approach to design and understands users, we’d love to hear from you. Please keep an eye out for upcoming vacancies on the DLUHC Digital career portal. Read more about the work we do in the Funding Service.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/05/16/applying-user-ecosystem-thinking-in-funding-service/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "In this post, a policy lead and a user researcher discuss the concept of user ecosystem thinking and how it can be applied by designers in their day-to-day work. This concept and the practical activities we discuss in this post are derived from the book ‘Rethinking Users: A Design Guide to User Ecosystem Thinking’."
    },
    {
        "title": "Accessibility tools we use every day",
        "authors": [
            "Alice Winters",
            "Anna Scott",
            "Marian Avery"
        ],
        "posted_on": "2024-05-16T10:49:46",
        "categories": [
            "Accessibility",
            "Defra content design",
            "Defra digital"
        ],
        "content": [
            {
                "content": "To mark Global Accessibility Awareness Day, we’re sharing some of our content design team at Defra's go-to accessibility tools and guides. We're all responsible for making sure our content and services are accessible, these are some of the resources we use to help with that.  ",
                "tag": "p"
            },
            {
                "content": "Of course, we know there are lots of alternative tools out there, so if you use something different, share them in the comments. ",
                "tag": "p"
            },
            {
                "content": "For a quick evaluation, the WAVE web accessibility evaluation tool ",
                "tag": "h2"
            },
            {
                "content": "“Back when I was a complete accessibility novice, WAVE web accessibility evaluation tool helped me to quickly evaluate many pages, some with complex functionality. More importantly, it let me understand and prioritise what needed improving. ",
                "tag": "p"
            },
            {
                "content": "“Now, I use WAVE as a static analysis tool when I do audits and accessibility checks. The speed and easy-to-use functionality make WAVE great for a first pass before more in-depth manual testing.  ",
                "tag": "p"
            },
            {
                "content": "“Because it’s a free tool that runs as a browser extension, it's also been very easy to get designers and developers to start using WAVE so that they can quickly check things for themselves. This forms good habits, which is vital for embedding accessibility best practice into the entire development process.” ",
                "tag": "p"
            },
            {
                "content": "Zico Harris, Accessibility consultant\nFollow Zico on LinkedIn ",
                "tag": "p"
            },
            {
                "content": "To find out how many disabled people might be using your content, the ‘how many’ service ",
                "tag": "h2"
            },
            {
                "content": "“I regularly use the ‘how many’ service built by Defra’s accessibility team to show stakeholders how many people using their content or service might be disabled. It also shows a breakdown of what disabilities that number might include.  ",
                "tag": "p"
            },
            {
                "content": "The service is really impactful, with figures proportional to the number of disabled people in the UK. It helps people realise that accessibility is for real people. It makes it easier to have conversations about why we cannot do something which would cause a barrier for disabled people. It’s really useful, because we can base our decisions on data.” ",
                "tag": "p"
            },
            {
                "content": "Helen Salter, Senior content designer ",
                "tag": "p"
            },
            {
                "content": "For assessing readability, the Hemingway App  ",
                "tag": "h2"
            },
            {
                "content": "“I use Hemingway App every day to test the readability of my content. It highlights passive voice, long sentences and gives me an average reading age for the content.  ",
                "tag": "p"
            },
            {
                "content": "I can edit straight in the browser so I can see how my content decisions affect the readability. By making sure content is as easy to read as possible, we help to make guidance accessible to everyone and easy to scan on a screen.” ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Alice Winters, Senior content designer\nFollow Alice on LinkedIn ",
                "tag": "p"
            },
            {
                "content": "\"It’s great to show stakeholders and subject matter experts as a baseline. It can be used to support co-design, as part of pair writing and to meet joint goals around readability.\" ",
                "tag": "p"
            },
            {
                "content": "Sandeep Dhaliwal, Senior content designer  ",
                "tag": "p"
            },
            {
                "content": "To check colours, the Colour Contrast Checker ",
                "tag": "h2"
            },
            {
                "content": "“I use the colour contrast checker every time I design content where colour is involved. It’s an easy way to check that text colour against object colour, against background colour, meets accessibility requirements. I also use it for checking different coloured segments of a chart against each other, and against their data labels. It’s handy to use a tool which lets you select colours from webpages alongside it, for example a chrome extension called Eye Dropper. ",
                "tag": "p"
            },
            {
                "content": "A service designer at GDS built the checker because someone said a colour contrast analyser that could do 3 colours together would be very useful, and they were so right!”  ",
                "tag": "p"
            },
            {
                "content": "Marian Avery, Content designer\nFollow Marian on LinkedIn ",
                "tag": "p"
            },
            {
                "content": "For extra colour checks, the Colour Blindness simulator ",
                "tag": "h2"
            },
            {
                "content": "“We tend to publish a lot of charts and maps in Defra. I use the colour blindness simulator to do extra checks on the colours I’ll use in those images before I input the data to the chart or map. You just upload a screenshot and the simulator adds a filter to show you what different types of colour blindness look like. I take notes on which colours may look visually similar, then explain to the stakeholders where some of these colours should change. For charts, I also recommend they use the chart colour palettes from Government Analysis Function. For maps, I recommend they use one of the more accessible colour palettes from the Coloring for Colorblindness blog. ",
                "tag": "p"
            },
            {
                "content": "The tool is also great to show examples of where a stakeholder may have unknowingly used only colour to convey meaning in a diagram, flowchart or infographic.” ",
                "tag": "p"
            },
            {
                "content": "Ved Gobin, Content designer\nFollow Ved on LinkedIn ",
                "tag": "p"
            },
            {
                "content": "Other things we love ",
                "tag": "h2"
            },
            {
                "content": "Guidance and tools for digital accessibility is a collection of guidance, tools and training about accessibility.  ",
                "tag": "p"
            },
            {
                "content": "Do you have any favourite accessibility resources? We’d love to hear about them in the comments! ",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/05/16/accessibility-tools-we-use-every-day/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "To mark Global Accessibility Awareness Day, we’re sharing some of our content design team at Defra's go-to accessibility tools and guides. We're all responsible for making sure our content and services are accessible, these are some of the resources we use to help with that.  "
    },
    {
        "title": "Task force Fukushima – building trust to protect people and the environment.",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-05-16T10:18:50",
        "categories": [
            "Regulated industry"
        ],
        "content": [
            {
                "content": "By Jo Nettleton, Chief Regulator for the Environment Agency.",
                "tag": "h4"
            },
            {
                "content": "‘Recently I was delighted to be appointed in the newly created role of Chief Regulator at the Environment Agency. My role is to make sure that the EA is a future-focussed, effective regulator, supporting innovation but protecting and improving our environment. I’ve also just returned from a trip to Japan, which has brought home to me how important trust around regulation really is.",
                "tag": "p"
            },
            {
                "content": "Since 2021 I have been part of the International Atomic Energy Agency (IAEA) task force overseeing remediation at the Fukushima Daichii Nuclear Power Plant.  The devastating impacts of both the Fukushima tsunami and the ensuing catastrophic nuclear explosions at the plant led to the release of large amounts of radioactive material from the reactors.",
                "tag": "p"
            },
            {
                "content": "More than 160,000 people from a 20km radius of surrounding land were evacuated. Significant progress has been made on recovery from the disaster, including work to make safe the reactors and surrounding plant, plans for dismantling and decommissioning, remediation of large parts of the surrounding areas and  the beginnings of communities returning to live in some of the previously evacuated areas. However, the site is still a complex and hazardous challenge that will take decades to fully recover.",
                "tag": "p"
            },
            {
                "content": "One of the impacts of the disaster has been the generation of vast quantities of radioactively contaminated water from various sources resulting in around 1.3 million cubic metres of it stored across the site.",
                "tag": "p"
            },
            {
                "content": "A major water treatment facility (ALPS) has been constructed on site, to remove most of the radioactivity – so that the only radionuclide left above regulatory standard release levels is a radioactive form of hydrogen – called tritium. In 2021, the Japanese government decided that the best method of disposing of the ALPS treated water would be to massively dilute it with seawater and dispose at a slow rate into the sea over a period of around thirty years.",
                "tag": "p"
            },
            {
                "content": "The local communities (in particular the fishing industry) and neighbouring countries voiced major concerns about this approach. The IAEA committed to undertake a rigorous, independent and science-based review of the plan and its implementation, conducted by a task force of international experts, including those concerned countries, and I was honoured to be chosen as the UK expert.",
                "tag": "p"
            },
            {
                "content": "Our work has been challenging for several reasons including the complexity of the problem, significant domestic and international scrutiny, the different views of individual task force members, and of course the fact that all our discussions are carried out through (very brilliant) interpreters. That said, we have confirmed that the proposals for disposal are in line with the international IAEA standards and the first batch of ALPS treated water was released last summer.",
                "tag": "p"
            },
            {
                "content": "This most recent visit was to review progress now that discharges have started and to discuss further improvements that could be made over the next few years. It was an intense week and, as always with a range of expertise and views, a lively affair!  I was really impressed by how we all recognised the importance of this task and was struck by how trust is vital to the success of the endeavour; trust amongst task force members, with Japanese colleagues and most importantly – ensuring that the approach we take builds and maintains the trust of  people affected  by the disaster, and the work now underway to protect and improve their environment now and in the future.",
                "tag": "p"
            },
            {
                "content": "As I begin my role as our first ever Chief Regulator, I think there are many lessons from the task force I will draw on as I work with regulators across the Environment Agency to continuously improve our regulatory work. Crucially we need to ensure that we have the trust of those we regulate and the communities we serve, supporting business to innovate and provide the goods and services we need, whilst protecting our environment now and for future generations.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/05/16/task-force-fukushima-building-trust-to-protect-people-and-the-environment/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "By Jo Nettleton, Chief Regulator for the Environment Agency. ‘Recently I was delighted to be appointed in the newly created role of Chief Regulator at the Environment Agency. My role is to make sure that the EA is a future-focussed, …"
    },
    {
        "title": "Celebrating childminders and welcoming change",
        "authors": [
            "Yvette Stanley, National Director Regulation and Social Care",
            "Lee Owston, National Director Education"
        ],
        "posted_on": "2024-05-16T10:10:31",
        "categories": [
            "Early years"
        ],
        "content": [
            {
                "content": "It’s Childminding Week, and we want to recognise the excellent work of childminders like you. Thank you for all that you do to give families much-needed flexibility, and children the best start in life.",
                "tag": "p"
            },
            {
                "content": "Almost all of you do this incredibly well. 97% of Ofsted-registered childminders were rated good or outstanding at their last inspection. That’s the highest of any type of provision we inspect.",
                "tag": "p"
            },
            {
                "content": "Here's a message from the Chief Inspector:",
                "tag": "p"
            },
            {
                "content": "Doing our part",
                "tag": "p"
            },
            {
                "content": "We want to make sure you can continue to do this great work.",
                "tag": "p"
            },
            {
                "content": "Of course, what is best for children remains at the heart of any decision-making. But we are committed to doing everything we can to improve the sector for childminders.",
                "tag": "p"
            },
            {
                "content": "We’ve already been looking at ways to make registering with us quicker and reduce delays.",
                "tag": "p"
            },
            {
                "content": "We have started calling all early years applicants to help them through the next steps. This has already reduced the number of times you have to contact us.",
                "tag": "p"
            },
            {
                "content": "We also appreciate that inspection can be daunting. But we want you to have the confidence to do what you do every day and not to do anything different because we’re there. If you are doing what is right for your children, you are doing what is right for us.",
                "tag": "p"
            },
            {
                "content": "We also have lots of resources available for you, including videos, guides and blogs.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "Childminding week also gives us the chance to look ahead to some of the important changes coming this year. From autumn, the government is trying to make things more flexible for childminders.",
                "tag": "p"
            },
            {
                "content": "These changes aim to help you to:",
                "tag": "p"
            },
            {
                "content": "We are looking forward to working with the Department for Education to bring in their new changes. They will:",
                "tag": "p"
            },
            {
                "content": "The changes will allow for existing ‘childcare on domestic premises’ providers to continue operating with a minimum of 4 people. But if you are submitting a new registration for ‘childcare on domestic premises’ you will need to have a minimum of 5 people, otherwise you will need to register as a childminder.",
                "tag": "p"
            },
            {
                "content": "We know change can be disruptive. So, over the next few months, we will be updating our systems and guidance to make sure you have everything you need. We’re working to make our guidance clear, simple and more accessible for everyone.",
                "tag": "p"
            },
            {
                "content": "We’ll also be communicating regularly about these changes. Please subscribe to our early years blog to keep hearing about these plans.",
                "tag": "p"
            },
            {
                "content": "Current options",
                "tag": "p"
            },
            {
                "content": "In the meantime, there are a few different ways of working you can already take advantage of:",
                "tag": "p"
            },
            {
                "content": "Thank you",
                "tag": "p"
            },
            {
                "content": "This is an exciting time to get into childminding.",
                "tag": "p"
            },
            {
                "content": "We’re excited about the upcoming changes and wanted to celebrate the good work of all of you, especially during Childminding Week.",
                "tag": "p"
            },
            {
                "content": "Thank you for all that you do for children and parents.",
                "tag": "p"
            },
            {
                "content": "And please take part in our Big Listen, which is open until 31 May 2024. We encourage everyone, including childminders, parents and children, to take part. We are committed to listening to you and working together to build a better system for you, for parents and, most importantly, for children.",
                "tag": "p"
            }
        ],
        "link": "https://earlyyears.blog.gov.uk/2024/05/16/celebrating-childminders-and-welcoming-change/",
        "blog": "Ofsted: early years",
        "blog_link": "https://earlyyears.blog.gov.uk",
        "description": "It’s Childminding Week, and we want to recognise the excellent work of childminders like you. Thank you for all that you do to give families much-needed flexibility, and children the best start in life. Almost all of you do this …"
    },
    {
        "title": "Securing off-site biodiversity net gain: insights from local planning authorities",
        "authors": [
            "Environment blog team"
        ],
        "posted_on": "2024-05-16T09:47:12",
        "categories": [
            "Biodiversity net gain",
            "Green finance",
            "Land use"
        ],
        "content": [
            {
                "content": "The biodiversity net gain market is developing rapidly since its launch. This represents a huge opportunity for local planning authorities (LPAs).",
                "tag": "p"
            },
            {
                "content": "Through biodiversity net gain, LPAs can secure local areas in which nature can thrive. In turn, this provides green space for their communities, with all the mental and physical benefits that brings. Plus, these new habitats can also help to improve things like flood resilience and air quality.",
                "tag": "p"
            },
            {
                "content": "In this post, we share insights from 3 LPA professionals on how they are securing off-site biodiversity net gain habitats.",
                "tag": "p"
            },
            {
                "content": "We spoke to:",
                "tag": "p"
            },
            {
                "content": "What follows are the views of these guests, and what has worked for their particular LPA. It is not intended as official advice, but we hope it might inspire other LPAs to consider what might work well for them.",
                "tag": "p"
            },
            {
                "content": "Edward Church, South Oxfordshire & Vale of White Horse District Councils",
                "tag": "p"
            },
            {
                "content": "The off-site market is essential for the success of biodiversity net gain. Even when applying the Biodiversity Gain Hierarchy properly, many developments will rely on off-site measures to meet their obligations.",
                "tag": "p"
            },
            {
                "content": "LPAs should take an active role in facilitating a resilient and diverse off-site biodiversity net gain market.",
                "tag": "p"
            },
            {
                "content": "Being passive risks hindering local nature recovery and could make the planning system less cost-effective for developers. If the solutions don’t exist locally, then developers will rely on options further afield and at a greater cost.",
                "tag": "p"
            },
            {
                "content": "Our councils are actively promote the establishment of ‘habitat banks’ for biodiversity net gain. These are areas of land where the creation or enhancement of habitat is secured by legal agreement. The uplift in biodiversity units can be sold and allocated to developers once the habitat bank is recorded on the Biodiversity Gain Site Register.",
                "tag": "p"
            },
            {
                "content": "In the Vale of White Horse, a 45 hectare site at Duxford has become the first habitat bank in Oxfordshire secured through a section 106 legal agreement, with more to come in the pipeline.",
                "tag": "p"
            },
            {
                "content": "Without willing landowners coming forward, there is no off-site market for BNG. We aim to provide accurate information on habitat banks and disseminate it widely, including through local biodiversity net gain brokers and land agents. Additionally, our recent Local Plan ‘call for sites’ process included environmental uses (such as habitat banks), not just land for development.",
                "tag": "p"
            },
            {
                "content": "To simplify the process for all involved the councils have produced guidance documents outlining expectations, standardised legal agreement templates, and agreed internal processes for the assessment of habitat bank proposals. Given time, as these types of agreements become more commonplace, landowner trepidation should reduce.",
                "tag": "p"
            },
            {
                "content": "LPAs should look to foster relationships with local nature conservation organisations, farming clusters, and other related projects. They provide a wealth of information, expertise, and opportunities. The councils continue to build on existing partnerships, supporting innovation, and developing new relationships where appropriate.",
                "tag": "p"
            },
            {
                "content": "Biodiversity net gain is a (relatively) new concept and many landowners may be unaware of the opportunities that it brings for them. An important part of habitat bank promotion is being clear about requirements, costs, and benefits of establishing habitat banks.",
                "tag": "p"
            },
            {
                "content": "Tim Slaney, South Downs National Park Authority",
                "tag": "p"
            },
            {
                "content": "We want to tackle biodiversity loss head-on and our ambitious goals are dovetailing with a land-based sector that’s keen to diversify and find supplementary income streams.",
                "tag": "p"
            },
            {
                "content": "Delivering off-site biodiversity net gain is one of our key focuses among a much bigger package of green financing options for the private sector.",
                "tag": "p"
            },
            {
                "content": "There’s a tremendous amount of work, collaboration and forward-thinking happening around biodiversity net gain. Here is just a snapshot of it.",
                "tag": "p"
            },
            {
                "content": "We’re working with major landowners and farmers, using our statutory powers to secure land for nature via section 106 legal agreements. The first, at Iford Estate near Lewes, was recently signed. This secured 31 hectares of land for biodiversity net gain.",
                "tag": "p"
            },
            {
                "content": "Aside from our LPA role, our consultancy team provides tailored advice on nature restoration design, management and maintenance. This will ensure high-quality nature recovery is achieved across the region.",
                "tag": "p"
            },
            {
                "content": "Acknowledging that LPAs across England are all at very different points in their journey to becoming ready for biodiversity net gain, we’re working in partnership with Rural Solutions Ltd to accelerate LPAs to become ready.",
                "tag": "p"
            },
            {
                "content": "We’re looking to work with local government partners to co-ordinate approaches to biodiversity net gain and synergise strategies to maximise the potential. It’s our hope that in time we can build an understanding and agreement with all the 15 councils that share the South Downs National Park boundary to demonstrate how a joined-up approach to nature recovery can also support thriving prosperous communities.",
                "tag": "p"
            },
            {
                "content": "To help developers, landowners and planning agents, we’ve produced a technical advice note to provide guidance on how biodiversity net gain can be achieved in the South Downs National Park.",
                "tag": "p"
            },
            {
                "content": "We have also organised a summit to bring together key policy makers, practitioners, landowners and those seeking to invest in green finance or offsetting.",
                "tag": "p"
            },
            {
                "content": "David Sutherland, Buckinghamshire Council",
                "tag": "p"
            },
            {
                "content": "There are only two routes for putting an off-site biodiversity net gain site onto the national register, either a section 106 or a conservation covenant. Recognising this, Buckinghamshire Council quickly came to the view that we needed to be proactive in helping enable and facilitate the timely development of our local market.",
                "tag": "p"
            },
            {
                "content": "This was done with a view to ensure that off-site biodiversity sites are:",
                "tag": "p"
            },
            {
                "content": "We have put in place a clear framework, including:",
                "tag": "p"
            },
            {
                "content": "So far, we have successfully entered into two standalone habitat bank section 106 agreements with different offsite providers. These sites have two very different delivery models and we have had to tailor the legal agreements to reflect the different approaches.",
                "tag": "p"
            },
            {
                "content": "The first is on a site that is owned and managed by our local wildlife trust: the Berks, Bucks & Oxon Wildlife Trust. They will be solely responsible for operating and maintaining the site in accordance with the agreed Habitat Management and Monitoring Plan. They will be selling biodiversity net gain units direct to developers, with Buckinghamshire Council acting as regulator.",
                "tag": "p"
            },
            {
                "content": "The second site is a more complex delivery model. It is a collaboration with a local farmer at Lopmede, plus two local environmental organisations. The first have drafted the Habitat Management and Monitoring Plan and will act as broker of the biodiversity net gain units. The second will undertake habitat creation works and required monitoring on site. We will act as regulator.",
                "tag": "p"
            },
            {
                "content": "There is one key lesson from a governance perspective. Local authorities will need to separate the regulatory role (both stat and non-statutory) with respect to biodiversity net gain, and any commercial decision to offer biodiversity net gain units on their own land.",
                "tag": "p"
            },
            {
                "content": "We are hugely grateful to Edward, Tim and David for sharing their approaches.",
                "tag": "p"
            },
            {
                "content": "If you have any tips for LPAs (or anyone else involved in biodiversity net gain) that you would like us to share on this blog, please leave us a comment below or email the team.",
                "tag": "p"
            },
            {
                "content": "For more information and resources on securing off-sites and local biodiversity units, please see our guidance page and the Planning Advisory Service.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/05/16/securing-off-site-biodiversity-net-gain-insights-from-local-planning-authorities/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this post, aimed at local planning authorities, 3 guests tell us how they are securing off-site biodiversity net gain habitats."
    },
    {
        "title": "New RSHE guidance: What it means for sex education lessons in schools",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-05-16T09:02:52",
        "categories": [
            "Primary Schools",
            "Relationships and Sex Education",
            "Schools",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "Relationships, Sex and Health Education (RSHE) is a subject taught at both primary and secondary school.  ",
                "tag": "p"
            },
            {
                "content": "In 2020, Relationships and Sex Education was made compulsory for all secondary school pupils in England and Health Education compulsory for all pupils in state-funded schools. ",
                "tag": "p"
            },
            {
                "content": "Last year, the Prime Minister and Education Secretary brought forward the first review of the curriculum following reports of pupils being taught inappropriate content in RSHE in some schools. ",
                "tag": "p"
            },
            {
                "content": "The review was informed by the advice of an independent panel of experts. The results of the review and updated guidance for consultation has now been published.  ",
                "tag": "p"
            },
            {
                "content": "We are now asking for views from parents, schools and others before the guidance is finalised. You can find the consultation here.  ",
                "tag": "p"
            },
            {
                "content": "What is new in the updated curriculum? ",
                "tag": "h3"
            },
            {
                "content": "Following the panel’s advice, we’re introducing age limits, to ensure children aren’t being taught about sensitive and complex subjects before they are ready to fully understand them.   ",
                "tag": "p"
            },
            {
                "content": "We are also making clear that the concept of gender identity – the sense a person may have of their own gender, whether male, female or a number of other categories  – is highly contested and should not be taught. This is in line with the cautious approach taken in our guidance on gender questioning children. ",
                "tag": "p"
            },
            {
                "content": "Along with other factors, teaching this theory in the classroom could prompt some children to start to question their gender when they may not have done so otherwise, and is a complex theory for children to understand.  ",
                "tag": "p"
            },
            {
                "content": "The facts about biological sex and gender reassignment will still be taught. ",
                "tag": "p"
            },
            {
                "content": "The guidance for schools also contains a new section on transparency with parents, making it absolutely clear that parents have a legal right to know what their children are being taught in RSHE and can request to see teaching materials.  ",
                "tag": "p"
            },
            {
                "content": "In addition, we’re seeking views on adding several new subjects to the curriculum, and more detail on others. These include:  ",
                "tag": "p"
            },
            {
                "content": "What are the age limits?  ",
                "tag": "h3"
            },
            {
                "content": "In primary school, we’ve set out that subjects such as the risks about online gaming, social media and scams should not be taught before year 3.  ",
                "tag": "p"
            },
            {
                "content": "Puberty shouldn’t be taught before year 4, whilst sex education shouldn’t be taught before year 5, in line with what pupils learn about conception and birth as part of the national curriculum for science. ",
                "tag": "p"
            },
            {
                "content": "In secondary school, issues regarding sexual harassment shouldn’t be taught before year 7, direct references to suicide before year 8 and any explicit discussion of sexual activity before year 9. ",
                "tag": "p"
            },
            {
                "content": "Do schools have to follow the guidance? ",
                "tag": "h3"
            },
            {
                "content": "Following the consultation, the guidance will be statutory, which means schools must follow it unless there are exceptional circumstances.  ",
                "tag": "p"
            },
            {
                "content": "There is some flexibility within the age ratings, as schools will sometimes need to respond to questions from pupils about age-restricted content, if they come up earlier within their school community.  ",
                "tag": "p"
            },
            {
                "content": "In these circumstances, schools are instructed to make sure that teaching is limited to the essential facts without going into unnecessary details, and parents should be informed. ",
                "tag": "p"
            },
            {
                "content": "When will schools start teaching this? ",
                "tag": "h3"
            },
            {
                "content": "Schools will be able to use the guidance as soon as we publish the final version later this year.  ",
                "tag": "p"
            },
            {
                "content": "However, schools will need time to make changes to their curriculum, so we will allow an implementation period before the guidance comes into force.   ",
                "tag": "p"
            },
            {
                "content": "What can parents do with these resources once they have been shared?",
                "tag": "h3"
            },
            {
                "content": "This guidance has openness with parents at its heart. Parents are not able to veto curriculum content, but they should be able to see what their children are being taught, which gives them the opportunity to raise issues or concerns through the school’s own processes, if they want to.",
                "tag": "p"
            },
            {
                "content": "Parents can also share copyrighted materials they have received from their school more widely under certain circumstances.",
                "tag": "p"
            },
            {
                "content": "If they are not able to understand materials without assistance, parents can share the materials with translators to help them understand the content, on the basis that the material is not shared further.",
                "tag": "p"
            },
            {
                "content": "Copyrighted material can also be shared under the law for so-called ‘fair dealing’ - for the purposes of quotation, criticism or review, which could include sharing for the purpose of making a complaint about the material.",
                "tag": "p"
            },
            {
                "content": "This could consist of sharing with friends, families, faith leaders, lawyers, school organisations, governing bodies and trustees, local authorities, Ofsted and the media.  In each case, the sharing of the material must be proportionate and accompanied by an acknowledgment of the author and its ownership.",
                "tag": "p"
            },
            {
                "content": "Under the same principle, parents can also share relevant extracts of materials with the general public, but except in cases where the material is very small, it is unlikely that it would be lawful to share the entirety of the material.",
                "tag": "p"
            },
            {
                "content": "These principles would apply to any material which is being made available for teaching in schools, even if that material was provided subject to confidentiality restrictions.",
                "tag": "p"
            },
            {
                "content": "Do all children have to learn RSHE? ",
                "tag": "h3"
            },
            {
                "content": "Parents still have the right to withdraw their child from sex education, but not from the essential content covered in relationships education. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/05/16/new-rshe-guidance-what-it-means-for-sex-education-lessons-in-schools/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Relationships, Sex and Health Education (RSHE) is a subject taught at both primary and secondary school.   In 2020, Relationships and Sex Education was made compulsory for all secondary school pupils in England and Health Education compulsory for all pupils …"
    },
    {
        "title": "Renters (Reform) Bill",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-05-15T18:47:13",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "This morning there has been reporting on the impact of the Renters (Reform) Bill on the rental market. ",
                "tag": "p"
            },
            {
                "content": "The Bill will ensure a fairer private rented sector for all and there is no evidence to suggest these changes will lead to landlords leaving the market.",
                "tag": "p"
            },
            {
                "content": "It will deliver the biggest changes to the sector in 30 years, and will meet our manifesto commitment to abolish Section 21 no-fault evictions. ",
                "tag": "p"
            },
            {
                "content": "The Bill is progressing through Parliament and we will continue to work across the sector to ensure it passes into law as soon as possible.",
                "tag": "p"
            },
            {
                "content": "A Department for Levelling Up, Housing and Communities spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“There is no evidence to suggest our Renters (Reform) Bill will lead to landlords leaving the sector. In fact, the number of rental properties has doubled since 2004 and continues to be relatively stable since.",
                "tag": "p"
            },
            {
                "content": "“The Bill will deliver a fairer rental sector for both landlords and tenants.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/05/15/renters-reform-bill-2/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "This morning there has been reporting on the impact of the Renters (Reform) Bill on the rental market. The Bill will ensure a fairer private rented sector for all and there is no evidence to suggest these changes will lead …"
    },
    {
        "title": "Further funding to tackle endemic diseases",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-05-15T15:59:37",
        "categories": [
            "Payments to support animal health and welfare"
        ],
        "content": [
            {
                "content": "By reducing the levels of endemic disease in livestock, we can increase productivity, support businesses and unlock wider benefits too — from reducing greenhouse gas emissions (GHG) to slowing antimicrobial resistance (AMR).  ",
                "tag": "p"
            },
            {
                "content": "The very nature of endemic disease means it is an ongoing concern. Managing it requires the sustained effort of livestock keepers, the support of vets and money.  ",
                "tag": "p"
            },
            {
                "content": "In recognition of this, we are offering additional financial support to: ",
                "tag": "p"
            },
            {
                "content": "Through co-design, farmers and vets helped us shape this extra support. In this post, we’ll give a summary. ",
                "tag": "p"
            },
            {
                "content": "A bolt-on to the yearly vet visits ",
                "tag": "h2"
            },
            {
                "content": "In 2023, we introduced the Annual Health and Welfare Review.",
                "tag": "p"
            },
            {
                "content": "Simply put: the review is a fully funded vet visit that happens on a yearly basis. During the review, keepers of cattle, sheep and pigs can access bespoke health and welfare advice and test for endemic diseases and other conditions using a vet of their choice. ",
                "tag": "p"
            },
            {
                "content": "The current offer is: ",
                "tag": "p"
            },
            {
                "content": "In addition to this, we’re offering: ",
                "tag": "p"
            },
            {
                "content": "This money will go towards more in-depth diagnostic testing for PRRS; identifying persistently infected cattle on farms with BVD and advice on how to eliminate the disease from the farm.  ",
                "tag": "p"
            },
            {
                "content": "In the case of sheep, the farmer will, in consultation with their vet, choose from a range of health improvement packages. These will target the syndrome that is most prevalent and provides most benefit to treat in each flock. ",
                "tag": "p"
            },
            {
                "content": "This extra funding will be available in summer. We’ll roll the offer out gradually. We’ll start with sheep, pig and beef cattle, before expanding to include dairy farmers soon after. ",
                "tag": "p"
            },
            {
                "content": "Eligible farmers will also receive funding for the delivery of a biosecurity assessment followed by bespoke advice to help farmers identify how diseases are most likely to spread into their herd or flock, and across their farm. ",
                "tag": "p"
            },
            {
                "content": "How to prepare   ",
                "tag": "h2"
            },
            {
                "content": "To access the additional funding, you first need to have an Annual Health and Welfare Review. Once you’ve had a review, you can access the extra support. ",
                "tag": "p"
            },
            {
                "content": "To sign up for a review, you need: ",
                "tag": "p"
            },
            {
                "content": "And: ",
                "tag": "p"
            },
            {
                "content": "This will make for one seamless service where farmers will be able to apply for a 3-year agreement for carrying out the review annually, with an option to take up the offer of the extra funding. ",
                "tag": "p"
            },
            {
                "content": "Making testing less invasive for pigs  ",
                "tag": "h2"
            },
            {
                "content": "As part of our work to improve the Animal Health and Welfare Pathway, we’ll soon make a change to how pigs can be tested for PRRS. ",
                "tag": "p"
            },
            {
                "content": "Livestock keepers and vets told us that making the testing of pigs less stressful for the animals was a priority. As a result, the manner of testing will change from blood sampling to oral fluid sampling by cotton ropes. ",
                "tag": "p"
            },
            {
                "content": "We’re always looking for ways to make our service better for vets and farmers and the feedback we get from you helps us to do that ",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "h2"
            },
            {
                "content": "As we did with the review, we will continuously improve our offer with your feedback. ",
                "tag": "p"
            },
            {
                "content": "Future improvements will allow farmers to apply for multiple species. For example, both sheep and beef cattle and multiple herds/flocks of the same species under one SBI.  ",
                "tag": "p"
            },
            {
                "content": "Finally, look out for out for our post on new Laying Hen Housing for Health and Welfare grant.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/05/15/further-funding-to-tackle-endemic-diseases/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "By reducing the levels of endemic disease in livestock, we can increase productivity, support businesses and unlock wider benefits too — from reducing greenhouse gas emissions to slowing antimicrobial resistance. The very nature of endemic disease means it is an ongoing concern. Managing it requires the sustained effort of livestock keepers, the support of vets and money. In recognition of this, we are offering additional financial support."
    },
    {
        "title": "Introducing Laying Hen Housing for Health and Welfare grants",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-05-15T15:53:47",
        "categories": [
            "Payments to improve animal health and welfare"
        ],
        "content": [
            {
                "content": "Next month, a new grant for hen housing will be available to laying hen and pullet farmers in England with flocks of 1,000 birds or more. We've just published the guidance for the grant on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "In this post we’ll share an overview of the grant and a link to the guidance.",
                "tag": "p"
            },
            {
                "content": "Overview of The Laying Hen Housing for Health and Welfare grant ",
                "tag": "p"
            },
            {
                "content": "There is a direct link between the health and welfare of livestock and a farmer’s bottom line.  The challenges faced by the poultry sector in recent years make this clear. We know that ageing housing can make a bad situation worse. ",
                "tag": "p"
            },
            {
                "content": "Many farmers tell us that they want to update their housing but struggle to find the funds. ",
                "tag": "p"
            },
            {
                "content": "The Laying Hen Housing for Health and Welfare grant supports farmers to undertake infrastructure projects that will not only improve the health and welfare of their animals but also support environmental sustainability and innovation. ",
                "tag": "p"
            },
            {
                "content": "There is no ‘one size fits all’ poultry farm. Farmers have different business priorities because they farm on different acreages and in different environments.  That is why the grant has been designed to give farmers options, so they can get funding for a project that best reflects their needs. ",
                "tag": "p"
            },
            {
                "content": "Grants are available for 2 types of project:  ",
                "tag": "p"
            },
            {
                "content": "1. Building a new veranda  ",
                "tag": "h3"
            },
            {
                "content": "Grant amount: Between £5,000 and £100,000 is available toward the cost of installing a new veranda on an existing building.   ",
                "tag": "p"
            },
            {
                "content": "The additional space offered by a veranda can help to improve welfare issues, for example, feather pecking. Feather pecking is an abnormal behaviour whereby some laying hens peck others sometimes removing feathers, which can result in poor plumage, patches of feather loss, skin damage and even death. Where feather pecking develops into injurious pecking and the protective function of the bird’s plumage is lost, this can trigger cannibalism which is a serious animal welfare problem. ",
                "tag": "p"
            },
            {
                "content": "Verandas can reduce crowding within indoor housing, increase range use, and provide access to fresh air and natural light when range access is not possible, including when a housing order is in force. ",
                "tag": "p"
            },
            {
                "content": "Grants for these veranda-only projects are going to be awarded on a first come first serve basis, so if you’re interested be sure to look at the guidance so you’re ready to act when it's time to apply.  ",
                "tag": "p"
            },
            {
                "content": "2.  Updating housing stock ",
                "tag": "h3"
            },
            {
                "content": "Grant available: between £15,000 and £500,000 is available toward the cost of refurbishing or replacing existing laying hen and pullet housing. ",
                "tag": "p"
            },
            {
                "content": "This is an opportunity to enhance how flocks are housed, with features designed to deliver excellent levels of health and welfare; fixed bio-secure, multi-tier housing with non-flicker LED lighting, mechanical ventilation.  ",
                "tag": "p"
            },
            {
                "content": "Funding for roof-mounted solar photovoltaic (PV) systems will also be available as part of these larger projects.  You can also build a veranda as part of this project. ",
                "tag": "p"
            },
            {
                "content": "The grant will be available to farmers with any current housing system and will support anyone looking to make the transition from colony cages to high-welfare loose-housing. ",
                "tag": "p"
            },
            {
                "content": "Next Steps ",
                "tag": "h2"
            },
            {
                "content": "We plan to open this grant for applications next month.  ",
                "tag": "p"
            },
            {
                "content": "When it’s time to apply, we’ll let you know so if you haven’t already, do subscribe to the Farming blog.",
                "tag": "p"
            },
            {
                "content": " It’s a great way to get up to date information on this grant, and the other support available to livestock keepers and land managers. ",
                "tag": "p"
            },
            {
                "content": "If you know a keeper who might be interested in applying for a grant, feel free to share this post with them.  ",
                "tag": "p"
            },
            {
                "content": "The Laying Hen Housing for Health and Welfare grant is part of the Animal Health and Welfare Pathway. It's delivered through the Farming Investment Fund.    ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/05/15/introducing-laying-hen-housing-for-health-and-welfare-grants/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Next month, a new grant for hen housing will be available to laying hen and pullet farmers in England with flocks of 1,000 birds or more. We've just published the guidance for the grant on GOV.UK. In this post we’ll share an overview of the grant and a link to the guidance."
    },
    {
        "title": "Coverage of the Farm to Fork Summit at Downing Street",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-05-15T14:55:20",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "There has been widespread media coverage following a package of new measures to support farmers unveiled at the Farm to Fork Summit at Downing Street.",
                "tag": "p"
            },
            {
                "content": "The news was reported by a number of national publications including the Times, Telegraph, Independent, Daily Mail, Mirror, and Guardian and the Prime Minister also conducted a positive interview on the key takeaways of the announcement on the BBC Farming Today programme.",
                "tag": "p"
            },
            {
                "content": "Meanwhile, an op-ed from the Environment Secretary ran in the Express, that highlighted continuing government support for farmers in the aftermath of the extreme weather this winter.",
                "tag": "p"
            },
            {
                "content": "The national coverage was straight and focussed on the need to reduce reliance on overseas fruit and vegetables, the introduction of the UK Food Security Index and up to £80m a year of funding for horticulture.",
                "tag": "p"
            },
            {
                "content": "There was also coverage of the further £15m to boost access to more resilient crop varieties that require less farmer input, and the confirmation that the tenant farming commissioner in the autumn. The Telegraph led on the Prime Minister’s plan to cut red tape around the building of greenhouses.",
                "tag": "p"
            },
            {
                "content": "In the trade press, there was coverage in Horticulture Week, Farmers Guardian, Farmers Weekly, edie and The Grocer. The trade coverage was balanced and included a positive quote from the President of the National Farmers Union Tom Bradshaw, who described many of the announcements as “extremely positive”.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Steve Barclay said: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Farming Minister Mark Spencer said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/05/15/coverage-of-the-farm-to-fork-summit-at-downing-street/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Following a package of new measures announced by the Prime Minister at the Farm to Fork summit, there has been widespread coverage across broadcast, national and trade media."
    },
    {
        "title": "DIO supports behind the scenes at the Ten Tors in Dartmoor",
        "authors": [
            "Crispin d'Apice"
        ],
        "posted_on": "2024-05-15T11:56:32",
        "categories": [
            "British Army",
            "Defence Training Estate (DTE)",
            "Training Estate Public Safety",
            "Working at DIO"
        ],
        "content": [
            {
                "content": "As the Training Safety Officer for Dartmoor I cover the Dartmoor Training Area from our office in Okehampton Camp. We've just finished supporting the Ten Tors; one of the busiest weekends in the Dartmoor Training Area's calendar.",
                "tag": "p"
            },
            {
                "content": "The teams and Tors route",
                "tag": "h2"
            },
            {
                "content": "Ten Tors is an annual event that attracts thousands of teenagers, who set out in small teams to navigate routes of 35, 45 or 55 miles (depending on age) over the northern half of Dartmoor, visiting nominated tors and checkpoints in under two days. Teams must be self-sufficient, carrying all that they need to complete their route and stay out overnight safely.",
                "tag": "p"
            },
            {
                "content": "The route covers part of the military training area and DIO staff play a crucial role in supporting what is the largest outdoor youth activity event in the country.",
                "tag": "p"
            },
            {
                "content": "DIO's military support and public safety role",
                "tag": "h2"
            },
            {
                "content": "Our most important job is to provide the ‘safe place’ for military training and thus help ensure that our personnel and the public don’t come to harm. We ask that the public follow our simple steps when visiting MOD land to help keep themselves and our armed forces safe. You can find out more about how to do that here: Accessing the training estate safely - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "We also provide advice to military units on how best to use the training estate to achieve their objectives, maintain the MOD’s consent to train with the local community, manage and develop our infrastructure, and a host of other jobs as well.",
                "tag": "p"
            },
            {
                "content": "I’ve been doing the job for seven years and it’s flown by!",
                "tag": "p"
            },
            {
                "content": "My military background is key in this role. TSOs have to have military range qualifications and experience in order to allow us to validate military units’ safety plans. Beyond that, our experience allows us to best allocate facilities and advise units to ensure the MOD gets the best out of the training estate.",
                "tag": "p"
            },
            {
                "content": "Dartmoor and the Ten Tors operation",
                "tag": "h2"
            },
            {
                "content": "Dartmoor is the 4th biggest training area in the UK and covers 30,000 acres with an additional 80,000 acres of moorland available for non-tactical training. It is a beautiful and historic place and we’re very lucky to be here. We mainly support light role dismounted training - basically troops operating on foot with what they can carry.",
                "tag": "p"
            },
            {
                "content": "Ten Tors is a huge operation delivered every year by the Army’s HQ South West. It sees 2,800 teenagers trekking across the moor on a variety of challenges of up to 55 miles in length, and there are other challenges running as part of the event. Over 1,000 enablers make the event happen and help to host around 9,000 participants and supporters who visit Okehampton Camp during the course of the weekend. It’s a real team effort and DIO’s role is to provide the facilities and specialist advice that allows the event to happen.",
                "tag": "p"
            },
            {
                "content": "As the only MOD personnel permanently based on Dartmoor, we provide subject matter expertise in a number of areas. One of the most important things we do is to advise on the ground conditions on the moor in the run up to the event as this is a major factor in how it is run - or even if it is run at all.",
                "tag": "p"
            },
            {
                "content": "Ten Tors has to be seen to be believed. Thousands of youngsters pushing themselves to discover new limits, proud parents cheering them on, all set in some of the harshest terrain in England. I did it three times as a boy and can still remember every mile!",
                "tag": "p"
            },
            {
                "content": "As you’d expect the Army has an extremely well organised safety system in place throughout the event. Our primary role is to react to any reports of military debris and either remove them (if safe) or call in the Explosive Ordnance Disposal team (if not). Given that the military have been training on Dartmoor for over 140 years there is surprisingly little military debris out there but with 2,800 youngsters walking on the moor something comes up most years.",
                "tag": "p"
            },
            {
                "content": "With that many people on the moor there are always a few incidents, but the Army always manage them in an exemplary fashion.",
                "tag": "p"
            },
            {
                "content": "Celebrating 75 years of National Parks",
                "tag": "h2"
            },
            {
                "content": "This year celebrates 75 Years of National Parks | Campaign for National Parks (cnp.org.uk) and the ‘Right to Roam’ and balancing the needs of military training with keeping the moor accessible to the public is the priority for us. When our ranges are live, we ensure that the public don’t access them - people and bullets don’t mix well. The rest of the time the majority of the training area is fully open to the public: our main role during these times is to react to any reports of military debris including swiftly ‘making safe’ anything hazardous.",
                "tag": "p"
            },
            {
                "content": "Dartmoor is hugely important ecologically, historically, and socially. We work closely with the Dartmoor National Park Authority, Natural England, local farmers and landowners, and numerous other organisations and individuals to help manage the moor. Like all rural areas Dartmoor has a complex mix of users and the challenge is to balance their needs and wants whilst maintaining relationships.",
                "tag": "p"
            },
            {
                "content": "Ten Tors is an amazing event, which it is a privilege to help support. Planning has already started for 2026!",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2024/05/15/dio-supports-behind-the-scenes-at-the-ten-tors-in-dartmoor/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "As the Training Safety Officer for Dartmoor I cover the Dartmoor Training Area from our office in Okehampton Camp. We've just finished supporting the Ten Tors; one of the busiest weekends in the Dartmoor Training Area's calendar. The teams and …"
    },
    {
        "title": "Inaccurate coverage of Environment Agency investigation at Lake Windermere",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-05-15T11:54:28",
        "categories": [
            "Environment Agency",
            "water"
        ],
        "content": [
            {
                "content": "There has been inaccurate coverage on the BBC this morning regarding the Environment Agency’s involvement in a pollution incident at Bowness-on-Windermere earlier this year.",
                "tag": "p"
            },
            {
                "content": "The coverage alleges the Environment Agency failed to properly inspect the incident before closing the investigation. This is simply not true, and we have informed the BBC of this. A thorough investigation into the incident by the regulator remains ongoing since the incident, which involves examining further evidence from United Utilities.",
                "tag": "p"
            },
            {
                "content": "If it is determined that a permit breach has taken place, the Environment Agency will take the appropriate enforcement action up to and including a criminal prosecution.",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said:",
                "tag": "p"
            },
            {
                "content": "We are absolutely committed to improving the water quality in Lake Windermere. That is why we are working closely with the local community and a range of partners to reduce pollution from all sources, as well as reviewing wastewater treatment works permits within the Windermere catchment.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency also leads the Love Windermere partnership. This will develop an evidence based, long-term plan that encompasses short and medium-term objectives, seeking outcomes that address water quality improvements whilst balancing the needs of the community and economy",
                "tag": "p"
            },
            {
                "content": "Follow Environment Agency on X, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/05/15/inaccurate-coverage-of-environment-agency-investigation-at-lake-windermere/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at inaccurate coverage of the Environment Agency’s involvement in a pollution incident at Bowness-on-Windermere."
    },
    {
        "title": "Nature Returns - Interim Report",
        "authors": [
            "Mike Morecroft"
        ],
        "posted_on": "2024-05-15T10:03:15",
        "categories": [
            "Climate change",
            "Nature Returns",
            "Nature-based solutions"
        ],
        "content": [
            {
                "content": "By Mike Morecroft, Deputy Director, Climate Change Science",
                "tag": "p"
            },
            {
                "content": "We’ve just published an interim report on the Nature Returns programme today (15 May 2024), our flagship £17m programme to build the evidence for nature-based solutions to climate change and biodiversity loss.  It’s been my privilege to chair the steering group for this programme and to lead Natural England’s scientific contribution to it.",
                "tag": "p"
            },
            {
                "content": "In this post I’d like to tell you about the progress we are making.  You can read all about the background in this earlier blog post by Tim Hill Nature Returns – Natural England (blog.gov.uk).",
                "tag": "p"
            },
            {
                "content": "Nature-based solutions can help us to tackle climate change in ways that also bring multiple other benefits for people and biodiversity, but realising this potential requires a wide range of different people and skillsets. Nature Returns demonstrates the power of collaborative working, bringing together scientists, land managers, green finance experts and local communities.",
                "tag": "p"
            },
            {
                "content": "Natural England leads the programme, working with the Environment Agency, Forestry Commission, Royal Botanic Gardens Kew and a wide range of local partner organisations, including charities, local government and private landowners.  We’re sponsored by Defra, the Department for Energy Security and Net Zero and the Treasury.",
                "tag": "p"
            },
            {
                "content": "Over the the two and a half years that the programme has been running we’ve been making progress on a diverse range of fronts.",
                "tag": "p"
            },
            {
                "content": "We are learning lessons that will help policymakers, land managers and investors to make better decisions going forward. Some of these lessons are scientific in nature – we are quantifying how much carbon builds up in grasslands over time and how much variation there is between different locations.",
                "tag": "p"
            },
            {
                "content": "We are also understanding better how carbon is stored in diverse, semi-natural woodlands: old trees store disproportionately more carbon than young trees and similar amounts of carbon are found in the top 30cm of soil as in the trees themselves.",
                "tag": "p"
            },
            {
                "content": "But just as important are the practical lessons we are learning about how local land managers can be supported best by public bodies as they adjust to the new challenges that nature recovery and net zero present.",
                "tag": "p"
            },
            {
                "content": "One challenge that we need to work on together is how to manage the consequences of extreme weather events – an increasingly frequent problem with climate change. Even in the relatively short time that Nature Returns has been running, our local partners have had to contend both with a dry spring that made it hard to establish new trees and grasslands and flooding which made it impossible to get machinery onto land over a period of several months.",
                "tag": "p"
            },
            {
                "content": "Land managers can adapt and respond, but public financial rules can make it difficult for them to do so. We are also learning more about the the challenges associated with private finance and the factors that facilitate this, including the importance of confidence and trust, facilitation and leadership.",
                "tag": "p"
            },
            {
                "content": "Looking ahead the programme is continuing in its present form for at least another year and local partnerships have financial support to maintain the newly created habitats for the next ten years. This will enable scientists to come back and monitor how carbon and biodiversity change over time.",
                "tag": "p"
            },
            {
                "content": "Over the next year, we will increasingly be turning our attention to communicating our findings in a variety of ways, ranging from scientific outputs for practical advice to policymakers and land managers.",
                "tag": "p"
            },
            {
                "content": "We've made a film to explain what Nature Returns is about, and as the film concludes: only by investing in Nature will we all share in the benefits. ",
                "tag": "p"
            },
            {
                "content": "To follow our progress, please visit the following page Nature Returns Programme (naturalengland.org.uk)",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/05/15/nature-returns-interim-report/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Mike Morecroft, Deputy Director, Climate Change Science We’ve just published an interim report on the Nature Returns programme today (15 May 2024), our flagship £17m programme to build the evidence for nature-based solutions to climate change and biodiversity loss.  …"
    },
    {
        "title": "How the Environment Agency monitors and tests bathing water quality",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-05-15T08:56:04",
        "categories": [
            "Cleaner Seas",
            "Environment Agency",
            "Water"
        ],
        "content": [
            {
                "content": "Today (15 May) marks the start of this year’s bathing water season. Between now and the end of September, millions of people will head to bathing waters to relax and swim.  ",
                "tag": "p"
            },
            {
                "content": "Following Defra’s recent announcement of 27 new bathing waters, there are now 451 designated bathing water sites across England. The Environment Agency (EA) monitors and tests designated bathing waters and makes information available to the public, via the Swimfo website. ",
                "tag": "p"
            },
            {
                "content": "Read more below to find out how you can make informed choices about where to swim and how we at the EA monitor designated bathing water sites, what designation means and how classifications are set. ",
                "tag": "p"
            },
            {
                "content": "A day in the life of an EA Environment Officer - So what does our monitoring actually involve? ",
                "tag": "p"
            },
            {
                "content": "Hi, my name is Jenny Kent and I am one of the Environment Officers who samples bathing waters during the season.  ",
                "tag": "p"
            },
            {
                "content": "Between now and September, we will take roughly 7,500 bathing water samples. We then send those samples off to be tested at our lab for two types of bacteria which show whether there is faecal matter in the water: E coli and intestinal Enterococci. The most common sources of bacteria are from livestock, urban drainage and sewage, but it can also come from birds, wildlife and pets.  ",
                "tag": "p"
            },
            {
                "content": "Sampling data is uploaded onto Swimfo where you can look up details of a designated bathing water by name or location. This helps you get the most out of your visit to a beach, lake or river by providing immediate access to information about water quality. I always suggest you make checking the bathing water quality online a part of your holiday or daily open water swim planning by visiting Swimfo. ",
                "tag": "p"
            },
            {
                "content": "Swimfo also includes a service called pollution risk forecasting, which lets you know that on some days, water quality can be temporarily reduced at some bathing waters due to factors such as rainfall, wind and high tides. Find out more about pollution risk forecasting here.  ",
                "tag": "p"
            },
            {
                "content": "What does it mean when a bathing water is designated? ",
                "tag": "p"
            },
            {
                "content": "When a bathing water is designated, it means we monitor water quality there during the season. Importantly, designation also means that information is provided to the public to help inform decisions on where and when to bathe.  ",
                "tag": "p"
            },
            {
                "content": "Designated bathing waters are sampled by officers like me, and at the end of the year the results of the samples will be used to give a bathing water a classification of Excellent, Good, Sufficient or Poor. Until they have been classified, we won’t know the quality or whether they are suitable for bathing. Designation does not guarantee clean water for swimming - rivers and seas are not sterile but changing and dynamic natural places.  ",
                "tag": "p"
            },
            {
                "content": "It’s also important to remember that rivers and other open water locations that are not designated as bathing waters are managed for the purpose of protecting fish and wildlife, not people. So, health risks from using these locations may be higher than at designated bathing waters.  If you do decide to swim in a river or open water that is not a designated site, you can find out more about how to ‘swim healthy’ here Swim healthy - GOV.UK (www.gov.uk) ",
                "tag": "p"
            },
            {
                "content": "A day in the life of an EA Environment Officer - How do classifications work?  ",
                "tag": "p"
            },
            {
                "content": "Samples taken by us throughout the bathing season help to produce an annual bathing water classification. Four years' worth of data is used to make a classification, allowing us to identify trends and target the appropriate pollution prevention measures.  ",
                "tag": "p"
            },
            {
                "content": "Each bathing water is given one of the following annual classifications:    ",
                "tag": "p"
            },
            {
                "content": "Once a year we then publish the official statistics which are available online. ",
                "tag": "p"
            },
            {
                "content": "Looking forward - what is the Environment Agency doing to improve and maintain bathing waters? ",
                "tag": "p"
            },
            {
                "content": "Water quality at designated bathing water sites has significantly improved compared to recent decades. Our regulation and work with local partners means most designated bathing waters are classified as Excellent (the highest, cleanest class) or Good (generally good water quality). In 2023, 96% of bathing waters met the minimum standard of Sufficient, of which nearly 90% met the highest standards of Good and Excellent.  ",
                "tag": "p"
            },
            {
                "content": "Despite a perception by some that sewage contamination of bathing waters from storm overflows is widespread, the evidence shows impacts from multiple sources, including pollution from agriculture and urban run-off. Classifications for 2023 showed there was a slight fall in standards last year, underlining the need for ongoing work to ensure the quality of bathing waters increases. ",
                "tag": "p"
            },
            {
                "content": "Over £2.5 billion has been invested into the sewerage infrastructure by water companies, directed by  the EA to help make our bathing waters a success story and support tourism, health and local economies. If a bathing water is classed as Poor or Sufficient, we work with local partners, including the council, to investigate pollution sources and put in place a local action plan.  ",
                "tag": "p"
            },
            {
                "content": "The government is planning a consultation later this year on proposals to reform the Bathing Water Regulations for England. The proposed changes aim to improve bathing water quality, enhance monitoring and enable more flexibility around the dates of the bathing water monitoring season. Find out more here. ",
                "tag": "p"
            },
            {
                "content": "While progress has been made, there is still more to be done to ensure cleaner and healthier waters for people to enjoy. We are committed in continuing to reduce the various sources of pollution and ensure cleaner and healthier waters for people to enjoy. This requires a combined effort from water companies, farmers, regulators, councils and local businesses. We can all help though – as individuals, small steps such as not pouring fats and oils down the sink or flushing wet wipes and other plastic products down the loo can help to protect water quality. Other actions we can take closer to the water include picking up dog poo and not encouraging seagulls by feeding them. ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/05/15/how-the-environment-agency-monitors-and-tests-bathing-water-quality/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Today (15 May) marks the start of this year’s bathing water season. Between now and the end of September, millions of people will head to bathing waters to relax and swim.   Following Defra’s recent announcement of 27 new bathing waters, …"
    },
    {
        "title": "Wet weather and temporary adjustments to agri-environment agreements",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-05-14T15:28:18",
        "categories": [
            "Countryside Stewardship",
            "Environmental Stewardship",
            "Sustainable Farming Incentive",
            "Sustainable Farming Incentive pilot",
            "Things we're doing"
        ],
        "content": [
            {
                "content": "Between October 2023 and March 2024, England experienced the second wettest 6-month period on record. The rainfall was nearly 60% above the 10-year average. ",
                "tag": "p"
            },
            {
                "content": "Heavy rainfall has a devastating and long-term impact on farming, with soil erosion, crop damage and flooding. This disruption not only affects the livelihoods of farmers and land managers but also has wider implications for food security and the economy.",
                "tag": "p"
            },
            {
                "content": "In addition to the package of support offered through the Farming Recovery Fund, we have introduced temporary adjustments and easements within the Sustainable Farming Incentive (SFI), the SFI Pilot, Countryside Stewardship (CS) and Environmental Stewardship (ES) to support farmers and land managers dealing with the impacts of severe weather in England. ",
                "tag": "p"
            },
            {
                "content": "Essentially, if bad weather has caused disruptions to your farming activities or affected your ability to meet the mandatory requirements set out in your agreements, the adjustments allow more time to establish or defer some activity to later in the year. ",
                "tag": "p"
            },
            {
                "content": "Today we published official guidance on these temporary easements and adjustments on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "The adjustments recognise that weather conditions are beyond the control of farmers. They are designed to provide flexibility during this difficult period. They cover the period from 1 October 2023 to 31 July 2024 for agreements that are now live. ",
                "tag": "p"
            },
            {
                "content": "The adjustments will automatically apply – you don’t need to submit a request.  ",
                "tag": "p"
            },
            {
                "content": "In some cases, you may not have been able to attempt an action or option due to being underwater. If this applies to you and you do not believe you can meet the aims of the option or action within the temporary adjustment provision, you must contact the Rural Payments Agency (RPA). ",
                "tag": "p"
            },
            {
                "content": "You’ll need to fill in a minor and temporary adjustment form for ES and CS and tell us about a change of circumstance for SFI to amend your agreement. This detail is already available in the Extreme weather guidance for farmers and land managers on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "It’s a good idea to keep evidence such as farm records showing field operations at a land parcel level, associated invoices and photographs of how you have been affected in case we need to see them. ",
                "tag": "p"
            },
            {
                "content": "In this post, we'll share a summary of the actions and options. As mentioned, details of the adjustments and easements for each action are on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "Please note that the following tables (which mirror those on GOV.UK), may not cover all the options and actions impacted by the wet weather. If this is the case for you, contact the RPA, they’ll talk through your options.  ",
                "tag": "p"
            },
            {
                "content": "Environmental Stewardship",
                "tag": "h2"
            },
            {
                "content": "Countryside Stewardship",
                "tag": "h2"
            },
            {
                "content": "Sustainable Farming Incentive (SFI)",
                "tag": "h2"
            },
            {
                "content": "SFI Pilot ",
                "tag": "h2"
            },
            {
                "content": "The SFI Pilot has groups of actions which form a standard. SFI Pilot agreement holders must meet all actions to achieve the standards. The table below shows which actions within each standard are subject to easements.",
                "tag": "p"
            },
            {
                "content": "No easements apply to the Farm Woodland Standard or Hedgerow Standard.",
                "tag": "p"
            },
            {
                "content": "Further flooding support ",
                "tag": "h2"
            },
            {
                "content": "In addition to this immediate relief, we are also supporting farmers to build greater resilience into farm businesses and mitigate the impacts of extreme weather long-term.  ",
                "tag": "p"
            },
            {
                "content": "Farmers are eligible for support through the Flood Recovery Framework. We recently blogged about support for farmers affected by Storm Henk.",
                "tag": "p"
            },
            {
                "content": "This also includes a grant of up to £2,500 as part of the Business Recovery Grant.   ",
                "tag": "p"
            },
            {
                "content": "We are introducing new actions with flood mitigation benefits to our environmental land management offer this year. These include actions to reduce flood risk, restore and enhance floodplains, and better storage of flood water.   ",
                "tag": "p"
            },
            {
                "content": "Through Landscape Recovery, we are funding river restoration projects that have direct flood mitigation benefits. These will restore water bodies, rivers and floodplains to a more natural state, reducing nutrient pollution, benefiting aquatic species, and improving flood mitigation and resilience to climate change.   ",
                "tag": "p"
            },
            {
                "content": "Earlier this year, we announced a one-off fund of up to £75 million to help Internal Drainage Boards in England recover from recent flooding and modernise infrastructure. ",
                "tag": "p"
            },
            {
                "content": "The government is also investing £5.6 billion as part of a 6-year plan (2021-2027) to better protect communities across England from flooding and coastal erosion.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/05/14/wet-weather-and-temporary-adjustments-to-agri-environment-agreements/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Heavy rainfall has a devastating and long-term impact on farming. This disruption not only affects livelihoods but also has wider implications for food security and the economy too. We're introducing temporary adjustments and easements within the Sustainable Farming Incentive (SFI), the SFI Pilot, Countryside Stewardship (CS) and Environmental Stewardship (ES) to support farmers and land managers dealing with the impacts of severe weather in England. "
    },
    {
        "title": "Funding available for nutrient management solutions",
        "authors": [
            "Joss Wallace"
        ],
        "posted_on": "2024-05-14T15:09:06",
        "categories": [
            "Payments for research and innovation",
            "Payments to improve soil health"
        ],
        "content": [
            {
                "content": "With good nutrient management, farmers and growers can increase their productivity and protect the environment too.  ",
                "tag": "p"
            },
            {
                "content": "Nutrient management involves using either organic or manufactured nutrients as efficiently as possible to maximise plant uptake, crop growth and yield. ",
                "tag": "p"
            },
            {
                "content": "It also includes applying nutrients where and when they can be best used by plants, thereby combating run-off and soil erosion.  ",
                "tag": "p"
            },
            {
                "content": "But the management of nutrients is not without its challenges: from leaching and run off to the removal of contaminants.  ",
                "tag": "p"
            },
            {
                "content": "Through the £15 million Nutrient Management competition,  part of the Farming Innovation Programme, we’re offering funding to develop solutions which address the challenges related to nutrient management in soils and water associated with agricultural livestock and crop production. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share an overview of the competition and link to the guidance so you can prepare to apply when applications  open on 29 May.  ",
                "tag": "p"
            },
            {
                "content": "Competition overview  ",
                "tag": "h2"
            },
            {
                "content": " There is now the opportunity to apply for a grant through two competition strands:  ",
                "tag": "p"
            },
            {
                "content": "Projects which might be funded could include:   ",
                "tag": "p"
            },
            {
                "content": "Projects should develop technologies that can be readily adopted by English farmers and growers to improve their nutrient management.  ",
                "tag": "p"
            },
            {
                "content": "We are also exploring a second opportunity to apply for funding later this year. We'll keep you updated. ",
                "tag": "p"
            },
            {
                "content": "Dates to note ",
                "tag": "h2"
            },
            {
                "content": "The competition is delivered in partnership with Innovate UK, part of UK Research and Innovation (UKRI). ",
                "tag": "p"
            },
            {
                "content": "If you have any questions about the competition, get in touch with Innovate UK: support@iuk.ukri.org",
                "tag": "p"
            },
            {
                "content": " Subscribe to the Farming blog for updates from the team and details of funding opportunities ahead.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/05/14/funding-available-for-nutrient-management-solutions/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Through the £15 million Nutrient Management competition, we’re offering funding to develop solutions which address the challenges related to nutrient management in soils and water associated with agricultural livestock and crop production. In this post, I'll share links to the guidance so you can prepare for the competition opening on 29 May. "
    },
    {
        "title": "Where we are now with FMPs?",
        "authors": [
            "Claire Dyer - Policy Advisor, Defra"
        ],
        "posted_on": "2024-05-14T13:56:42",
        "categories": [
            "Bass FMP",
            "Black seabream FMP",
            "Celtic Sea and Western Channel demersal FMP",
            "Celtic Sea and Western Channel pelagic FMP",
            "Channel demersal non-quota FMP",
            "Cockle FMP",
            "Crab and lobster FMP",
            "King scallop FMP",
            "North Sea and Channel sprat FMP",
            "Queen scallop FMP",
            "Southern North Sea and Channel skates and rays FMP",
            "Southern North Sea and Eastern Channel mixed flatfish FMP",
            "Southern North Sea demersal non-quota FMP",
            "Whelks in English waters FMP",
            "Wrasses complex FMP"
        ],
        "content": [
            {
                "content": "Here's the latest on what we’ve been up to with the Defra led Fisheries Management Plans (FMPs). ",
                "tag": "p"
            },
            {
                "content": "Each FMP is moving along at different stages. The key thing to note is that these plans are not a one-size-fits-all deal - it's all about taking a targeted approach, working together to develop and implement the right plans for our fisheries.  ",
                "tag": "p"
            },
            {
                "content": "Defra are leading the preparation of 15 FMPs.  ",
                "tag": "p"
            },
            {
                "content": "If you see* next to an FMP name below this means there are multiple stocks or species. You can find the details of these on our policy page- https://www.gov.uk/government/publications/fisheries-management-plans/fisheries-management-plans",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We consulted on the first six FMPs between July and October 2023, covering:  ",
                "tag": "h3"
            },
            {
                "content": " On 14 December 2023, we published the first five plans (the sixth will be published in 2024) The published plans can be found here: https://www.gov.uk/government/publications/fisheries-management-plans/fisheries-management-plans#recent-fmps  ",
                "tag": "p"
            },
            {
                "content": "Work has started, in a collaborative and transparent way, to tackle evidence gaps and implementation of the actions in the FMPs. There will be opportunities to get involved so come back to the blog for updates as this work progresses. ",
                "tag": "p"
            },
            {
                "content": "We are developing a further five FMPs to be published by the end of 2024 covering: ",
                "tag": "h3"
            },
            {
                "content": "We will announce on the blog when the consultations are open and how you can have your say. ",
                "tag": "p"
            },
            {
                "content": "A further four plans are in development, and these will be published by the end of 2025. They cover: ",
                "tag": "h3"
            },
            {
                "content": " To get involved in the development of these draft FMPs contact the delivery partner. Contact details can be found here: https://www.gov.uk/government/publications/fisheries-management-plans/fisheries-management-plans#fmps-in-development-for-publication-in-2025 ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This infographic gives an overview of the timeline for the development, publication and implementation of Defra's FMPs. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/05/14/where-we-are-now-with-fmps/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Wondering what stage each of the Defra led FMPs are at? Here's an update. "
    },
    {
        "title": "An exercise with the Portuguese Navy? Algarve it a go!",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-05-14T13:17:28",
        "categories": [
            "Gibraltar",
            "International",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "One of the two Royal Navy Gibraltar Squadron (RNGS) patrol vessels has completed her maiden over the horizon deployment to Portugal to take part in Exercise ALLGARVEX-24.",
                "tag": "p"
            },
            {
                "content": "After a slightly bumpy transit through the Strait of Gibraltar, HMS CUTLASS (CTLS) arrived in Portimão to partake in two days of competitive but good-natured training. Portuguese Naval Vessels NRP CASSIOPEIA and NRP HIDRA worked alongside CTLS, as well as boarding exercises with a Portuguese marine team. The training included simulated Fast Inshore Attack Craft attacks, Officer of the Watch Manoeuvres, towing, Man Overboard recovery drills and Gunnery.",
                "tag": "p"
            },
            {
                "content": "The exercise is a huge milestone for the Cutlass-class Royal Navy Patrol Launch (RNPL), which typically patrols British Gibraltar Territorial Waters (BGTW), operating an immediate readiness profile 365 days a year, and builds upon last May’s successful visit to Tangier, Morocco.",
                "tag": "p"
            },
            {
                "content": "The Commanding Officer of HMS CUTLASS said: “The Royal Navy Gibraltar Squadron used to visit Portugal frequently, but due to COVID-19 and the work getting the Cutlass-class to full operational capability, we haven’t visited the region since 2018 in HMS SCIMITAR.",
                "tag": "p"
            },
            {
                "content": "The deployment has been very important for the Squadron to prove the range of the Cutlass-class whilst also visiting somewhere different and working alongside our friends in the Portuguese Navy.",
                "tag": "p"
            },
            {
                "content": "It was fantastic to share tactics and procedures with a fellow NATO ally by training together; our hosts from the Southern Maritime Zone Command could not have been more welcoming and we very much look forward to returning in the future.”",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/05/14/algarve-it-a-go/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "One of the two Royal Navy Gibraltar Squadron (RNGS) patrol vessels has completed her maiden over the horizon deployment to Portugal to take part in Exercise ALLGARVEX-24. After a slightly bumpy transit through the Strait of Gibraltar, HMS CUTLASS (CTLS) …"
    },
    {
        "title": "Homeward Bound Part 2",
        "authors": [
            "gseprofession",
            "Harriet Teare"
        ],
        "posted_on": "2024-05-14T12:51:07",
        "categories": [
            "Blog Series",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "It rained in Antarctica, and ice that is thousands of years old is melting – my journey to Antarctica",
                "tag": "h3"
            },
            {
                "content": "In this blog we check back in with Harriet Teare, a GSE member from MHRA, who embarked upon the Homeward Bound expedition to Antarctica last November. In this instalment, Harriet shares her experiences on the trip and the learnings she brought home.",
                "tag": "p"
            },
            {
                "content": "The journey begins",
                "tag": "p"
            },
            {
                "content": "The voyage was the face-to-face element of Homeward Bound, the global leadership programme for women and non-binary people with backgrounds in STEMM (science, technology, engineering, maths and medicine), which I had first applied to in January 2020.",
                "tag": "p"
            },
            {
                "content": "The programme was delivered in a variety of workshops and discussions, including a ‘symposium at sea’ – where we each presented on our backgrounds and motivations for being part of the group. It was a significant highlight to hear about the variety of career interests, disciplines, sectors, nationalities, and cultures that the 109 members of our cohort brought to the programme.",
                "tag": "p"
            },
            {
                "content": "I set off from Heathrow in early November, alongside several of our Scottish participants, and we gradually gathered into a larger group as we made our way, via Buenos Aires, to congregate in Puerto Madryn. We spent two days together to set the foundations for our programme, to develop our code of conduct, and intentionally consider how we would work together and live together aboard the Island Sky.",
                "tag": "p"
            },
            {
                "content": "Learning to adapt",
                "tag": "p"
            },
            {
                "content": "Our first glimpse of the impact that climate change is having on Antarctica and its surrounding waters came as we crossed the Drake Passage – the infamous stretch of water between southern Argentina and Antarctica. While the Drake is renowned as one of the most treacherous stretches of water for ships to cross, the weather conditions we encountered were unusual as the wind was travelling directly north, which, combined with the 8metre swell, caused the ship to roll and pitch dramatically.",
                "tag": "p"
            },
            {
                "content": "We were crossing the Drake Passage on our way to King George Island, in the South Shetlands, and our introduction to Antarctica. At least this was the current plan, as it had changed several times in response first to avian flu and then due to the unusual weather, and danger of further rough seas requiring us to bypass Elephant Island – the site where Shackleton’s crew awaited his rescue.",
                "tag": "p"
            },
            {
                "content": "Throughout our voyage, we were reminded of the need to constantly respond to changing circumstances and conditions, and to treat each change as ‘plan A’, because it was the best available choice for the day. This was one of many lessons in emergent leadership which our surroundings inspired.",
                "tag": "p"
            },
            {
                "content": "Arriving in Antarctica",
                "tag": "p"
            },
            {
                "content": "Following two days of rough seas to cross the Drake, we awoke to pristine silence, absolute calm, and our first impression of Antarctica. A mixture of turquoise-tinged ice bergs, snow-covered islands, and rafts of porpoising penguins. Throughout the voyage, we were treated to sightings of 6 different species of penguin, humpback and fin whales, Weddell, crabby and elephant seals, and a daily entourage of albatross and petrels, cormorants and terns.",
                "tag": "p"
            },
            {
                "content": "Our days were divided between the leadership programme and excursions off ship, for example to Deception Island – an active volcano which last erupted in 1967. On shore, we climbed to the edge of the crater, and then gathered at the water’s edge for our much-anticipated ‘polar plunge’, an opportunity to swim in 0.6°C water. We also visited Port Lockroy, and the ‘Penguin Post Office’.",
                "tag": "p"
            },
            {
                "content": "The programme itself covered the four streams we’d been working on virtually – leadership, strategy, visibility, and STEMM. The first half of the voyage was led by our faculty members, and then we put our names in a hat, and three ‘leaders’ were selected each day to enable an emergent leadership approach. We discussed priorities for these sessions across the group, forming collaborative workshops to develop projects to continue beyond the project, and build the legacy of our journey – and we continue to work on these priorities together now we’re home.",
                "tag": "p"
            },
            {
                "content": "A journey to remember ",
                "tag": "p"
            },
            {
                "content": "The voyage provided an opportunity to be totally disconnected from the rest of our lives, and to experience an isolated corner of the world which demonstrates up close the impact of humankind on the climate, and the significant consequences changes in Antarctica will have on the rest of the world. The expedition crew included several polar researchers who, over recent decades, have witnessed the changes that are occurring and could point out how unusual some of our experiences were – including experiencing rain on one of our outings, signalling much milder temperatures than would usually be expected at that time of year.",
                "tag": "p"
            },
            {
                "content": "Antarctica is a remarkable demonstration of international collaboration, science and peace, and there is much that we can learn from it. It was an immense privilege to witness its beauty, and to understand its vital and fragile role in supporting life around the world. For all of us on our return, the challenge is how we share this experience and continue to work together to help secure our future.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/05/14/homeward-bound-part-2/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "It rained in Antarctica, and ice that is thousands of years old is melting – my journey to Antarctica In this blog we check back in with Harriet Teare, a GSE member from MHRA, who embarked upon the Homeward Bound …"
    },
    {
        "title": "A new interactive website for our National Character Area profiles",
        "authors": [
            "Sally Marshall"
        ],
        "posted_on": "2024-05-14T10:48:33",
        "categories": [
            "Biodiversity",
            "Development",
            "Ecosystem Services",
            "Green Infrastructure",
            "Landscapes",
            "Natural Capital",
            "Natural England"
        ],
        "content": [
            {
                "content": "By Sally Marshall, Principal Landscape Adviser, Natural England",
                "tag": "p"
            },
            {
                "content": "Today (14 May 2024) we are excited to be launching a new interactive website for England’s National Character Areas (NCAs). This latest chapter in the long history of NCAs makes the valued evidence they contain far more accessible to a wide range of audiences.  As a former landscape planner/manager in private practice, I know first-hand how useful the NCA evidence is.",
                "tag": "p"
            },
            {
                "content": "I started my career sitting beneath a colourful poster of England’s 159 NCAs, with a box file of the original ‘Countryside Character Area’ regional volumes on my desk.  Barely a week went by in those 18+ years when I didn’t refer to the NCAs for one reason or another.",
                "tag": "p"
            },
            {
                "content": "Whether that was to inform a local Landscape Character Assessment, set the context for a site-based Management Plan, or to provide information (and a spatial framework) for targeting agri-environment schemes – the NCA information was invaluable to me.  I am therefore very excited to have been involved in the latest phase of their evolution.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "My involvement in the review and refresh of the NCA profiles began in 2017.  Natural England let a contract with LUC, where I worked, to undertake a review of effectiveness and opportunities for NCA profiles as an evidence tool for delivering Conservation 21: Natural England’s Conservation Strategy for the 21st Century.  Informed by a series of interviews with a range of profile users, our report made a series of recommendations for NE to consider.  One of the headline recommendations was that:",
                "tag": "p"
            },
            {
                "content": "‘There would be significant benefit in developing an updated digital platform for NCA profiles with increased accessibility and versatility, adaptable for current and future needs’.",
                "tag": "p"
            },
            {
                "content": "The phased project to make this a reality was then born.",
                "tag": "p"
            },
            {
                "content": "Starting in 2020, Natural England commissioned LUC and web developers Brand New Media to deliver work in the following phases:",
                "tag": "p"
            },
            {
                "content": "I took on my role as Principal Landscape Adviser at NE, and SRO for this project, part way through Phase 2.  It was rather strange to be switching from being the contractor to being my former teammates’ client!",
                "tag": "p"
            },
            {
                "content": "It was a great experience though to work closely with the consultancy team to explore new functionality and features to breathe new life into the NCA profiles – which, through my 2017 research – we know are of great value to many different audiences and for many different uses.",
                "tag": "p"
            },
            {
                "content": "Phase 3 involved user testing of the prototype website, with representatives from local authorities and other public sector organisations, private practice, members of the general public and other NE teams invited to ‘have a play’ with the website and make suggestions for improvements.",
                "tag": "p"
            },
            {
                "content": "Our contractors did a brilliant job of addressing comments and suggestions, though not everything was possible to address with the time/resource available.  We have a series of further recommendations from the User Testing that are documented in an accompanying project report – to consider as and when it is possible.",
                "tag": "p"
            },
            {
                "content": "Phase 3 also involved our Area Teams in taking new photographs of their NCA landscapes for the refreshed profiles.  The hope is that photographs will continue to be added to the website over time; keeping the content fresh and ensuring the imagery reflects the current landscapes.",
                "tag": "p"
            },
            {
                "content": "Users familiar with the previous (2014) profiles will see that much of the content and structure has been translated into the more accessible web-based format.  New features include interactive mapping on a range of topic themes, updated statistics and signposting to other sources of information.",
                "tag": "p"
            },
            {
                "content": "The design of the website (based on WordPress) allows for an easier process of updating the information, including as new evidence becomes available.  We have an accompanying User Guide which will allow NE to undertake non-structural updates ourselves, without the need to outsource to contractors.",
                "tag": "p"
            },
            {
                "content": "It has been a challenge at times but I am proud to have been involved in a piece of work that has so much personal resonance with my career to date, both in landscape consultancy and at Natural England.",
                "tag": "p"
            },
            {
                "content": "The new NCA Profiles website is available to access via: https://www.gov.uk/guidance/national-character-area-profiles-information-for-local-decision-making",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The previous PDF publications from 2012-2014 will still be available on NE’s Access to Evidence site as a past record of information for interested users.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/05/14/a-new-interactive-website-for-our-national-character-area-profiles/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Sally Marshall, Principal Landscape Adviser, Natural England Today (14 May 2024) we are excited to be launching a new interactive website for England’s National Character Areas (NCAs). This latest chapter in the long history of NCAs makes the valued …"
    },
    {
        "title": "Anne’s ethical principles forged in tandem careers",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2024-05-14T10:03:48",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Professor Anne Slowther has enjoyed tandem careers as a GP and an academic.",
                "tag": "p"
            },
            {
                "content": "These parallel roles have been very important in her work as a clinical ethicist and a member of the UK National Screening Committee (UK NSC).",
                "tag": "p"
            },
            {
                "content": "She said:",
                "tag": "p"
            },
            {
                "content": "Background and career",
                "tag": "h2"
            },
            {
                "content": "Anne grew up in Newcastle upon Tyne, studied medicine at Manchester University and worked as a junior doctor in Manchester after qualifying.",
                "tag": "p"
            },
            {
                "content": "In the mid-1980s, she and her husband Martin worked for 2 years as GPs in Lusaka, Zambia. On their return, Anne worked for several years as a GP in Altrincham, Cheshire. It was during this time that she developed an interest in medical ethics.",
                "tag": "p"
            },
            {
                "content": "Anne was a member of the local research ethics committee at that time, so had an interest in ethics from a research perspective as well. She moved south with her husband Martin when he took up a career in medical research. She took this opportunity to pursue her interest in medical ethics by studying for a master's in medical ethics and law at King’s College, London.",
                "tag": "p"
            },
            {
                "content": "Anne became particularly interested in the role of clinical ethics committees in supporting and advising healthcare professionals on ethical issues around patient care.",
                "tag": "p"
            },
            {
                "content": "Her research on clinical ethics committees with Tony Hope, professor of medical ethics at Oxford University, led to the establishment of the UK Clinical Ethics Network and she was a member of the network’s board of trustees until recently.",
                "tag": "p"
            },
            {
                "content": "Anne completed a DPhil at Oxford, looking at ethical decision-making in primary care, before moving to the University of Warwick in 2006 where she led the teaching of medical ethics in the medical school curriculum. Her research has continued to focus on the ethics of decision-making in clinical practice and she continued with her clinical work as a GP in Coventry until 2016.",
                "tag": "p"
            },
            {
                "content": "She formally retired at the end of 2023 but continues to do some research and teaching at Warwick as an emeritus professor.",
                "tag": "p"
            },
            {
                "content": "Ethical issues in screening",
                "tag": "h2"
            },
            {
                "content": "National screening programmes involve very large numbers of people, so the potential benefits are great, but so are the potential harms.",
                "tag": "p"
            },
            {
                "content": "The ethical principles that are so important at an individual patient level need very careful consideration at a population level where the consequences can be amplified.",
                "tag": "p"
            },
            {
                "content": "Anne said:",
                "tag": "p"
            },
            {
                "content": "Anne chaired the working group that developed the UK NSC ethical framework in 2021 .",
                "tag": "p"
            },
            {
                "content": "The committee thinks very carefully about the potential ethical implications of its decisions. A good example is the work carried out with Genomics England and the UK Research and Innovation’s Sciencewise programme to consider the complex ethical and societal implications of using whole genome sequencing (WGS) technology in newborn screening.",
                "tag": "p"
            },
            {
                "content": "Anne chaired the oversight group that guided this in-depth public dialogue, which subsequently won a prestigious national award. The research considered difficult questions about the possible use of WGS in newborn screening, such as what conditions it would be acceptable to screen for and how parents could be helped to make truly informed choices.",
                "tag": "p"
            },
            {
                "content": "With its expanded remit, and against a backdrop of AI and other technological developments, the UK NSC will need to grapple with many more ethical issues.",
                "tag": "p"
            },
            {
                "content": "Anne added:",
                "tag": "p"
            },
            {
                "content": "Pedal power",
                "tag": "h2"
            },
            {
                "content": "Away from her tandem careers of clinical practice and academia, Anne rides tandem to relax with Martin on their bicycle made for 2 and they have been on many trips at home and abroad.",
                "tag": "p"
            },
            {
                "content": "In recent years they have been completing a tandem cycle ride from the Atlantic to the Black Sea.",
                "tag": "p"
            },
            {
                "content": "Their ride across Europe started in Biarritz on France’s Basque coast and they got as far as Budapest in 2019. Covid then put a spoke in their wheel but they hope to complete their adventure to the Black Sea soon.",
                "tag": "p"
            },
            {
                "content": "Anne’s other main leisure interest is the theatre and she is a regular audience member at the Royal Shakespeare Theatre in Stratford on Avon near her Cotswolds home.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there is no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/05/14/annes-ethical-principles-forged-in-tandem-careers/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "UK NSC's clinical ethicist members has tandem passions in work and leisure."
    },
    {
        "title": "Understanding the new Digital and Technology Spend controls",
        "authors": [
            "Joe Ward, Senior DDAT Advisor, CDDO",
            "Matt Wadds, Senior DDAT Advisor, CDDO"
        ],
        "posted_on": "2024-05-14T09:30:13",
        "categories": [
            "CDDO",
            "Digital transformation",
            "Government Digital and Data"
        ],
        "content": [
            {
                "content": "In the Central Digital and Data Office (CDDO) performance and assurance team, we apply the digital and technology spend controls process with government organisations to make sure that public money is spent efficiently, effectively and that outcomes are aligned to government digital and data standards such as the technology code of practice.",
                "tag": "p"
            },
            {
                "content": "The digital and technology landscape across government has advanced considerably, with new technologies and further investment to drive productivity, so it is important that our assurance process is proportionate, focused and impactful and aligns to our commitments in the digital roadmap’s mission six - A system that unlocks digital transformation. The new policy keeps pace with the vast digital transformation work being done across government. ",
                "tag": "p"
            },
            {
                "content": "We have updated the policy and simplified how spend cases are assessed, all whilst helping government assurance teams meet their challenges and empowering them to deliver. This is supported by a new get approval to spend service. ",
                "tag": "p"
            },
            {
                "content": "Get approval to spend service",
                "tag": "h3"
            },
            {
                "content": "Tracking digital and technology spend is difficult. Categorising it for assurance purposes even more so. Organisations are using different, mainly manual, methods to track spend. This meant that getting meaningful insights to help inform decisions and future opportunities was challenging. The get approval to spend service changes that and supports the whole version 6 digital and technology spend controls process. It captures spend cases in a standard way, automatically builds out a pipeline of activity for organisations and enables much improved tracking of case conditions. It will unlock standardisation and will deliver greatly enhanced insights. ",
                "tag": "p"
            },
            {
                "content": "Digital and technology spend controls version 6 policy",
                "tag": "h3"
            },
            {
                "content": "The policy sets out how the digital and technology spend controls process works from start to finish. We have made the guidance clearer, removed ambiguous terms and streamlined the process making it an easier process to follow.",
                "tag": "p"
            },
            {
                "content": "Risk and importance framework",
                "tag": "h3"
            },
            {
                "content": "Previous versions of the digital and technology spend approvals process followed an approach which assessed all spend cases in a similar way, regardless of the risk and importance of the case. The risk and importance framework ensures that high-risk and high-value cases get the attention they require, whilst making the approval process for low risk and low value cases more efficient for organisations. The risk and importance framework is built into the get approval to spend service, so when a user uploads a spend case, they answer a series of questions to be provided with an automated risk rating. This means all cases get a baseline assessment to work from, making it easier to determine how cases get assured. ",
                "tag": "p"
            },
            {
                "content": "Earned Autonomy",
                "tag": "h3"
            },
            {
                "content": "There is a big difference across government organisations in how digital and technology spend controls are managed internally, whether that’s in terms of team capacity, skills or maturity. We want to empower internal teams to independently approve low and medium risk spend activity wherever they can. ",
                "tag": "p"
            },
            {
                "content": "This is based on alignment to the government functional standard for digital  and ministers will now be able to grant a greater level of digital and technology spend control decision making. This means that organisations can progress low and medium risk spend activity much more quickly. Not only does this empower organisations to strive for and develop internal maturity, but it also enables CDDO to focus and conduct more in-depth assurance on high-risk and high-value cases.",
                "tag": "p"
            },
            {
                "content": "Alignment to strategic commitments",
                "tag": "h3"
            },
            {
                "content": "We’ve updated them, aligned them to the transforming for a digital future roadmap and made them clearer. Strategic commitments will be checked for major spend activity using the get approval to spend service. Strategic commitments are important and aligned to government strategy. Not meeting them will mean a case is considered contentious and could be a reason to reject spend.",
                "tag": "p"
            },
            {
                "content": "When will these changes be introduced across government?",
                "tag": "h3"
            },
            {
                "content": "Adherence to these new changes will start once your organisation has been on-boarded onto the get approval to spend service. CDDO will work with you to understand and best implement these changes in your organisation.",
                "tag": "p"
            },
            {
                "content": "We’ve started a new chapter in digital and technology assurance, and will continuously refine our approach, with the help of government organisations so your support is needed.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2024/05/14/understanding-the-new-digital-and-technology-spend-controls/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "The new get approval to spend service has launched, find out more about how we’ve made the spend controls process easier and more effective for government organisations. "
    },
    {
        "title": "We Are Strategic Command with Jason A'Court",
        "authors": [
            "HeatherS"
        ],
        "posted_on": "2024-05-14T09:13:43",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Learn about the crucial role that the Risk and Performance Team in Strategic Command ensure informed decisions are made.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you tell us about the work that you and your team deliver? ",
                "tag": "p"
            },
            {
                "content": "Jason: My team and I analyse and deliver critical risk and performance information to the Command Group, aiding them in making informed decisions on how to manage risk and to see how the Command is doing against our organisational objectives.",
                "tag": "p"
            },
            {
                "content": " The team is part of the Risk, Performance, and Management System (RPMS) at Strategic Command, where I serve as the Assistant Head of the Performance and Risk Team. My responsibilities involve overseeing delivery across both the performance and risk sides of the team.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: How do you define risk management within your role? ",
                "tag": "p"
            },
            {
                "content": "Jason: Risk management, from our perspective, involves effective preparation for potential future events that could disrupt our ability to meet objectives or outputs.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you explain how your team operates within the organisation?",
                "tag": "p"
            },
            {
                "content": " Jason: We have two primary areas of focus: the Performance side, which interfaces with Head Office via the Strategic Hub, and the Risk side, which connects with Head Office through the Defence Risk Authority (DRA).",
                "tag": "p"
            },
            {
                "content": "The looks at areas, involving our High-Level Budgets (HLBs), functions of the Command, and various monitored objectives tied to these areas.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: How does your team monitor performance against these objectives?",
                "tag": "p"
            },
            {
                "content": " Jason: We monitor performance by writing narratives based on objectives and associated metrics. These narratives, along with RAG (Red, Amber, Green) assessment scoring, help us analyse performance and make informed decisions to reduce organisational risk and improve performance.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What sets your approach apart in delivering risk and performance management?",
                "tag": "p"
            },
            {
                "content": " Jason: One unique aspect is our ability to work across all HLBs and functions within the Command. This provides us with valuable insight into Defence's key strategic outputs.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: Could you share what you find rewarding about your role?",
                "tag": "p"
            },
            {
                "content": " Jason: The most rewarding aspect is gaining insight into Defence's main outcomes, which allows us to contribute significantly to decision-making processes.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/05/14/we-are-strategic-command-with-jason-acourt/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Learn about the crucial role that the Risk and Performance Team in Strategic Command ensure informed decisions are made.   Interviewer: Can you tell us about the work that you and your team deliver?  Jason: My team and I analyse …"
    },
    {
        "title": "What are FMPs and how are they prepared",
        "authors": [
            "Claire Dyer - Policy Advisor, Defra"
        ],
        "posted_on": "2024-05-14T09:10:12",
        "categories": [
            "-Defra FMPs"
        ],
        "content": [
            {
                "content": "On leaving the EU and the Common Fisheries Policy, we had the opportunity to think about how to manage our fisheries differently.   ",
                "tag": "p"
            },
            {
                "content": "Globally, Fisheries Management Plans (FMPs) are considered to be the best way to manage fisheries.  They allow fisheries to be managed according to local conditions and priorities, to be adaptive and for management to develop over time.   ",
                "tag": "p"
            },
            {
                "content": "So, the four fisheries Administrations (in England, Scotland, Wales and Northern Ireland), with the support of the fishing sector and other stakeholders decided to make FMPs the cornerstone of our new fisheries management approach.   ",
                "tag": "p"
            },
            {
                "content": "We made the production of FMPs a requirement in the Fisheries Act 2020.  ",
                "tag": "p"
            },
            {
                "content": "The Act required the publication of a UK wide Joint Fisheries Statement (JFS). The JFS sets out the high-level policy framework and list of Fisheries Management Plans (FMPs), who is responsible for producing them and the timetable for publication. ",
                "tag": "p"
            },
            {
                "content": "What are FMPs? ",
                "tag": "p"
            },
            {
                "content": "FMPs set out policies to maintain or increase stocks to sustainable levels (or contribute to doing so) and give the fishing sector a greater role in managing fishing activity. ",
                "tag": "p"
            },
            {
                "content": "As our last blog post set out, FMPs allow us to work more closely with the fishing and recreational sectors as well as wider stakeholders. We can now work together to tailor management to our fisheries. ",
                "tag": "p"
            },
            {
                "content": "Defra is responsible for preparing and publishing 10 plans in English waters, four jointly with Welsh Government and one jointly with Scottish Government.  We are working collaboratively with many others - we’ll set out who in a future blog post. ",
                "tag": "p"
            },
            {
                "content": "Each plan is tailored to the species, type of fishing and location/s - this is why working with the groups and communities that understand and use these fisheries is so important ",
                "tag": "p"
            },
            {
                "content": "The draft plans go through public consultation giving all interested parties the opportunity to give their views, before being published. We will continue to work together with the fishing sector and wider stakeholders to implement the plans including how we fill our evidence gaps.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What is the process for developing an FMP?",
                "tag": "p"
            },
            {
                "content": "For a printable version of this process please email us at fmp@defra.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/05/14/what-are-fmps-and-how-are-they-prepared/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "This post gives a background on where FMPs have come from, what they are and how they are developed."
    },
    {
        "title": "A whole school approach to mental health and wellbeing: Part 1",
        "authors": [
            "Jayne Kumi",
            "Matthew Bradley"
        ],
        "posted_on": "2024-05-14T09:05:11",
        "categories": [
            "Attendance",
            "Inspiring teachers",
            "Primary schools",
            "Pupil wellbeing and behaviour",
            "School funding",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "Jayne Kumi is the designated safeguarding lead and senior mental health lead at Woodmansterne School and Sixth Form, an all-through school in London. She reflects on her leadership role in the journey to implement a whole school approach to mental health and wellbeing. ",
                "tag": "p"
            },
            {
                "content": "Implementing a whole-school approach to mental health is a journey, rather than a task with an end point. At the beginning of the journey, I asked myself, ‘what is our vision for a whole-school approach - and how can I ensure that both senior and middle leaders buy into this vision?’",
                "tag": "p"
            },
            {
                "content": "We began by setting up a trained mental health team to coordinate mental health and wellbeing activities across the school. In efforts to make mental health and wellbeing visible throughout the school, we posted images of the team in all classrooms and put a mental health display board in the foyer. Each member of the team also started wearing a specially designed T-shirt at key events with bold print on the front and back stating \"Mental Health, Let's talk about it\".",
                "tag": "p"
            },
            {
                "content": "We operate an open-door policy for new ideas and suggestions which is essential to an effective whole-school approach that everybody feels ownership of. A recent suggestion was regarding a school therapy dog, and following consultation, we now have Pepper  in school 2-3 days per week, providing a calm, stress release experience for children.",
                "tag": "p"
            },
            {
                "content": "I completed a 12-week DfE funded senior mental health training with Place2Be which gave access to invaluable resources and a chat room for networking.  There are a number of providers for the course, and I would recommend that settings seek to identify a course relevant to their needs using the Carnegie ‘select a course tool’. ",
                "tag": "p"
            },
            {
                "content": "Following the training, SLT undertook a mental health audit of our existing provision and the findings were presented to teaching and non-teaching staff. The audit helped identify our strengths and served as a foundation for confidence and growth and areas for development.   As a result of the training, I am more confident and proactive in in my role. I have put in place a mental health framework which provides tiered and context-based guidance for school staff on how to be involved with mental health. The framework enables staff to understand their role in promoting mental health in everyday activities, identifying potential concerns, listening and referring on.",
                "tag": "p"
            },
            {
                "content": "Supporting the wellbeing of staff through the work of our staff wellbeing committee is also key. We often remind staff of the importance of ‘putting your oxygen mask on first’, to ensure they are mentally well and able to support our children. This is true of our parents and carers also; hence we work hard to engage them with resources, workshops, fairs, and an open-door policy.",
                "tag": "p"
            },
            {
                "content": "Our senior leadership team have achieved so much through our continuous efforts to involve the whole school, including staff, pupils, parents and carers in our approach. This is a continuous journey, and we remain open to learning and growing as we further develop our approach.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Matthew Bradley is the headteacher and mental health lead at Newton Farm Nursery, Infant and Junior school in London. He talks about how the senior leadership team worked together to review and develop their approach to supporting mental health and wellbeing throughout the school.  ",
                "tag": "p"
            },
            {
                "content": "Mental health is an interesting and challenging problem for any school. It poses complex questions that we feel need to be managed by senior members of staff.",
                "tag": "p"
            },
            {
                "content": "At our school, the deputy headteachers and I are senior mental health leads (SMHL). In order to better understand the issues, we undertook training through the DfE’s senior mental health lead training grant.",
                "tag": "p"
            },
            {
                "content": "Following the training, we spent a day together, discussing what we had learned, and developing our strategic thinking to come up with a plan that would be understood, accepted and genuinely embedded across the school. To ensure whole school buy-in, SLT have championed efforts to promote mental health and wellbeing by promoting several core principles:",
                "tag": "p"
            },
            {
                "content": "We reviewed all our mental health initiatives and increased their visibility. We made changes to common strategies:",
                "tag": "p"
            },
            {
                "content": "The management changes we have introduced ensure that our whole school approach is understood and actively supported by staff. We maintain the profile of mental health by ensuring that some element of wellbeing is discussed in each of our weekly “All Hands” meetings. This means staff feel involved in the decision-making processes, and their concerns are understood. The investment of time and energy made by working together has resulted in a happier and more productive school - and a journey well worth engaging in for any SLT.",
                "tag": "p"
            },
            {
                "content": "Further reading: ",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2024/05/14/a-whole-school-approach-to-mental-health-and-wellbeing/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Two mental health leads talk about how they work alongside the senior leadership team to develop a whole school approach, to supporting mental health and wellbeing at school."
    },
    {
        "title": "Welcome to the Fisheries Management Plans blog!",
        "authors": [
            "Nicola Lewellen - FMP Engagement and Communications"
        ],
        "posted_on": "2024-05-14T09:00:15",
        "categories": [
            "-Defra FMPs"
        ],
        "content": [
            {
                "content": "Hello, and welcome to the Fisheries Management Plan (FMP) blog! ",
                "tag": "p"
            },
            {
                "content": "The blog is run by the FMP team and is the place you can find all news and updates about FMPs. ",
                "tag": "p"
            },
            {
                "content": "We’ve been busy over the last couple of years and already published five FMPs, with another on its way.  We are about to consult on another five draft FMPs, and we are starting to deliver the actions set out in the first of those published FMPs. ",
                "tag": "p"
            },
            {
                "content": "Central to our approach is collaboration. We asked the fishing sector what they wanted in a new fisheries policy after we left the EU.  As well as better, more adaptive and appropriate management, the sector really wanted to be involved in developing that management.  And they want to take more responsibility for ensuring sustainable stocks – something crucial for future generations.   ",
                "tag": "p"
            },
            {
                "content": "We have listened and have started out as we mean to go on. Hundreds of conversations in online and quayside meetings as well as emails and consultation responses have helped us shape the FMPs and are beginning to help us deliver the actions in the FMPs.   ",
                "tag": "p"
            },
            {
                "content": "Regular communication and engagement are key to the success of FMPs. We haven’t got everything right and are learning as we go along.  But we hope this blog will help people with an interest keep in touch with developments and understand what is happening.   ",
                "tag": "p"
            },
            {
                "content": "Our posts will range from short updates and stories to big announcements covering the development and implementation of the plans, as well as details on how and when you can get involved. ",
                "tag": "p"
            },
            {
                "content": "Find out why we blog, how we blog and more about us at About this blog and About Us",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/05/14/welcome-to-the-fisheries-management-plans-blog/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Hello, and welcome to the Fisheries Management Plan (FMP) blog!  The blog is run by the FMP team and is the place you can find all news and updates about FMPs.  We’ve been busy over the last couple of years …"
    },
    {
        "title": "Should we be worried about the new COVID-19 variant?",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-05-13T17:45:56",
        "categories": [
            "Coronavirus (COVID-19)"
        ],
        "content": [
            {
                "content": "This blog post was reviewed and updated in October 2024.",
                "tag": "h4"
            },
            {
                "content": "With the emergence of the ‘XEC’ COVID-19 variant, some people are asking how this new lineage - or group of genetically similar viruses - compares to other variants. XEC is a combination of two lineages in the Omicron family: KP3.3 and KS.1.1. ",
                "tag": "p"
            },
            {
                "content": "What have we seen so far?",
                "tag": "h2"
            },
            {
                "content": "Our surveillance shows that where COVID-19 cases are sequenced, around 1 in 10 are the ‘XEC’ lineage. Current information doesn’t suggest we should be more concerned about this variant, but we are monitoring it closely. ",
                "tag": "p"
            },
            {
                "content": "The most important thing to do is to get your vaccination as soon as possible if you’re eligible. It’s normal for viruses to mutate and change, and more widely we’re still getting to grips with how the healthcare system responds to the ebb and flow of seasonal cases. As more data becomes available on this variant, we’ll have a better understanding of how it interacts with our immune systems and how to optimise our protection as well as actions we can take to keep the most vulnerable safe and live our lives as normally as possible. ",
                "tag": "p"
            },
            {
                "content": "If people become unwell, and are unsure if they have COVID-19, what should they do?",
                "tag": "h2"
            },
            {
                "content": "If you have symptoms of a respiratory infection, such as COVID-19, and you have a high temperature or do not feel well enough to go to work or carry out normal activities, you should avoid contact with vulnerable people and stay at home if possible. ",
                "tag": "p"
            },
            {
                "content": "For those of us who absolutely can’t stay at home, our Living with COVID guidance is unchanged, and outlines how to prevent transmission to others. ",
                "tag": "p"
            },
            {
                "content": "What vaccination programme is in place for COVID-19 in the UK?",
                "tag": "h2"
            },
            {
                "content": "Vaccines remain our best defence against severe disease and hospitalisation from flu and COVID-19.  Our autumn/winter 2024-25 COVID-19 vaccination programme is now open and eligible people can book via the NHS App, website or by phoning 119.",
                "tag": "p"
            },
            {
                "content": "What surveillance systems are in place?",
                "tag": "h2"
            },
            {
                "content": "We publish the latest surveillance data for COVID-19 and other respiratory illnesses weekly, to the UKHSA data dashboard, and we publish our COVID-19 and flu surveillance report weekly during the winter and fortnightly the rest of the year. We’re also getting vital data from those who are admitted to hospital with symptoms, and we are utilising genome sequencing to understand which variants people are most vulnerable to. ",
                "tag": "p"
            },
            {
                "content": "There are also specific surveillance programmes in place, where small sample groups are tested regularly. These allow us to monitor trends in the wider community. ",
                "tag": "p"
            },
            {
                "content": "Hospital is where we will see the more severe cases, and we will be monitoring the numbers of people attending with COVID-19 symptoms very carefully. This will help us understand the growth rate and transmission potential of the new variant. ",
                "tag": "p"
            },
            {
                "content": "We continue to collaborate globally with health organisations in other countries, the World Health Organization and initiatives such as the Global Influenza Surveillance & Response System (GISAID) to ensure that we have the most current data. ",
                "tag": "p"
            },
            {
                "content": "What is the UKHSA doing to tackle the new variant?",
                "tag": "h2"
            },
            {
                "content": "When a new variant appears on our radar, at the initial stages it is often quite difficult to know whether the mutations provide any advantages to the virus. Genetic mutations happen all the time, and in some cases have been known to make a virus less transmissible or cause a milder reaction in people. ",
                "tag": "p"
            },
            {
                "content": "At these early stages our scientists at the Vaccine Development and Evaluation Centre (VDEC) are preparing the variant for testing in our high containment facilities. ",
                "tag": "p"
            },
            {
                "content": "At the same time, scientists in our COVID-19 Vaccine Unit work hand in glove with vaccine developers to get samples of new, as yet unlicensed, vaccines to assess whether they will give better protection against the virus. ",
                "tag": "p"
            },
            {
                "content": "Vaccinations for flu and COVID-19 help to keep vulnerable people out of hospital and carrying on with their day-to-day lives, as well as reducing pressure on our NHS. ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/05/13/should-we-be-worried-about-the-new-covid-19-variant-2/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "With the emergence of the ‘XEC’ COVID-19 variant, some people are asking how this new lineage compares to other variants"
    },
    {
        "title": "Secretary of State interview on Long Term Plan for Housing",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-05-13T15:59:19",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "Housing Secretary Michael Gove was interviewed by Martha Kearney as part of a BBC Radio 4 Today Programme series on housing which aired on Saturday, 11 May, where he set out how the Long Term Plan for Housing will deliver the homes we need.",
                "tag": "p"
            },
            {
                "content": "The Secretary of State said we are on track to meet the target of building one million homes this Parliament and the Section 21 evictions ban for new tenancies will be effective in a matter of months after the Renters (Reform) Bill gains Royal Assent in the summer. Shortly after that we will be in a position to end section 21 for existing tenancies.",
                "tag": "p"
            },
            {
                "content": "On the issue of children in temporary accommodation, the Housing Secretary said the rise had been, in part, due to the increasing pressure on housing supply. Temporary accommodation exists to make sure families are not left without a roof over their heads. We are giving councils £1.2 billion so that they can give financial support to those who need it, helping them to find a new home and move out of temporary accommodation.",
                "tag": "p"
            },
            {
                "content": "More broadly, we are delivering on our long-term plan for housing and building more of the homes this country needs. We’re making good progress and are on track to deliver one million homes over this Parliament, backed by £10 billion investment in housing supply since the start of this Parliament. We are also investing £11.5 billion through the latest Affordable Housing Programme which will provide tens of thousands of new homes across the country.  Last year we delivered over 234,000 new homes – and the four highest rates of net additional housing supply in 30 years have all come since 2018.",
                "tag": "p"
            },
            {
                "content": "Meanwhile, the Renters (Reform) Bill will deliver our manifesto commitment to abolish Section 21 no-fault evictions and ensure a fairer private rented sector for both tenants and landlords. These are the biggest changes in 30 years – and we continue to work with the sector to ensure the Bill passes into law as soon as possible.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/05/13/secretary-of-state-interview-on-long-term-plan-for-housing/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Housing Secretary Michael Gove was interviewed by Martha Kearney as part of a BBC Radio 4 Today Programme series on housing which aired on Saturday, 11 May, where he set out how the Long Term Plan for Housing will deliver …"
    },
    {
        "title": "Into the Woods: Spring Bluebells",
        "authors": [
            "charlieyoung"
        ],
        "posted_on": "2024-05-13T13:43:35",
        "categories": [
            "Into the woods series",
            "Nature",
            "Wellbeing"
        ],
        "content": [
            {
                "content": "Introducing 'Into the Woods' our new blog series where staff members share their adventures in England's woodlands. Join us every month as we explore the woodlands we love and uncover their beauty, wildlife, and hidden treasures.",
                "tag": "p"
            },
            {
                "content": "Bluebells spend most of the year nestled underground waiting to bloom, favouring the undisturbed soil of well-established and ancient woodlands. But come April and May, they carpet our woodland floors with their recognisable deep violet-blue bells and drooping stems.",
                "tag": "p"
            },
            {
                "content": "They are one of the last spring flowers to appear, making the most of the sunlight before the woodland canopy closes up. Although their flowering period is brief, lasting just a few weeks, they spend their short stay soaking up energy to sustain themselves through the winter months.",
                "tag": "p"
            },
            {
                "content": "Marbury Country Park lies in the heart of Northwich Community Woodlands and is part of the Mersey Forest. It was once a large private estate, still noticeable from its lime lined avenues and arboretum, planted in the Victorian era. Today, its network of public footpaths connect woodland, meadows, streams and Budworth Mere, providing a rich habitat for a variety of wildlife.",
                "tag": "p"
            },
            {
                "content": "Spot the difference",
                "tag": "h2"
            },
            {
                "content": "Walking straight to Big Wood, it isn't long until you’re greeted with a sea of bluebells. You can spot native bluebells by looking out for their narrow leaves, drooping stems, creamy-white pollen and on one side, their recognisable vibrant violet-blue bell flowers with tips that curl back.",
                "tag": "p"
            },
            {
                "content": "Moving through Big Wood, through to Forge Wood, you’ll continue to see floors scattered with bluebells. But despite the name, bluebells aren’t always the recognisable deep violet-blue that we’ve come to love and can sometimes be white or pink; Spanish or hybrid bluebells can be a much paler violet hue.",
                "tag": "p"
            },
            {
                "content": "Originally introduced as a garden plant, the Spanish bluebell has escaped the garden fences and can now be found alongside our native bluebells in woodlands, in fields, along hedgerows and the roadside. With their upright stems, blue pollen, and all-around flowers with spreading open tips, Spanish bluebells can be a threat to our native bluebell, often outcompeting it for light and space. The mixing of Spanish and native bluebells can produce a range of characteristics, which can dilute the unique features of our native flower over time.",
                "tag": "p"
            },
            {
                "content": "Still struggling to spot the difference? Try smelling the flower! Native bluebells give off a sweet scent while Spanish bluebells have no smell.",
                "tag": "p"
            },
            {
                "content": "Careful where you step",
                "tag": "h2"
            },
            {
                "content": "UK woodlands are home to over half of the global population of our native bluebells. They are really slow to colonise new areas and so our population can’t react quickly to environmental change, like extreme weather, or increased footfall. Damage to their leaves can impede their ability to photosynthesise, reducing their capacity to seed and flower.",
                "tag": "p"
            },
            {
                "content": "Walking off track and through bluebell carpets can create narrow tracks for others to follow. These quickly widen with repeated foot traffic, leading to soil compaction that fragments the carpets. While we’re exploring woodland, it’s important to stick to designated woodland paths and follow signage to help protect bluebells, as well as other habitats.",
                "tag": "p"
            },
            {
                "content": "Their slow colonisation of new areas means that bluebells are a wonderful indicator of landscape history. Carpets of bluebells sometimes remain in the landscape decades and even centuries after their original canopy of woodland trees have disappeared. And bluebells hiding under hedgerows hint at a lost landscape that was both wilder and more wooded.",
                "tag": "p"
            },
            {
                "content": "Where to find a bluebell woodland",
                "tag": "h2"
            },
            {
                "content": "Before the warmth of spring comes in and the canopy closes, if you would like to capture a glimpse of bluebells this spring, find your local woodland:",
                "tag": "p"
            },
            {
                "content": "If you don’t make bluebell season, like many woodlands Marbury Country Park has a rich heritage and its size and diversity in habitats make it a unique visit. From ancient woodland to young trees, lakes to reedbeds to meadows and picnic areas, there’s plenty to enjoy.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/05/13/into-the-woods-spring-bluebells/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Introducing \"Into the woods\" our new blog series where staff members share their adventures in England's woodlands. Join us this month to look at spring bluebells at Marbury Country Park."
    },
    {
        "title": "Improving Data in the Criminal Justice System ",
        "authors": [
            "Sarah Blake – Deputy Director, Ministry of Justice"
        ],
        "posted_on": "2024-05-13T12:22:35",
        "categories": [
            "Data Strategy"
        ],
        "content": [
            {
                "content": "Data plays a pivotal role in the Criminal Justice System (CJS), serving as a valuable resource that informs and enhances decision-making processes for organisations within the system.",
                "tag": "p"
            },
            {
                "content": "However, there are opportunities for improvement. The Criminal Justice System data is owned and managed by each individual CJS organisation which presents several challenges. Siloed systems, inefficient processes and the absence of a unified approach to CJS data mean that the flow of data across the CJS is slow and difficult. This often results in strategic — policy and operational — decisions being made without access to the latest cross-system data.",
                "tag": "p"
            },
            {
                "content": "The CJS Data Improvement Programme, which is co-led by the MoJ and Home Office, is aiming to address these challenges by improving how cross-CJS data is shared, used, and managed. Our mission is to enable data-driven decision-making that harnesses the full breadth of data across the system.  The programme's work will act as the basis for driving better evidenced policies, improved insight of operational performance, and an enhanced understanding of the end-to-end CJS.",
                "tag": "p"
            },
            {
                "content": "Our Focus ",
                "tag": "p"
            },
            {
                "content": "Given the wide-ranging challenges facing data in the Criminal Justice System, there are several areas of concentration for the CJS Data Improvement Programme to address over the next 12 months:",
                "tag": "p"
            },
            {
                "content": "Data linking to better understand the CJS",
                "tag": "p"
            },
            {
                "content": "There has been excellent progress made in the data linking space already which we will continue to build on. For example, the award-winning Splink data linking methodology developed by MoJ has been used by the Data First programme to support researchers with access to linked data from across the justice system, and by the Better Outcomes through Linked Data (BOLD) programme to demonstrate the value of linked data through targeted cross-government pilots. The National Crime and Justice Lab in the Home Office has also started delivering insights by linking different police and Home Office data sets.",
                "tag": "p"
            },
            {
                "content": "The CJS Data Improvement Programme will leverage the insights and learning gained from both programmes to develop a shared CJS linked dataset. Using Splink, the dataset will bring together Police, CPS and MoJ data to provide new insights into policy, performance, and efficiency of the whole end-to-end system to enable better data-driven decision-making.",
                "tag": "p"
            },
            {
                "content": "This work not only signifies a crucial step forward in comprehending important policy and operational topics such as victim attrition and case timeliness, but also establishes a solid framework for ongoing collaboration within the CJS. The lessons learned and successes achieved in this initiative serve as a catalyst for a more robust, data-driven approach to improving the efficiency and effectiveness of our criminal justice processes.",
                "tag": "p"
            },
            {
                "content": "CJS Operational Dashboards ",
                "tag": "p"
            },
            {
                "content": "The public-facing CJS Delivery Data Dashboard provides local users with access to a range of data from different parts of the system, at both national and regional levels. Through user research, we have identified an opportunity to build on this work through developing dashboards tailored specifically for Local Criminal Justice Boards (LCJBs). These new dashboards will provide LCJBs access to previously unseen linked CJS data, that allows them to better analyse the effects of policies, measure operational performance, and model fluctuations in demand.",
                "tag": "p"
            },
            {
                "content": "The Programme will test a pilot CJS Operational Dashboard using local data in at least three LCJBs. The pilot will allow us to analyse how the tool can be applied in practice and whether it fulfils the requirements of LCJBs.",
                "tag": "p"
            },
            {
                "content": "Data fundamentals",
                "tag": "p"
            },
            {
                "content": "Alongside some of the products we are developing that can directly improve how data is used across the CJS, it is equally important to spend time and effort getting the data fundamentals right to improve the data system itself. Whilst responsibility and ownership for CJS data lies within each CJS organisation, there are things we can do to improve such data fundamentals when developing and implementing the CJS dataset and CJS Operational Dashboards, such as:",
                "tag": "p"
            },
            {
                "content": "Our long-term strategy and what is next? ",
                "tag": "p"
            },
            {
                "content": "We know there is so much potential in the data that is held across the CJS, and whilst our CJS Data Improvement Programme is making good progress in harnessing that potential, it is just the beginning.",
                "tag": "p"
            },
            {
                "content": "In the background, we are working with all parts of the CJS to design how our programme evolves to scale-up our work over a longer period to maximise the benefits it delivers to the whole CJS.",
                "tag": "p"
            },
            {
                "content": "To support the delivery of this work, we welcome and value collaboration from data specialists across government. Are you a dynamic data professional looking to make a difference? To deliver our programme’s work, we’ll need passionate data professionals to join our growing team. If you’re interested in working with us, keep an eye on Civil Service Jobs.",
                "tag": "p"
            },
            {
                "content": "We would love to know what you think. You can comment below or email us at cjs.dataimprovementprogramme@justice.gov.uk ",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2024/05/13/improving-data-in-the-criminal-justice-system/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "Data plays a crucial role in enhancing decision-making within the Criminal Justice System (CJS). The CJS Data Improvement Programme, led by the Ministry of Justice and the Home Office, addresses the challenges of fragmented data across various organisations by fostering a unified approach to data management. By leveraging innovative tools like Splink for data linking, the programme aims to improve policy formulation, operational performance, and system efficiency. This initiative not only promises to refine data-driven strategies across the CJS but also actively seeks participation from skilled data professionals to join and enrich this transformative journey."
    },
    {
        "title": "Coverage of the 27 new bathing water designations across England",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-05-13T12:11:18",
        "categories": [
            "Environment Agency",
            "water"
        ],
        "content": [
            {
                "content": "There has been coverage, including in BBC, ITV, The Guardian, The Telegraph, iNews, The Times and Daily Mail, of the government’s announcement that 27 new bathing water sites will be designated across England. The decision follows a public consultation last year.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency will now conduct weekly testing at all 451 bathing water sites for the duration of the 2024 bathing water season, which runs between 15 May and 30 September.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency regularly monitors water quality at designated bathing water sites and assesses whether action is needed to cut pollution levels – working with local communities, farmers, and water companies to improve water quality at these locations.",
                "tag": "p"
            },
            {
                "content": "Last year, 96% of bathing waters in England met the minimum standards, with 90% classified as ‘good’ or ‘excellent’, up from 76% in 2010, despite the classification standards becoming stricter in 2015.",
                "tag": "p"
            },
            {
                "content": "Water Minister Robbie Moore said:",
                "tag": "p"
            },
            {
                "content": "Environment Agency Chair Alan Lovell said: ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/05/13/coverage-of-the-27-new-bathing-water-designations-across-england/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread coverage of the government’s announcement that 27 new bathing water sites will be designated across England. Coverage includes BBC, ITV, The Guardian, The Telegraph, iNews, The Times and Daily Mail."
    },
    {
        "title": "Maintaining quality early years provision in the face of workforce challenges",
        "authors": [
            "Lee Owston, National Director Education",
            "Alex Jones, Director, Insights and Research",
            "Yvette Stanley, National Director Regulation and Social Care"
        ],
        "posted_on": "2024-05-13T10:59:45",
        "categories": [
            "Early years"
        ],
        "content": [
            {
                "content": "We know that many of you in the early years sector continue to face significant challenges, especially around recruiting and keeping well-qualified staff.",
                "tag": "p"
            },
            {
                "content": "In this blog, we will highlight:",
                "tag": "p"
            },
            {
                "content": "Workforce challenges and issues ",
                "tag": "p"
            },
            {
                "content": "Some of the main workforce issues include low pay, challenging working conditions, lack of professional development, staff not having the right qualifications, poor leadership and low levels of staff well-being. Some of these are big systemic challenges that you have little or no control over, for example the quality of qualifications that your staff receive. But there are some challenges that you can influence and remedy to some extent, for example the quality of leadership and how much attention you pay to staff well-being.",
                "tag": "p"
            },
            {
                "content": "Safeguarding",
                "tag": "p"
            },
            {
                "content": "The biggest and most immediate risks are to safeguarding. We have seen evidence of this on our inspections when providers:",
                "tag": "p"
            },
            {
                "content": "Incomplete inductions are a particular concern. They can result in significant risks for children. For example, staff may miss important information about allergens or a child’s specific needs.",
                "tag": "p"
            },
            {
                "content": "High staff turnover negatively affecting children",
                "tag": "p"
            },
            {
                "content": "High staff turnover can reduce the opportunities for your staff to get to know your children. This means they may not easily be able to identify what your children know and can do or what they need to know and be able to do next. If your staff do not know the children well, this can also affect the quality of their interactions with them.",
                "tag": "p"
            },
            {
                "content": "High staff turnover can also result in inconsistency in the key person relationship. Without a consistent key person, it is harder to recognise and meet a child’s individual needs. The key person relationship is especially important during periods of transition, for example if one of your children is moving into the next room for their age or is preparing to transition to school or another childcare setting. It is vital that, during these periods, your staff know the children well. And they need to be able to communicate children’s learning and development to parents, carers and other practitioners for the next stage.",
                "tag": "p"
            },
            {
                "content": "When staff turnover is not managed well, there is less attention paid to children’s learning and development. This is most likely to negatively affect children who need early education the most, for example children who are vulnerable, including those with special educational needs and disabilities (SEND) and those with gaps resulting from the pandemic.",
                "tag": "p"
            },
            {
                "content": "Shortages negatively affecting staff",
                "tag": "p"
            },
            {
                "content": "We are seeing staff shortages leading to managers and leaders stepping in to fulfil staff ratios themselves. While this means that rooms can remain open for children, leaders then have less time for vital tasks such as:",
                "tag": "p"
            },
            {
                "content": "Workforce challenges can also affect the emotional well-being of your staff. For example, if you are regularly hiring temporary staff without fully inducting them, then the additional burden falls on existing staff. And if you are unable to release staff for training, this can hinder their career progression and leave them feeling demoralised.",
                "tag": "p"
            },
            {
                "content": "Measures that providers are putting in place",
                "tag": "p"
            },
            {
                "content": "To lessen the impact of workforce challenges, we have seen some of the strongest leaders put specific measures in place. These measures may not be effective in every setting or may need to be adapted for your context, but we hope they are useful to you.",
                "tag": "p"
            },
            {
                "content": "Information-sharing is key to mitigating risks",
                "tag": "p"
            },
            {
                "content": "Good leaders know that information-sharing can reduce the risks that result from workforce challenges. They do this by:",
                "tag": "p"
            },
            {
                "content": "Supporting staff",
                "tag": "p"
            },
            {
                "content": "Strong leaders recognise the importance of staff well-being. We have seen many good examples of leaders putting measures in place to support their staff. Some examples include:",
                "tag": "p"
            },
            {
                "content": "What we are doing",
                "tag": "p"
            },
            {
                "content": "We want to reassure you that our inspectors understand the challenges many of you are facing, and the impact they can have on your staff and children.",
                "tag": "p"
            },
            {
                "content": "We will look carefully and sensitively at the measures you are taking to reduce these negative effects and how they are helping your staff and children.",
                "tag": "p"
            },
            {
                "content": "And we are engaging with external organisations and the government to share our concerns about workforce issues. We hope that the Department for Education’s campaign to help recruit more early years staff is successful.",
                "tag": "p"
            },
            {
                "content": "Conclusion ",
                "tag": "p"
            },
            {
                "content": "We know that you are working hard to manage workforce challenges in your settings, even though some of the factors are outside of your control. We know that you are also doing this at a time when ongoing childcare reforms are increasing the demand for childcare.",
                "tag": "p"
            },
            {
                "content": "Putting into place robust information-sharing strategies to avoid losing knowledge among your staff will help you reduce some of the negative impact on your children’s care and education. And maintaining good management oversight will help with your staff’s well-being.",
                "tag": "p"
            },
            {
                "content": "For our part, we will continue to regulate and inspect responsibly and proportionately, in the best interests of children.",
                "tag": "p"
            }
        ],
        "link": "https://earlyyears.blog.gov.uk/2024/05/13/maintaining-quality-early-years-provision-in-the-face-of-workforce-challenges/",
        "blog": "Ofsted: early years",
        "blog_link": "https://earlyyears.blog.gov.uk",
        "description": "We know that many of you in the early years sector continue to face significant challenges, especially around recruiting and keeping well-qualified staff. In this blog, we will highlight: some of the ways these workforce challenges are evident when we …"
    }
]