[
    {
        "title": "Leasehold reforms to improve millions of lives",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-11-22T17:09:01",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "Yesterday, 21st November, the Housing Minister Matthew Pennycook provided an update to the House on sweeping reforms starting in the new year to improve the lives of millions of existing leaseholders, and a timeline of vital steps being taken over this Parliament to end the feudal leasehold system once and for all.",
                "tag": "p"
            },
            {
                "content": "What is leasehold is and why are you bringing it to an end?",
                "tag": "p"
            },
            {
                "content": "Properties (both flats and houses) in England and Wales can be purchased as a leasehold or freehold. Around five million homes are leasehold properties. If you ‘own’ your home, but it is a leasehold, you actually only own a right to occupy the property via a lease for a diminishing number of years, from a freeholder (or landlord). ",
                "tag": "p"
            },
            {
                "content": "Millions of leaseholders feel they have been misled and their hard-earned achievement of homeownership has fallen short of the dream. This is because leaseholders can be faced with unexpected and unaffordable costs imposed on them by the freeholder, for example service charges and ground rent.",
                "tag": "p"
            },
            {
                "content": "While some charges are necessary to fund a key service for leaseholders, for example a service charge might cover cleaning of communal hallways in a block of flats, in recent years some bad actors have taken advantage of leaseholders, charging excessive, opaque and escalating costs.",
                "tag": "p"
            },
            {
                "content": "What is the government doing?",
                "tag": "p"
            },
            {
                "content": "The government is fully committed to bringing the leasehold system to an end and also recognises the need to act quickly to provide relief to existing leaseholders. This requires a suite of legislative reforms.  As an incredibly complex area of property law, the timing of ‘switching on’ certain measures in the Leasehold and Freehold Reform Act is crucial to ensure reforms bring the intended and long-lasting benefits to current leaseholders and future homeowners across the country.",
                "tag": "p"
            },
            {
                "content": "However, some specific but serious flaws in the Act have meant some provisions would not operate as intended. This government must therefore lay primary legislation to rectify these, before bringing certain provisions in the Act into force, including the new valuation process.",
                "tag": "p"
            },
            {
                "content": "The Leasehold and Freehold Reform Act 2024",
                "tag": "p"
            },
            {
                "content": "The Leasehold and Freehold Reform Act was passed in May 2024 and contained measures to better protect existing leaseholders. However, a number of these measures need secondary legislation in order to be implemented, starting with the following provisions:",
                "tag": "p"
            },
            {
                "content": "Engaging with stakeholders and delivery partners in consultations is a crucial part of this reform to ensure the legislation is watertight, brings the intended outcomes and avoids any disruption to the housing market. Before the end of next year we will have consulted on how various provisions in the Act will operate, including:",
                "tag": "p"
            },
            {
                "content": "Are you doing anything else?",
                "tag": "p"
            },
            {
                "content": "First announced in the King’s Speech, and intended to be published in the second half of next year, the government’s landmark Draft Leasehold and Commonhold Bill will go further than the 2024 Act.",
                "tag": "p"
            },
            {
                "content": "Prior to the Bill, a Commonhold White Paper will be published as part of our plan to  transition away from leasehold to a more modern, fit-for-purpose commonhold system, to be followed by  a consultation on banning new leasehold flats.",
                "tag": "p"
            },
            {
                "content": "The government is acting at pace to bring forward its commitments to:",
                "tag": "p"
            },
            {
                "content": "All of these reforms will ensure existing leaseholders and future homeowners in England and Wales get the security, control and freedom deserved of their homes.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/11/22/leasehold-reforms-to-improve-millions-of-lives/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Yesterday, 21st November, the Housing Minister Matthew Pennycook provided an update to the House on sweeping reforms starting in the new year to improve the lives of millions of existing leaseholders, and a timeline of vital steps being taken over …"
    },
    {
        "title": "UNZA-VMD postgraduate programme: Improving antimicrobial stewardship in Zambia",
        "authors": [
            "Sannah Malik",
            "Claire Gilbert"
        ],
        "posted_on": "2024-11-22T15:37:31",
        "categories": [
            "Antimicrobial Resistance (AMR)",
            "VMD News"
        ],
        "content": [
            {
                "content": "The UNZA-VMD postgraduate programme is a collaboration supporting students and research in Zambia. Through the UK Fleming Fund, two MSc students and one PhD student are being sponsored to complete training and research focussed on antimicrobial resistance (AMR), led by academics at UNZA and supported by technical specialists from VMD. The programme has recently expanded to include additional research projects relating to AMR and antimicrobial use in livestock, and residues of veterinary medicines in food products.   ",
                "tag": "p"
            },
            {
                "content": "For World AMR Awareness Week, we interviewed two postgraduate students participating in the programme to learn more about their background and research. They have provided an insight into the development of their projects and the real-world impact they hope their research will have in improving antimicrobial use in livestock in Zambia. It’s exciting to learn about the invaluable work being conducted by these students, aiming to strengthen animal health systems to tackle AMR in a sustainable way.",
                "tag": "p"
            },
            {
                "content": "In this first interview, Inyambo Mumbula, a PhD student, talks about his background and research into attitudes of Zambian smallholder farmers and antibiotic stewardship.",
                "tag": "p"
            },
            {
                "content": "Please start by telling us about your career so far",
                "tag": "p"
            },
            {
                "content": "I am a PhD student in the School of Veterinary Medicine, Department of Disease Control, at the University of Zambia. I am honored to be a recipient of the UNZA-VMD scholarship, which aims to develop behavioral interventions to improve antimicrobial stewardship among smallholder dairy farmers in Zambia. This scholarship aligns perfectly with my career aspirations.",
                "tag": "p"
            },
            {
                "content": "I hold a Bachelor's degree in Biotechnology with a specialization in Food Security and Sustainable Agriculture, and a Master’s in Public Health (MPH) in Health Promotion and Education. My expertise bridges the fields of agriculture and public health, with a focus on developing and promoting evidence-based interventions. My PhD research allows me to integrate these skills, creating interventions that enhance awareness of antimicrobial resistance (AMR) and improve antimicrobial stewardship among smallholder farmers.",
                "tag": "p"
            },
            {
                "content": "Could you describe the research you are doing for your PhD and how you shaped your research questions?",
                "tag": "p"
            },
            {
                "content": "The core aim of my research is to co-design an intervention with users that is relevant to local contexts. This goal informed the shaping of my research questions, which are structured around the Human-Centered Design (HCD) framework. The HCD approach guided the development of questions at each stage—discovery, design, and delivery and measurement.",
                "tag": "p"
            },
            {
                "content": "How did you develop your research - who has influenced your thinking?",
                "tag": "p"
            },
            {
                "content": "Developing this research has been a collaborative effort involving professionals with similar goals. My supervisors, Dr. Doreen Sitali and Dr. Lydia Trupe, have provided invaluable guidance in shaping my research questions. Additionally, Dr. Aisling Glennie and Dr. Anil Gorle from VMD have offered technical expertise and critical insights into AMR. Regular supervisory meetings not only refine my research direction but also keep me informed about global developments in antimicrobial resistance.",
                "tag": "p"
            },
            {
                "content": "What has your research shown so far?",
                "tag": "p"
            },
            {
                "content": "Preliminary findings from my data collection on the knowledge, attitudes, and practices of smallholder farmers regarding AMR and antimicrobial use (AMU) reveal significant gaps. Most farmers have limited knowledge of AMR, with over half reporting they had never heard the term “antibiotics.” Those familiar with antibiotics often lacked accurate understanding, such as their role in treating bacterial infections in cattle.",
                "tag": "p"
            },
            {
                "content": "Additionally, risky practices like milking and consuming products from treated animals persist, increasing the risk of antibiotic exposure to humans. These results underscore the urgent need for awareness campaigns and targeted interventions to promote antimicrobial stewardship among smallholder farmers.",
                "tag": "p"
            },
            {
                "content": "What impact do you hope your work will have?",
                "tag": "p"
            },
            {
                "content": "This research will result in a practical, accessible tool for smallholder farmers, equipping them with knowledge and guidance for prudent antimicrobial use. By improving awareness and promoting better practices, the study will contribute to reducing the risks associated with AMR, protecting both human and animal health, and fostering sustainable farming practices.",
                "tag": "p"
            },
            {
                "content": "How do you think the scholarship will benefit your long-term career and impact?",
                "tag": "p"
            },
            {
                "content": "This scholarship positions me as a key contributor in the One Health space, particularly in addressing AMR, zoonotic diseases, and tropical infectious diseases. It provides me with the foundation to build capacity for tackling public health threats at local, national, and global levels. I aspire to establish myself as an academic and practitioner who develops sustainable solutions for pressing global health challenges.",
                "tag": "p"
            },
            {
                "content": "Any thoughts on the global perspective—what can we all learn from each other and how can we work together to tackle AMR? ",
                "tag": "p"
            },
            {
                "content": "On a global level, collaboration is vital in addressing AMR. By sharing strategies, strengthening AMR surveillance systems, and implementing behavioral interventions, we can pool resources and expertise to create impactful solutions. The UK-Zambia partnership and One Health collaborations exemplify how cross-disciplinary and cross-country teamwork can accelerate progress. Such partnerships should serve as a model for building strong networks to combat AMR and other global health threats.",
                "tag": "p"
            }
        ],
        "link": "https://vmd.blog.gov.uk/2024/11/22/unza-vmd-postgraduate-programme-improving-antimicrobial-stewardship-in-zambia/",
        "blog": "Veterinary Medicines Directorate",
        "blog_link": "https://vmd.blog.gov.uk",
        "description": "The UNZA-VMD postgraduate programme is a collaboration supporting students and research in Zambia. Through the UK Fleming Fund, two MSc students and one PhD student are being sponsored to complete training and research focussed on antimicrobial resistance (AMR), led by …"
    },
    {
        "title": "World AMR Awareness Week - working together to tackle the global challenge",
        "authors": [
            "Andrew Joseph",
            "Athina Papadopoulou"
        ],
        "posted_on": "2024-11-22T14:14:27",
        "categories": [
            "Animal Health",
            "Aquaculture",
            "International",
            "Middle East",
            "Seafood Hazards",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "World AMR Awareness Week 2024 takes place this week, 18-24th November, a global campaign to raise awareness and understanding of Antimicrobial Resistance (AMR) and to promote best practices to reduce the emergence and spread of drug-resistant infections.",
                "tag": "p"
            },
            {
                "content": "Antimicrobial resistance occurs when bacteria, viruses, fungi and parasites no longer respond to antimicrobial agents. As a result of drug resistance, antibiotics and other antimicrobial agents become ineffective and infections become difficult or impossible to treat, increasing the risk of disease spread, severe illness and death. AMR is one of the most pressing global challenges threatening human health and economic security in the 21st Century. Today, AMR is estimated to be responsible for 1.2 million deaths per year globally, and this is expected to increase significantly by 2050. The threat of AMR is primarily of concern in human healthcare settings, but it is increasingly clear that AMR can develop and spread in the environment, including freshwater and marine environments.",
                "tag": "p"
            },
            {
                "content": "Cefas, the Animal and Plant Health Agency (APHA) and the Veterinary Medicines Directorate (VMD) jointly hold the UK Food and Agriculture Organisation of the United Nations (FAO) Reference Centre, which is funded by the Fleming Fund, a UK Aid programme managed by the UK Department of Health and Social Care.",
                "tag": "p"
            },
            {
                "content": "The Reference Centre provides independent technical and scientific advice to safeguard animal and human health from the threat of antimicrobial resistance. Our mission is to provide world leading scientific and policy expertise within the global community to tackle antimicrobial resistance in terrestrial and aquatic animals and their environments.",
                "tag": "p"
            },
            {
                "content": "UN FAO AMR reference centre and Fleming Fund activity in Ghana",
                "tag": "h2"
            },
            {
                "content": "The Reference Centre was recently honoured to co-deliver a comprehensive training programme aimed at improving AMR data in the agri-environmental sector. The training was hosted at the National Food Safety Laboratory (NFSL) in Accra, Ghana. The event brought together 14 laboratory scientists from five animal health laboratories and one environmental health laboratory across Ghana. Participants attended from the Accra Veterinary Lab (NFSL), Kumasi Veterinary Lab, Takoradi Veterinary Lab, Dormaa Veterinary Lab, Central Veterinary Lab-Tamale, Ho Veterinary Lab, and the Council for Scientific and Industrial Research (CSIR) Ghana Laboratory in Accra. The training course combined classroom instruction with practical laboratory sessions, providing participants with hands-on experience in handling and testing bacterial cultures. The programme covered essential aspects of antimicrobial susceptibility testing, including quality control and interpretative criteria.",
                "tag": "p"
            },
            {
                "content": "This training is part of the Fleming Fund Phase 2 West Africa AMR One Health (WA AMROH) programme. The UK FAO Reference Centre for AMR and the UN FAO West Africa Office are regional grantees for the Animal Health portfolio in Ghana, Nigeria, Sierra Leone, and Senegal.",
                "tag": "p"
            },
            {
                "content": "The event featured distinguished speakers including the Chief Veterinary Officer, the FAO AMR Country Coordinator, NFSL staff, FAO Reference Centre for AMR (UK) experts, Aurum Institute representatives, and officials from the British High Commission. This initiative is a critical component of Ghana's National Action Plan on Antimicrobial Resistance (NAP AMR), which aligns with the World Health Organization’s (WHO) Global Action Plan on AMR and Quadripartite One Health Joint Plan of Action.",
                "tag": "p"
            },
            {
                "content": "This initiative underscores Ghana's commitment to advancing laboratory capabilities in terrestrial and aquatic bacterial diagnostics and antibiotic susceptibility testing to generate high-quality data on AMR, ensuring a healthier future for animals, humans, and the environment.",
                "tag": "p"
            },
            {
                "content": "AMR work around the world",
                "tag": "h2"
            },
            {
                "content": "Cefas is also active in other parts of the world to support the collaborative approach to tackling AMR.",
                "tag": "p"
            },
            {
                "content": "During WAAW, the Cefas Reference Centre team participated in an international hands-on training course, Utilising Microbe and Genomic Resources for Understanding & Mitigating Antimicrobial Resistance in the One Health Context, hosted by Nitte University, Mangalore, India, an FAO Reference Centre for AMR and Aquaculture Biosecurity. The course brought together trainees from Asia, Southeast Asia, Africa, and the Middle East. The Cefas Reference Centre team supported the attendance of four trainees from Bangladesh, Ethiopia, and Zambia and provided presentations and training on Antibiotic Susceptibility Testing (AST). This initiative exemplified collaboration and expertise-sharing among FAO Reference Centres, aiming to build capacity to understand and mitigate AMR.  ",
                "tag": "p"
            },
            {
                "content": "Cefas Reference Centre members were also invited speakers at the webinar Antimicrobial Resistance, organized by the Abu Dhabi Agriculture & Food Safety Authority (ADAFSA) and World Organisation for Animal Health (WOAH) Collaborating Centre for Camel Disease. This webinar provided a platform for knowledge exchange and discussions on diagnostics, practical approaches, and innovative tools to address AMR in the animal, plant, and human health sectors.",
                "tag": "p"
            },
            {
                "content": "The Cefas Reference Centre team is also collaborating with Defra colleagues to deliver Official Development Assistance (ODA) Technical Assistance and research programmes in Western and Southern Africa, including via the Ocean Country Partnership Programme (OCPP) and Animal Health Systems Strengthening (AHSS) projects. Additionally, the team is supporting FCDO programmes such as our Climate, Health, and Environment Resilience Programme (CHERP) in the Gulf Cooperation Council countries including the publication of a paper about marine monitoring programme to assess antibiotic resistance. We also support other countries’ work to tackle AMR via the Blue Belt programme.",
                "tag": "p"
            },
            {
                "content": "With thanks to all our partners both in the UK and around the world for the collaborative work to tackle the challenge of antimicrobial resistance.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/11/22/world-amr-awareness-week-working-together-to-tackle-the-global-challenge/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "World AMR Awareness Week 2024 takes place this week, 18-24th November, a global campaign to raise awareness and understanding of Antimicrobial Resistance (AMR) and to promote best practices to reduce the emergence and spread of drug-resistant infections. Antimicrobial resistance occurs …"
    },
    {
        "title": "New guidance page for Integrated Pest Management",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-11-22T11:59:03",
        "categories": [
            "environmental land management schemes",
            "Farmers",
            "Sustainable Farming Incentive",
            "Things we're doing"
        ],
        "content": [
            {
                "content": "Integrated Pest Management (IPM) is a whole-farm approach that uses all available methods to prevent, monitor, and control pests, weeds and diseases. ",
                "tag": "p"
            },
            {
                "content": "It can help manage pesticide resistance and minimise the risks of environmental harm by targeting application and making use of non-chemical alternatives. ",
                "tag": "p"
            },
            {
                "content": "IPM is not a fixed set of practices but a flexible approach to help you make the best decisions for your farm. ",
                "tag": "p"
            },
            {
                "content": "It blends farming skills, conventional wisdom and approaches with the latest technology and scientific research and development.  ",
                "tag": "p"
            },
            {
                "content": "To help farmers, growers and land managers adopt different IPM approaches, we’ve published a new guidance page on GOV.UK. This post includes a link to the new guidance page and background on IPM.  ",
                "tag": "p"
            },
            {
                "content": "Guidance ",
                "tag": "h2"
            },
            {
                "content": "The new guidance page on GOV.UK provides practical information to help you increase your use of IPM approaches.  ",
                "tag": "p"
            },
            {
                "content": "It includes:   ",
                "tag": "p"
            },
            {
                "content": "Video series coming soon",
                "tag": "h2"
            },
            {
                "content": "In collaboration with ADAS, a new series of videos will be launched in January. ",
                "tag": "p"
            },
            {
                "content": "14 videos will bring to life the science behind IPM and showcase best practice for managing diseases in cereals. ",
                "tag": "p"
            },
            {
                "content": "The videos will focus on:   ",
                "tag": "p"
            },
            {
                "content": "The videos appear weekly along with related IPM content and will be hosted on the ADAS YouTube channel. ADAS produced a PDF which goes into more detail. ",
                "tag": "p"
            },
            {
                "content": "The new UK Pesticides National Action Plan will be published next year and will set out the government’s strategy for sustainable use of pesticides.  ",
                "tag": "p"
            },
            {
                "content": "The Sustainable Farming Incentive",
                "tag": "h2"
            },
            {
                "content": "As mentioned above, within the Sustainable Farming Incentive (SFI)’s 102 actions, there are payments for carrying out specific IPM actions. ",
                "tag": "p"
            },
            {
                "content": "For example, £1,129 will be paid for action CIPM1: Assess integrated pest management and produce a plan (the payment is for the assessment and plan per year).",
                "tag": "p"
            },
            {
                "content": "Other actions, which you can find on the FIND tool cover: ",
                "tag": "p"
            },
            {
                "content": "You no longer need to complete the expression of interest meaning applicants no longer need to wait to be invited to apply by the Rural Payments Agency (RPA).  ",
                "tag": "p"
            },
            {
                "content": "Case study ",
                "tag": "h2"
            },
            {
                "content": "Emma Hamer, a Farmer and Voluntary Initiative (VI) champion, from Meadowsweet farm in Oxfordshire shares her approach: ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/11/22/new-guidance-page-for-integrated-pest-management/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "To help farmers, growers and land managers adopt different IPM approaches, we’ve published a new guidance page on GOV.UK. This post includes a link to the new guidance page and background on IPM."
    },
    {
        "title": "Offshore wind farms — our role in advising on the right place for low impact on marine and coastal nature",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-11-22T10:17:02",
        "categories": [
            "Climate change",
            "Environmental Improvement Plan",
            "Evidence",
            "Green Infrastructure",
            "Marine environment",
            "Protected sites and species",
            "Science and evidence",
            "Seabirds",
            "Special Protection Area"
        ],
        "content": [
            {
                "content": "By Tamara Rowson, Natural England Offshore Renewables Industry Specialist",
                "tag": "p"
            },
            {
                "content": "Since 11 November delegates from across the world have been in attendance at COP29 in Baku, Azerbaijan, focusing on “delivering deep, rapid, and sustained emission reductions now to keep temperatures under control and stay below 1.5°C”.  ",
                "tag": "p"
            },
            {
                "content": "At the start of the COP process, the Prime Minister set out his vision for Britain leading the world in the green energy transition and with 43% of European Offshore Wind Farm (OWF) capacity in UK water and the second globally only behind China, the UK is well placed to do so. UK OWF supplied electricity needs of 50% of UK households in 2023 which is expected to increase in line with the Government’s Make Britain a clean energy superpower mission.  ",
                "tag": "p"
            },
            {
                "content": "Natural England’s role ",
                "tag": "p"
            },
            {
                "content": "Natural England supports the government’s targets for green energy and we have published our Approach to Offshore Wind where we strive for ‘Thriving marine and coastal nature alongside low impact offshore wind energy, tackling both climate and biodiversity emergencies’. To achieve this, we need to locate offshore wind farms and cables in areas which will avoid irreparable damage and implement evidence-based mitigation where impact is predicted.  ",
                "tag": "p"
            },
            {
                "content": "Our role in Offshore Wind is an example of how the organisation is thinking globally while acting locally. Our Sustainable Development programme focusses on proactive and strategic advice at a plan level; building environmental considerations in at an early stage; and developing strategic solutions to environmental challenges.  ",
                "tag": "p"
            },
            {
                "content": "We leverage our offshore wind expertise to support government initiatives including the Environmental Improvement Plan and UK Marine Strategy.  Working across government we collaborate with the Crown Estate to create a programme of how we will achieve increased offshore wind capacity as set out in the Whole of Seabed Programme and Future of Offshore Wind reports, whilst also advising Defra on its projects to identify appropriate Offshore Wind Environmental Standards.  ",
                "tag": "p"
            },
            {
                "content": "Planning casework ",
                "tag": "p"
            },
            {
                "content": "This year Natural England’s Offshore Wind casework teams have provided environmental advice for 10 proposed offshore wind sites where applications are being prepared and consent is being sought from the Planning Inspectorate and the Secretary of State. As well as providing advice to developers and regulators looking at current sites that have ongoing construction, operations and maintenance plans. ",
                "tag": "p"
            },
            {
                "content": "Research and evidence  ",
                "tag": "p"
            },
            {
                "content": "As well as our statutory duty to provide advice, Natural England produces research and evidence publications aimed at filling gaps and improving decision making. In the last year we have published; ",
                "tag": "p"
            },
            {
                "content": "Additionally Natural England currently manages two multiyear multi-stakeholder offshore wind projects (funded through The Crown Estates Offshore Wind Evidence and Change programme): ",
                "tag": "p"
            },
            {
                "content": "Best practice ",
                "tag": "p"
            },
            {
                "content": "Natural England has developed offshore wind best practice advice and environmental best practice for subsea cables (jointly with JNCC), which are setting the standards for other marine industries and have been shared with more than 450 stakeholders both nationally and internationally. These documents are live and undergo regular review to ensure they refer to best available evidence, we will be updating these in the new year. For access, email NEOffshoreWindStrategicSolutions@naturalengland.org.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/11/22/offshore-wind-farms-our-role-in-advising-on-the-right-place-for-low-impact-on-marine-and-coastal-nature/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Tamara Rowson, Natural England Offshore Renewables Industry Specialist Since 11 November delegates from across the world have been in attendance at COP29 in Baku, Azerbaijan, focusing on “delivering deep, rapid, and sustained emission reductions now to keep temperatures under …"
    },
    {
        "title": "How EA has spent fishing licence income to support angling and fisheries ",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-11-22T08:48:18",
        "categories": [
            "Environment Agency",
            "Fisheries and biodiversity"
        ],
        "content": [
            {
                "content": "We have just published our Fisheries Annual Report for 2023 to 2024, which details how fishing licence income has been spent to improve fishing and fisheries throughout England. ",
                "tag": "p"
            },
            {
                "content": "Anyone 13 and over who fishes with a rod and line in freshwater in England and Wales must hold a valid rod licence. This is the law. However, this only tells half the story. When an angler pays for their licence not only are they upholding a legal requirement, they are also investing into a service which maintains, develops and improves freshwater fisheries.",
                "tag": "p"
            },
            {
                "content": "In 2023 to 2024, 910,973 fishing licences were sold which generated an income of £22.53m. This income was reinvested to directly support angling and fisheries across England by boosting fish stocks, enhancing fishery habitats, providing more safe places to fish, combatting illegal fishing and ensuring a sustainable future for fisheries.",
                "tag": "p"
            },
            {
                "content": "Some of the statistics to come out of the report demonstrate why buying a fishing licence is so important for both people and the environment.",
                "tag": "p"
            },
            {
                "content": "Fishing licence income helped our fish farm at Calverton stock out over 470,000 coarse fish into rivers and stillwaters. This was done to kick-start the recovery of fisheries after they have recovered from issues such as pollution and environmental incidents or to bolster stocks in conjunction with habitat improvements. This Facebook post from our Great Ouse and Fenland Fisheries team shows how the work of Calverton is benefitting fisheries ￼",
                "tag": "p"
            },
            {
                "content": "One of the key areas where fishing licence income makes a real difference to fisheries is through improvement projects. In 2023 to 2024 the Fisheries Improvement Programme (FIP) invested over £950,000 of licence monies into 232 projects which helped enhance river and stillwater fisheries. These projects directly benefitted over 100,000 anglers. The majority of this work was undertaken with partners such as angling clubs, charities and local rivers trusts and through partnership working this brought in an additional match funding of over £1,000,000.",
                "tag": "p"
            },
            {
                "content": "The theme of partnership working runs throughout the report. In 2023 to 2024 the Environment Agency teamed up with over 500 partners demonstrating how combining resources with other organisations made fishing licence income go further and making an even greater impact. For example, we work with the Angling Trust, financing activities, carrying out joint enforcement patrols and working with them on projects to encouraging angling.",
                "tag": "p"
            },
            {
                "content": "This includes the National Angling Strategic Services (NASS) contract through which the Angling Trust has introduced over 43,000 people to fishing, conducted 7,427 patrols, reported 1,021 fisheries enforcement incidents through their Voluntary Bailiff Service (VBS) and provided advice on 986 otter/fish-eating bird issues and 550+ invasive species cases.",
                "tag": "p"
            },
            {
                "content": "Other notable contributions came from the Wild Trout Trust who through advice and projects enhanced 285km of river across England; the Institute of Fisheries Management holding a series of stillwater fisheries management workshops and the  Riverfly Partnership which carried out 4,698 surveys to help monitor water quality in rivers.",
                "tag": "p"
            },
            {
                "content": "And those who think they can get away with not buying a licence, not only breaking the law but also failing to support all the vital work carried out by us and our partners, they can think again! In 2023 to 2024 our Fisheries Enforcement Officers checked over 46,000 licences which led to 421 prosecutions and £76,485 in penalties. Unlicensed anglers can face fines of up to £2,500.",
                "tag": "p"
            },
            {
                "content": "We would like to thank all those that have bought a fishing licence in 2023/24. Without the fishing licence customer, we would be unable to achieve all the investment detailed in the Annual Fisheries report, which together helps us to protect freshwater fisheries across England. Buy a rod fishing licence: Buy a rod fishing licence for England and Wales - GOV.UK",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/11/22/how-ea-has-spent-fishing-licence-income-to-support-angling-and-fisheries/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "We have just published our Fisheries Annual Report for 2023 to 2024, which details how fishing licence income has been spent to improve fishing and fisheries throughout England.  Anyone 13 and over who fishes with a rod and line in …"
    },
    {
        "title": "Funding announced at COP29 for 20 projects to support marine protection and fight poverty",
        "authors": [
            "Ilona Drewry"
        ],
        "posted_on": "2024-11-21T18:29:55",
        "categories": [
            "Climate change",
            "Community",
            "Marine",
            "Nature",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Today is Nature, Indigenous People and Oceans Day at COP29. We’ve announced that we are funding 20 projects to reduce poverty, empower local communities and protect marine environments worldwide.",
                "tag": "p"
            },
            {
                "content": "The ocean is critical for biodiversity and livelihoods. But it is facing threats from ocean heating, acidification and overexploitation, driven by climate change, pollution and human-induced pressures.",
                "tag": "p"
            },
            {
                "content": "The consequences of ocean degradation are severe and interlinked – impacting biodiversity, economies, food security and the physical safety of coastal communities. ",
                "tag": "p"
            },
            {
                "content": "Yet despite the ocean’s vital importance, less than 1% of global Official Development Assistance  supports the United Nations Sustainable Development Goal 14 which aims to conserve and sustainably use the ocean, seas and marine resources.",
                "tag": "p"
            },
            {
                "content": "Getting funding to local organisations who can design and deliver local solutions to local problems is key. ",
                "tag": "p"
            },
            {
                "content": "I’m Ilona, and I work in the International Biodiversity and Climate team at Defra, leading on blue finance policy and international marine programmes.",
                "tag": "p"
            },
            {
                "content": "Defra is funding locally led marine projects in developing countries",
                "tag": "p"
            },
            {
                "content": "Today, we have announced the 20 projects that have been successful in the first round of funding of our Ocean Community Empowerment and Nature Grant Programme (also referred to as OCEAN).",
                "tag": "p"
            },
            {
                "content": "The programme supports projects in developing countries that aim to deliver lasting change to the marine environment and reduce poverty in the most vulnerable coastal communities around the world.",
                "tag": "p"
            },
            {
                "content": "Applicants for funding included local community groups, non-Government organisations and academic institutes.",
                "tag": "p"
            },
            {
                "content": "The OCEAN Grants have been awarded through two funding pathways: Community and Partnership.",
                "tag": "p"
            },
            {
                "content": "Community grants provide smaller funding to small-scale, local, in-country organisations. These grants focus on increasing the capacity of local communities to tackle marine and poverty issues, by delivering local solutions to local problems.",
                "tag": "p"
            },
            {
                "content": "Partnership grants provide larger amounts of funding to organisations who partner with locally led organisations and local communities to deliver solutions at scale.",
                "tag": "p"
            },
            {
                "content": "The successful projects cover 5 continents and 13 countries",
                "tag": "p"
            },
            {
                "content": "The projects, which will bolster marine protection and fight poverty, are wide-ranging.",
                "tag": "p"
            },
            {
                "content": "They vary from establishing a socio-ecological corridor of Locally Managed Marine Areas in Mozambique, to empowering women to take more active roles in grassroots marine conservation in Papua New Guinea.",
                "tag": "p"
            },
            {
                "content": "One of the successful projects is the Coral Triangle Marine Reserve Development. Through training and marine conservation work, the Sea Women of Melanesia are redressing gender equality by empowering indigenous women to take leadership roles in grassroots marine conservation work in Papua New Guinea.",
                "tag": "p"
            },
            {
                "content": "Since its inception in 2016, the Sea Women of Melanesia have expanded their efforts across the Milne Bay Province of Papua New Guinea. They have worked with coastal communities to accelerate the establishment of Locally Managed Marine Areas for sustainable fisheries and ecotourism.",
                "tag": "p"
            },
            {
                "content": "These Locally Managed Marine Areas bring much needed jobs, food and income to local communities and boost marine biodiversity through the protection of coral reefs and restoration of fish stocks. ",
                "tag": "p"
            },
            {
                "content": "Next steps for the programme",
                "tag": "p"
            },
            {
                "content": "We cannot address the nature and climate crises without coordinated global action and support to developing countries who are most acutely affected by the impacts of climate change. ",
                "tag": "p"
            },
            {
                "content": "We are committed to creating lasting change in the marine environment and for the most vulnerable coastal communities.",
                "tag": "p"
            },
            {
                "content": "The OCEAN Grants Programme's next funding window will be opening on 6 January 2025. If you’re interested in applying, visit the application portal on the OCEAN website.",
                "tag": "p"
            },
            {
                "content": "We’re particularly interested in projects that prioritise gender equality, disability and social inclusion.",
                "tag": "p"
            },
            {
                "content": "To receive an email notification whenever we publish a new post, please subscribe to the blog.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/11/21/funding-announced-at-cop29-for-20-projects-to-support-marine-protection-and-fight-poverty/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Today, we have announced the 20 projects that have been successful in the first round of funding of our Ocean Community Empowerment and Nature Grant Programme (also referred to as OCEAN). Read this post to find out more."
    },
    {
        "title": "Advancing work on supply chain fairness",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-11-21T15:39:41",
        "categories": [
            "Farming and Countryside Programme",
            "Things we're doing"
        ],
        "content": [
            {
                "content": "Today, Steve Reed, Secretary of State for Environment, Food and Rural Affairs, announced that the government will advance work on supply chain fairness by using the fair dealing powers in the Agriculture Act 2020.  ",
                "tag": "p"
            },
            {
                "content": "This will boost food security in the long term and protect producers who are vulnerable to unfair trading practices.",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll provide background and summary.  ",
                "tag": "p"
            },
            {
                "content": "Improving relations between producers and purchasers",
                "tag": "h2"
            },
            {
                "content": "Producers tend to be small, individual businesses operating without strong links between them. In contrast, operators further up the supply chain, processors, distributors and retailers, tend to be highly consolidated businesses that command substantial market shares. ",
                "tag": "p"
            },
            {
                "content": "Producers are therefore vulnerable to unfair trading practices, which can force them into contracts that impose harmful terms with limited alternatives or legal protection.",
                "tag": "p"
            },
            {
                "content": "In 2013, the Groceries Code Adjudicator (GCA) was appointed to oversee the relationship between the UK’s largest grocery retailers and their direct suppliers.",
                "tag": "p"
            },
            {
                "content": "However, most farmers do not supply supermarkets directly and so were not covered by the GCA. By using powers in the Agriculture Act 2020, we can improve the relationship between agricultural producers and their direct purchasers. This enables the introduction of regulations which apply to businesses purchasing agricultural products directly from farmers. ",
                "tag": "p"
            },
            {
                "content": "These can mandate that contracts include certain information. For example, termination clauses, duration, pricing information and set parameters around these details. ",
                "tag": "p"
            },
            {
                "content": "These fair dealing powers are being exercised on a sector-by-sector basis to account for the variation in circumstances between each agricultural sector.  ",
                "tag": "p"
            },
            {
                "content": "Agricultural Supply Chain Adjudicator",
                "tag": "h2"
            },
            {
                "content": "The first use of the powers introduced the Fair Dealing Obligations (Milk) Regulations 2024 (FDOM24) and established the Agricultural Supply Chain Adjudicator (ASCA) to enforce them.  ",
                "tag": "p"
            },
            {
                "content": "The ASCA will also be responsible for enforcing any future regulations developed under the fair dealing powers. ",
                "tag": "p"
            },
            {
                "content": "We recently shared a guest post by  Richard Thompson, the ASCA. He explained how his role is to improve fairness and transparency and encourage best practice by influencing positive behaviour change. ",
                "tag": "p"
            },
            {
                "content": "We’ve published full guidance on the ASCA enforcement role, and how to make a complaint on GOV.UK.   ",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "h2"
            },
            {
                "content": "Wherever we have found evidence of unfairness in the commercial relationships between farmers and those who buy from them, we have taken action using the powers in the Agriculture Act 2020 to regulate contractual practice.  ",
                "tag": "p"
            },
            {
                "content": "Regulations for the UK pig sector are in the latter stages of development and are expected to be introduced in Parliament in spring 2025.  ",
                "tag": "p"
            },
            {
                "content": "Industry engagement on proposals for eggs and fresh produce regulations is beginning now with regulations to follow over the course of the next two years. ",
                "tag": "p"
            },
            {
                "content": "We will continue to explore and investigate fairness in all agricultural sectors and will intervene wherever we find evidence of unfairness.  ",
                "tag": "p"
            },
            {
                "content": "We’ll share any further updates here on the Farming blog. Subscribe for a notification as soon as a new post is published. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/11/21/advancing-work-on-supply-chain-fairness/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Today, Steve Reed, Secretary of State for Environment, Food and Rural Affairs, announced that the government will advance work on supply chain fairness by using the fair dealing powers in the Agriculture Act 2020.  In this post, we provide background and a summary of what you can expect."
    },
    {
        "title": "Warm Homes Plan and heat pumps",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-11-21T15:37:18",
        "categories": [
            "Housing",
            "Planning"
        ],
        "content": [
            {
                "content": "There has been widespread coverage in national media following the launch of the Warm Homes Plan by DESNZ.",
                "tag": "p"
            },
            {
                "content": "The Plan will help people find ways to save money on energy bills and deliver warmer, cleaner energy to heat homes, with up to 300,000 homes to benefit from upgrades next year.",
                "tag": "p"
            },
            {
                "content": "The plan includes boosting the budget for the Boiler Upgrade Scheme to support more households to switch to a heat pump, as well as removing planning restrictions allowing more people to install air source heat pumps without the need to apply for planning permission.   ",
                "tag": "p"
            },
            {
                "content": "The latter element of the plan was the focus of The Telegraph’s front page this morning, with the piece reporting that noise restrictions on heat pumps are to be relaxed in the pursuit of net zero, with the current rules blocking homeowners installing a heat pump less than a metre from their property’s boundary being scrapped.",
                "tag": "p"
            },
            {
                "content": "The changes, which are being made by MHCLG early next year, will amend the existing permitted development right to:",
                "tag": "p"
            },
            {
                "content": "The permitted development right will continue to require that installations are compliant with the relevant Microgeneration Certification Scheme Planning Standards.",
                "tag": "p"
            },
            {
                "content": "Working alongside the government’s mission to make Britain a clean energy superpower, the Warm Homes Plan will ensure millions more households benefit from homegrown energy delivered by every new turbine, solar panel or pylon built on the path to energy independence. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/11/21/warm-homes-plan-and-heat-pumps/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been widespread coverage in national media following the launch of the Warm Homes Plan by DESNZ. The Plan will help people find ways to save money on energy bills and deliver warmer, cleaner energy to heat homes, with …"
    },
    {
        "title": "GOVERNMENT VETERINARY SERVICES (GVS) AT THE LONDON VET SHOW 2024 – 14th and 15th November 2024",
        "authors": [
            "Government Vets Blog Team"
        ],
        "posted_on": "2024-11-21T12:38:48",
        "categories": [
            "Government Veterinary Services"
        ],
        "content": [
            {
                "content": "Were you at the London Vet Show this year?",
                "tag": "p"
            },
            {
                "content": "We were!",
                "tag": "p"
            },
            {
                "content": "And we had a great time. Talking to almost 170 vets and veterinary services staff, we spread the word on the various meaningful roles of vets in government. We also asked what changes people wanted to see in the legislation via our on-screen Slido. ",
                "tag": "p"
            },
            {
                "content": "As one of our many volunteer GVS staff manning the stand said:",
                "tag": "p"
            },
            {
                "content": "“The vet show provided a great opportunity to speak to vets from across the UK about the work we do in Government. It was a very busy conference with lots of people stopping by to ask about working in the Civil Service or for advice on a wide range of issues including disease controls, veterinary medicines, and trade”.",
                "tag": "p"
            },
            {
                "content": "Examples of government vet roles include:• Animal disease surveillance• Field inspection• Regulation• Border control• Animal disease research• Policy advisors• Chief Veterinary Officers, Veterinary Directors… and more",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2024/11/21/government-veterinary-services-gvs-at-the-london-vet-show-2024-14th-and-15th-november-2024/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "Were you at the London Vet Show this year? We were! And we had a great time. Talking to almost 170 vets and veterinary services staff, we spread the word on the various meaningful roles of vets in government. We …"
    },
    {
        "title": "Overdue Right to Buy reforms to protect social housing",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-11-21T11:09:48",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "There has been widespread national and trade coverage following the launch of the Right to Buy consultation yesterday, proposing reforms to the scheme to protect and reverse the decline in much need council housing.",
                "tag": "p"
            },
            {
                "content": "This was picked up in The Times, The Guardian, The I, BBC News, Mail Online and The Sun as well as trade coverage including Housing Today, Property Week and Architects’ Journal. They all report on proposed measures to extend the length of time someone has to be a tenant before they can buy their home and protecting newly built social homes from sale through exemptions under the scheme.",
                "tag": "p"
            },
            {
                "content": "Reporting also includes the government’s decision not to extend Right to Buy to housing associations because of the substantial costs to the taxpayer and the likely reduction in more social housing stock.",
                "tag": "p"
            },
            {
                "content": "The Deputy Prime Minister has also written exclusively for The I  where she outlines her own personal experience of Right to Buy and makes the case to bring forward necessary reforms to ensure the scheme is fairer and more sustainable.",
                "tag": "p"
            },
            {
                "content": "Deputy Prime Minister and Secretary of State for Housing, Angela Rayner said:“For millions of people in the position I was once in, that first step into the secure social housing that changed my life has become a distant dream.",
                "tag": "p"
            },
            {
                "content": "“Too many social homes have been sold off before they can be replaced, which has directly contributed to the worst housing crisis in living memory.",
                "tag": "p"
            },
            {
                "content": "“We cannot fix the crisis without addressing this issue – it’s like trying to fill a bath when the plug’s not in.",
                "tag": "p"
            },
            {
                "content": "“A fairer Right to Buy will help councils protect and increase their housing stock, while also keeping the pathway to home ownership there for those who otherwise might not have the opportunity to get on the housing ladder.” ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/11/21/overdue-right-to-buy-reforms-to-protect-social-housing/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been widespread national and trade coverage following the launch of the Right to Buy consultation yesterday, proposing reforms to the scheme to protect and reverse the decline in much need council housing. This was picked up in The …"
    },
    {
        "title": "Data Hackathon: Exploring how open data can help transform the planning system",
        "authors": [
            "Paris Dharam-Peat, Service Designer in the Digital Planning Programme"
        ],
        "posted_on": "2024-11-21T10:43:14",
        "categories": [
            "Data",
            "Digital Planning"
        ],
        "content": [
            {
                "content": "‘Housing Heroes’ was the team name an Artificial Intelligence (AI) tool generated for us at a recent hackathon - a type of problem-solving workshop. Although the name felt like a bold suggestion at first, it perfectly captured our goal for the day - to explore how combining open data sets could help transform the planning system to support home-building targets.   ",
                "tag": "p"
            },
            {
                "content": "As part of the Planning Data team in Digital Planning, our role is to modernise the planning system and make it fit for the 21st century by creating an open, national index of planning data and enable cutting-edge software tools to speed up planning decisions. We were one of many data teams which took part in a recent Government Data Hackathon. ",
                "tag": "p"
            },
            {
                "content": "What was the aim of the hackathon event ",
                "tag": "h2"
            },
            {
                "content": "At this event, participating departments were given the opportunity to work with open data sets to develop a solution to solve specific challenges and scenarios and explore data-driven transformation across the public sector.  ",
                "tag": "p"
            },
            {
                "content": "Before the day ",
                "tag": "h2"
            },
            {
                "content": "Before we got started, our team - which also included Gordon, Owen, Feba and Stanley - completed some training on the data sharing platform being used, which allows you to access data from multiple sources and build an application to explore them.  ",
                "tag": "p"
            },
            {
                "content": "During the training, I began thinking about how we could make the most of the day and identify a problem we could solve. The government’s brownfield-first approach, which prioritises the redevelopment of previously developed land, and the aim to build 1.5 million homes in the next 5 years has been on my mind a lot. Could we create a tool to inform the viability of brownfield sites, speeding up this part of the planning process? Could this be a way of showing the impact and power of having standardised data indexed in one central location? ",
                "tag": "p"
            },
            {
                "content": "On the day  ",
                "tag": "h2"
            },
            {
                "content": "After a lovely autumnal walk, I arrived, and all the teams were warmly welcomed.  It was wonderful to spend the day with other data teams, each tackling their own challenges and using data to find solutions. There was representation from Office for National Statistics, Department for Science Innovation and Technology, Department for Work and Pensions, Westminster City Council, Cabinet Office, and the NHS. ",
                "tag": "p"
            },
            {
                "content": "After introductions, all the teams presented the problem they were looking to solve. I enjoyed seeing the variety of innovative ideas from examining the correlation between air quality and life expectancy, highlighting areas of triple deprivation, to exploring the link between connectivity and levels of employment.  ",
                "tag": "p"
            },
            {
                "content": "After presentations from each team, we began exploring our own ideas and building out how we could solve the problem we selected. We arrived at the following aim: ",
                "tag": "p"
            },
            {
                "content": "To build an app that could identify the factors affecting the development potential of brownfield land. To achieve this, we planned to use nine of our own datasets including brownfield land, flood risk zones and conservation areas, and other datasets around the location of community infrastructure such as schools and hospitals.  ",
                "tag": "p"
            },
            {
                "content": "We hypothesised that combining these datasets could begin to indicate viable sites and provide decision makers with the ability to rank brownfield land based on environmental, historical, and regulatory factors and infrastructure. We know that there are more factors to consider when selecting a site, however due to the time constraints of a hack day, we focused on one idea which was to create an indicative tool.  ",
                "tag": "p"
            },
            {
                "content": "Now the ‘hack’ was on, and we made strides towards our minimum viable product (MVP)",
                "tag": "p"
            },
            {
                "content": "Time flew by, and we soon arrived at our MVP. This was an indicative map which started to show where the most viable brownfield land was located, based on the data we had provided. As with any hack day, time was limited so we loaded a selection of our chosen datasets to illustrate the idea.  ",
                "tag": "p"
            },
            {
                "content": "We were mindful that there were limitations of our MVP because not all the datasets on the Planning Data platform currently have national coverage, and our model did not include all factors which impact site selection. However, it was exciting to see our idea come to life and consider how further iterations could realise the potential of combining the selected datasets. ",
                "tag": "p"
            },
            {
                "content": "The final presentations to the judging panel were fantastic and full of energy even after everyone had worked extremely hard throughout the day. It was incredible to see what all the teams could achieve in just one day.  ",
                "tag": "p"
            },
            {
                "content": "What we demonstrated ",
                "tag": "h2"
            },
            {
                "content": "We already know that organisations providing data to the Planning Data platform is important to modernise the planning system, speed up planning decisions and enable local planning authorities to make decisions.  ",
                "tag": "p"
            },
            {
                "content": "Participating in the hackathon enabled us to showcase the serious advantages of bringing data together in one location for analysis and for those developing modern planning software. It also encouraged us to consider how the data could be applied and what that might look like.  ",
                "tag": "p"
            },
            {
                "content": "Additionally, we created an example of using software to combine data from two sources that we wouldn’t have been able to do otherwise. This demonstrates how modern software tools can use data to start solving problems quickly, including supporting the delivery of central government policy. ",
                "tag": "p"
            },
            {
                "content": "Some final reflections  ",
                "tag": "h2"
            },
            {
                "content": "The hackathon day was truly inspiring. There was a strong sense of community, and it was exciting to witness the innovation that data sharing and collaboration can achieve in such a short space of time. I was also thrilled to see how our open datasets could be combined, and how modern software tools can use this data to solve problems.  ",
                "tag": "p"
            },
            {
                "content": "How to find out more ",
                "tag": "h2"
            },
            {
                "content": "To learn more about the Planning Data team in Digital Planning and how you can get involved: ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/11/21/data-hackathon-exploring-how-open-data-can-help-transform-the-planning-system/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Find out how a recent hackathon was used to start to build an app, based on open planning datasets, which could be used to help identify brownfield land for development.  "
    },
    {
        "title": "Introducing the Model for Responsible Innovation",
        "authors": [
            "Ben Kelly",
            "Joy Aston",
            "Charlie Grossman"
        ],
        "posted_on": "2024-11-21T10:37:12",
        "categories": [
            "Algorithms",
            "Responsible innovation",
            "Trustworthy innovation"
        ],
        "content": [
            {
                "content": "Last week, the Responsible Tech Adoption Unit (RTA) published our Model for Responsible Innovation, a practical framework for addressing the ethical risks associated with developing and deploying projects that use AI or data-driven technology.",
                "tag": "p"
            },
            {
                "content": "The Model sets out a vision for what responsible innovation in AI looks like, and the component Fundamentals and Conditions required to build trustworthy AI. It also operates as a practical tool that public sector teams can use to rapidly identify the potential risks associated with the development and deployment of AI, and understand how to mitigate them.",
                "tag": "p"
            },
            {
                "content": "We first built the Model back in 2021 (as the Centre for Data Ethics and Innovation) by synthesising leading data ethics principles and guidance, such as the OECD’s AI principles, and adding our experiences from working with teams across Government on their data projects. Over the following years, we tested and iterated the Model to ensure its relevance to as wide a set of uses of data driven tech as possible. The result is a comprehensive framework that sets out every element that public sector teams need to think about to innovate responsibly.",
                "tag": "p"
            },
            {
                "content": "Since we first developed the Model back in 2021, we’ve used it in to run red-teaming workshops with public sector teams. These workshops dig into the details of the data-driven tools they want to build or deploy, and make sure that teams are considering all the elements of responsible innovation practices. We’ve used the model on policy areas from education to justice to defence, and always found that it uncovers interesting and valuable insights about how to make our data projects better.",
                "tag": "p"
            },
            {
                "content": "If you are a public sector team working with data or AI and would like to speak to us, reach out at rtau@dsit.gov.uk",
                "tag": "p"
            },
            {
                "content": "Breaking down the Model",
                "tag": "p"
            },
            {
                "content": "Aiming for trustworthiness",
                "tag": "p"
            },
            {
                "content": "The Model places trustworthiness as its central objective, given the vital importance of trust in ensuring the wide acceptance and successful uptake of new technologies. Without full confidence that a system is being rolled out responsibly, it can be incredibly difficult to get stakeholders on board with a project and realise its full potential.",
                "tag": "p"
            },
            {
                "content": "Fundamentals as the scaffolding for trust",
                "tag": "p"
            },
            {
                "content": "To foster trustworthiness, the Model outlines eight fundamental principles that teams should strive to exhibit when developing and implementing their systems. Located on the outer ring of the Model, these range from more technical requirements such as safety and security to broader social factors like fairness and societal well-being. By assessing a project against each Fundamental, we can identify where the greatest threats to trustworthiness lie, whether that’s from poor accountability practices or the risk of unfair outcomes.",
                "tag": "p"
            },
            {
                "content": "Conditions required to meet the Fundamentals",
                "tag": "p"
            },
            {
                "content": "Underlying the Fundamentals on the inner ring of the Model are the Conditions. These are the technical, organisational and environmental factors that must be satisfied in order to meet the Fundamentals. These six categories capture the different types of measures that teams can take to mitigate the ethical risks present in their projects, whether that’s conducting meaningful engagement with stakeholders to uphold transparency or using representative and up-to-date training data to ensure fairness in the decision-making process.",
                "tag": "p"
            },
            {
                "content": "Both the inner and outer rings of the Model are designed to work together to help teams achieve trustworthiness and innovate responsibly, and a more detailed brochure for the Model is available on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Sign up to a Model Workshop",
                "tag": "p"
            },
            {
                "content": "Run by RTA experts, these workshop sessions will help teams identify the biggest threats to trustworthiness in their current use cases and provide a short report with tailored recommendations for how they can be effectively addressed.",
                "tag": "p"
            },
            {
                "content": "These workshops can help you if you are a public sector team delivering a project which contains some element of data-driven technology or AI, or you are a private sector team building an AI or data-driven tool which you plan to use for a public sector purpose, or has a significant societal footprint.",
                "tag": "p"
            },
            {
                "content": "If you are developing or implementing a data-driven or AI tool, and looking to ensure that it is ethically robust, reach out to us at RTA and register your interest in a Model workshop at rtau@dsit.gov.uk",
                "tag": "p"
            },
            {
                "content": "Workshop testimonies",
                "tag": "p"
            },
            {
                "content": "We’ve already run ethical red-teaming sessions with teams across the public and private sectors. Development teams who have run through the model have already found it to be a valuable exercise for their projects.",
                "tag": "p"
            },
            {
                "content": "Adrian Davis, DESNZ Project Delivery Frameworks and Standards Lead, said:",
                "tag": "p"
            },
            {
                "content": "\"I cannot overstate the importance of independent assurance when managing an AI project. The Model for Responsible Innovation Red Teaming service has been instrumental in supporting our assurance efforts. As independent experts, they provide us with an honest, evidence-based view of our project.",
                "tag": "p"
            },
            {
                "content": "By following government best practices on managing an AI Project and utilising this service, I’m confident we can manage our risks proactively and ensure our project delivers a solution that uses AI responsibly. I highly recommend this service to any colleagues embarking on an AI project.\"",
                "tag": "p"
            },
            {
                "content": "Haitao He, TransHumanity, said:",
                "tag": "p"
            },
            {
                "content": "\"The workshop using the Model for Responsible Innovation was pivotal in aligning our efforts with our vision to prioritise ethics in AI use within the public sector. The Model provided valuable guidance in identifying potential risks and areas for improvement, particularly around transparency and accountability. This session refined our approach, reinforcing our commitment to developing technology that not only meets technical standards but also upholds our core values of fairness and societal wellbeing.\"",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2024/11/21/introducing-the-model-for-responsible-innovation/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Last week, the Responsible Tech Adoption Unit (RTA) published our Model for Responsible Innovation, a practical framework for addressing the ethical risks associated with developing and deploying projects that use AI or data-driven technology. The Model sets out a vision …"
    },
    {
        "title": "Highlights from the Government Science and Engineering Conference 2024",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-11-21T10:00:54",
        "categories": [
            "A Modern Civil Service",
            "Ambitious",
            "Data science",
            "Digital and data",
            "Innovation",
            "Proud Civil Servant"
        ],
        "content": [
            {
                "content": "Showcasing our science and engineering innovators",
                "tag": "h2"
            },
            {
                "content": "The biennial Government Science and Engineering (GSE) Conference 2024, which was held on 18 September, was a great opportunity to showcase science and engineering innovators in the Profession. The conference brought together Profession members from the civil, crown and public sector to celebrate the theme of the day, ‘an innovative public sector’. ",
                "tag": "p"
            },
            {
                "content": "Held at the Science Museum in London, and streamed online, the event was packed with keynotes, engaging panel sessions, dynamic turbo talks, and the inaugural GSE awards ceremony. The event concluded with a networking reception in the exciting Wonderlab exhibit.",
                "tag": "p"
            },
            {
                "content": "Keynote speeches",
                "tag": "h3"
            },
            {
                "content": "The conference kicked off with an address by Professor Dame Angela McLean, Government Chief Scientific Adviser and Head of Profession. Her opening remarks emphasised the incredible work happening across the Profession and why it is important to collaborate with one another, which set an inspiring tone for the rest of the conference.",
                "tag": "p"
            },
            {
                "content": "Next, the Royal Institution wowed the audience with a fascinating demonstration on a history of electrical innovation – complete with participation from some of our in-person audience, so thank you to the brave volunteers who came on stage to help with the experiments.",
                "tag": "p"
            },
            {
                "content": "Panel sessions",
                "tag": "h3"
            },
            {
                "content": "The panel sessions were a major highlight, featuring senior leaders and experts discussing pressing topics such as innovation, AI and Net Zero. One notable session was “Collaboration for a more scientific civil service,” where Professor Dame Angela McLean was joined by Sir Ian Diamond, Government Head of Analysis Function; Tamara Finklestein, Government Head of Policy Profession; and Simon Baugh, Chief Executive of Government Communications Service. ",
                "tag": "p"
            },
            {
                "content": "The discussion centred around how collaboration between key government groups is essential to achieving our Profession’s goals. Key takeaways from the session included:",
                "tag": "p"
            },
            {
                "content": "The panel's diverse perspectives and practical advice seemed to resonate with the audience, hopefully inspiring many to seek out new collaborative opportunities within their own roles and organisations.",
                "tag": "p"
            },
            {
                "content": "Turbo Talks",
                "tag": "h3"
            },
            {
                "content": "The Turbo Talks segment of the conference was a dynamic and fast-paced highlight, where speakers had just five minutes to present their ideas. These short and impactful presentations spanned a diverse range of topics, from metascience and native oak trees in the UK to citizen science.",
                "tag": "p"
            },
            {
                "content": " A particularly memorable talk was delivered by the UK Space Agency, who showcased their work on removing space junk. All Turbo Talk speakers were GSE members, providing a fantastic opportunity to witness the breadth of work across the Profession. ",
                "tag": "p"
            },
            {
                "content": "Posters on the Flight Deck",
                "tag": "h3"
            },
            {
                "content": "The virtual posters were displayed on screens during lunch around the Flight Deck and provided a platform for GSE members to showcase their work in a more informal setting. Attendees had the opportunity to watch the posters on the screen, but also online with the opportunity to vote for the best poster of the conference. Some poster authors were on hand to explain to delegates their work in more depth.",
                "tag": "p"
            },
            {
                "content": "GSE Awards Ceremony",
                "tag": "h3"
            },
            {
                "content": "The awards ceremony was one of the highlights of the conference, celebrating outstanding contributions to science and engineering across government. There were awards across different categories, with the 2024 Award being the Innovation Award to mark this year’s conference theme. Stacey Rothwell, from Kent Constabulary won the Innovation Award for her pioneering work on using rapid video response on transforming the way police provide a response to victims of domestic abuse. The ceremony was a testament to the incredible talent and innovation within the GSE community.",
                "tag": "p"
            },
            {
                "content": "Networking",
                "tag": "h3"
            },
            {
                "content": "The conference concluded with a vibrant networking reception, providing attendees with the chance to connect with peers, speakers, and senior leaders. The reception was held in the Wonderlab at the Science Museum. Attendees enjoyed refreshments, live science demonstrations and had the chance to forge new connections. ",
                "tag": "p"
            },
            {
                "content": "The Government Science and Engineering conference 2024 was a fantastic event that highlighted the breadth of work undertaken by the Profession. We hope the day highlighted our Profession’s science and engineering superheroes and enabled us to celebrate the achievements of GSE members.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/11/21/highlights-from-the-government-science-and-engineering-conference-2024/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "The biennial Government Science and Engineering (GSE) Conference 2024 was a great opportunity to showcase science and engineering innovators in the Profession. "
    },
    {
        "title": "IP and colour: protecting a spectrum of creativity ",
        "authors": [
            "Christina Watts"
        ],
        "posted_on": "2024-11-21T09:52:34",
        "categories": [
            "Business",
            "Environment",
            "Innovation",
            "Patents",
            "Trade marks",
            "Trade secrets",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "It's apparent to anyone that meets me that I have a love of all things fashion. I am especially obsessed with brightly-coloured statement pieces, such as a royal blue pair of shoes or a mustard yellow fitted skirt. I know that intellectual property (IP) is all around us, so I was interested to discover that it can even be found in the colours of your clothing. ",
                "tag": "p"
            },
            {
                "content": "In the vibrant world of fashion and textiles, Earthshot prize finalist and sustainable dye company, Colorifix, has developed a biological process to produce, deposit, and fix pigments onto fabrics. This approach reduces the environmental impact of textile dyeing, paving the way for a more sustainable way to produce colour pigments.",
                "tag": "p"
            },
            {
                "content": "Environmentally-friendly beginnings ",
                "tag": "h4"
            },
            {
                "content": "In 2013 scientists Jim Ajioka and Orr Yarkoni were on a mission to help improve water quality by creating colour-changing biological sensors that could detect heavy metal contamination. Their project took them to Nepal and Bangladesh where they were able to witness the negative impact the textile dyeing industry was having on the environment.  ",
                "tag": "p"
            },
            {
                "content": "The duo founded Colorifix in 2016, a company using engineered microbes to produce and fix pigments onto fabrics in a sustainable way. This breakthrough not only reduces water and chemical use but also highlights how important eco-friendly innovation is in the fashion industry. ",
                "tag": "p"
            },
            {
                "content": "I caught up with Colorifix’s founder and Chief Scientific Officer, Jim Ajioka and Marketing Manager, Nora Eslander, to find out more about their business and learn what part their IP strategy plays in their sustainability journey. ",
                "tag": "p"
            },
            {
                "content": "From academia to biotechnology \n",
                "tag": "h4"
            },
            {
                "content": "Jim transitioned from his academic background in infectious diseases to the field of engineering biology. While this might seem like an unusual leap, the techniques he had developed for large-scale genome analysis laid the foundation for Colorifix’s biotechnological innovation. ",
                "tag": "p"
            },
            {
                "content": "Colorifix's technology uses nature’s ability to produce pigments. By studying and identifying the biological pathways that create colour in nature, the team can engineer microbes like E. coli and yeast to replicate the colours created in nature. The microbes are then used to dye fabrics in an eco-friendly manner, eliminating the need for harsh chemicals, and reducing water and energy consumption. The result is a sustainable process that works with standard industry machines and is scalable across a range of fabrics, from cotton to synthetics. ",
                "tag": "p"
            },
            {
                "content": "Patenting the process \n",
                "tag": "h4"
            },
            {
                "content": "Jim explained that patenting in biotechnology is not without its challenges. ",
                "tag": "p"
            },
            {
                "content": "By patenting the process rather than the organisms themselves, the team at Colorifix ensures that its technology is protected while still allowing for scalability. ",
                "tag": "p"
            },
            {
                "content": "Patenting the apparatus ‘We have also patented our bioreactor apparatus,’ said Jim.",
                "tag": "p"
            },
            {
                "content": "Colorfix’s patented custom-built bioreactors are designed to optimise the growth and function of the colour-producing microbes, creating a standardised environment that can be replicated across different dye houses worldwide. This is crucial for maintaining consistent quality and ensuring that the technology can be scaled industrially. ",
                "tag": "p"
            },
            {
                "content": "Balancing patents and trade secrets ",
                "tag": "p"
            },
            {
                "content": "While patents play a key part in Colorifix’s IP strategy, they are not the only tool the company uses to protect its innovations. Trade secrets also play an important role, particularly for elements of the process that are difficult to reverse-engineer or for which patent protection would not be practical. ",
                "tag": "p"
            },
            {
                "content": "Trade marks and the importance of branding ",
                "tag": "h4"
            },
            {
                "content": "In addition to protecting their processes, the Colorifix team also understands the importance of protecting their brand. The company’s logo, which symbolises its eco-friendly, sustainable approach to dyeing, is trade marked in key markets. View the brands’ trade marks here (link): Search for a trade mark - Intellectual Property Office (ipo.gov.uk) ",
                "tag": "p"
            },
            {
                "content": "“Having a trade mark is critical,” says Marketing Manager, Nora Eslander. “Our logo represents our commitment to reducing the environmental impact of textile production. By trade marking it, we ensure that only companies using our technology can leverage that green branding.” ",
                "tag": "p"
            },
            {
                "content": "Looking to the future ",
                "tag": "h4"
            },
            {
                "content": "Colorifix’s journey from academic research to biotechnology startup highlights the importance of IP. By carefully balancing patents, trade secrets, and trade marks, Colorifix has built a robust IP strategy that protects its unique process while allowing for scalability.  ",
                "tag": "p"
            },
            {
                "content": "As the business continues to scale, the focus remains on making a meaningful impact in the textile industry. With a growing demand for sustainable solutions, Colorifix’s technology has the potential to make a change in how colour pigments for fabric are created. However, scaling comes with challenges, especially in an industry known for its reliance on conventional, chemical-based processes. ",
                "tag": "p"
            },
            {
                "content": "Ajioka is candid about the hurdles: “We’re at a point where we’re trying to make real market penetration. That means working with dye houses to produce enough pigments and ensure our microbes perform consistently across different environments. It’s all about industrialising nature in a way that’s scalable and cost-competitive.” ",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2024/11/21/ip-and-colour-protecting-a-spectrum-of-creativity/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "Colorifix’s Founder and Chief Scientific Officer, Jim Ajioka and Marketing Manager Nora Eslander told us about about their business and the part their IP strategy plays in their sustainability journey. "
    },
    {
        "title": "Introducing the Leader’s Guide to Accessibility",
        "authors": [
            "Samantha Merrett, Senior Accessibility Specialist, Ministry of Justice",
            "Alice Dryden, Senior Content Designer, Home Office"
        ],
        "posted_on": "2024-11-21T09:48:44",
        "categories": [
            "Accessibility",
            "Accessibility Regulations"
        ],
        "content": [
            {
                "content": "Why have we produced this guide?",
                "tag": "h2"
            },
            {
                "content": "This guide was created to give managers and leaders a good understanding of why accessibility is important in a format that they can read and access quickly. We also hope that leaders will use the further reading resources section to find out more about accessibility. ",
                "tag": "p"
            },
            {
                "content": "Who was involved?",
                "tag": "h2"
            },
            {
                "content": "There was a changing cross-government group with an interest in accessibility with roles including content designers, accessibility specialists, managers and accessibility team leads. Everyone was doing this alongside their day job so we worked together on Mural and created user stories to decide what to include in the guide. ",
                "tag": "p"
            },
            {
                "content": "What does it say?",
                "tag": "h2"
            },
            {
                "content": "This guide aims to simplify accessibility and explain why it needs to be a key consideration in all projects. We want everybody to be able to access and use websites, web pages, documents and online services, regardless of individual ability. ",
                "tag": "p"
            },
            {
                "content": "The guide is split into 4 main chapters:",
                "tag": "p"
            },
            {
                "content": "Image courtesy of Government Digital Services.",
                "tag": "p"
            },
            {
                "content": "Accessibility as a team sport",
                "tag": "h2"
            },
            {
                "content": "The accessibility as a team sport section outlines the different roles in a delivery team and their responsibility when it comes to producing accessible services and products. We also highlight the role other ‘enabling’ teams, for example user researchers or content designers, can have on accessibility progress. All roles included in this section have been taken from the Government Digital and Data Profession Capability Framework (DDaT) so all organisations should find some similarity to their departmental own set up.   ",
                "tag": "p"
            },
            {
                "content": "We make it clear that leaders are pivotal to making this work a success. Leaders should champion accessibility, involve accessibility in the decision-making and measure accessibility maturity. ",
                "tag": "p"
            },
            {
                "content": "Accessibility and your product",
                "tag": "h2"
            },
            {
                "content": "This section covers how all products should meet the Service Standard, but more importantly how making services accessible makes them easier for everyone to use. This means that the team will spend less time answering questions and can invest more time on other projects. ",
                "tag": "p"
            },
            {
                "content": "We also explain the different accessibility legislative requirements that organisations need to comply with. ",
                "tag": "p"
            },
            {
                "content": "We ask leaders to think: ",
                "tag": "p"
            },
            {
                "content": "‘If you don’t currently have any employees with accessibility needs…are you sure you don’t? Why don’t you? Are the systems you use a barrier because they have accessibility issues?’",
                "tag": "p"
            },
            {
                "content": "We hope these questions make leaders question their own assumptions about disability and digital accessibility, and reflect on their own approach.",
                "tag": "p"
            },
            {
                "content": "Accessible procurement",
                "tag": "h2"
            },
            {
                "content": "This section explains that all products and services need to be accessible regardless of whether they are built in internally or bought from an external supplier. ",
                "tag": "p"
            },
            {
                "content": "We explain that accessible procurement is all about asking the right questions. If we do not ask suppliers the right questions then we run the risk of procuring inaccessible products and services. We recommend that all organisations have an accessibility policy for procurement and we make it clear that Voluntary Product Accessibility Templates (VPATs) should not be relied upon to demonstrate compliance.   ",
                "tag": "p"
            },
            {
                "content": "Tips and resources",
                "tag": "h2"
            },
            {
                "content": "Our tips and resources section has been designed to be simple and easy to understand. We ask leaders to pick three from the list, one to do today, one for later in the week and one for later in the month. We hope that by breaking it down into easy, manageable tasks it will make it easier to do the right thing.",
                "tag": "p"
            },
            {
                "content": "We have tried to provide a variety of useful links to things like the WAVE accessibility checker and the model GDS accessibility statement. There is also a glossary at the end of the guide to help explain the complex terms we use. ",
                "tag": "p"
            },
            {
                "content": "Our disclaimers…",
                "tag": "h2"
            },
            {
                "content": "We don’t live in a dream world and recognise that this guide is not necessarily going to change culture and behaviour across government (even if that is our goal!).",
                "tag": "p"
            },
            {
                "content": "Every department is different and all government departments are organised to suit their own needs and requirements. ",
                "tag": "p"
            },
            {
                "content": "We hope that leaders use the guide in a way that works best for them. Most senior leaders have multiple demands on their time and this means that accessibility can often fall to the bottom of the list. This is one of the reasons that we created the tips and resources section. ",
                "tag": "p"
            },
            {
                "content": "We hope that if leaders only have 5 minutes they can take something away from the quick tips. ",
                "tag": "p"
            },
            {
                "content": "We also know that not all leaders are experts in accessibility, and that is OK! You cannot lead in an area that you do not know much about. This guide is intended to support and upskill leaders to help them better understand that accessibility is everyone’s responsibility. ",
                "tag": "p"
            },
            {
                "content": "Thanks to all those involved",
                "tag": "h2"
            },
            {
                "content": "This guide would not have been possible without the wonderful colleagues who worked as part of the project team to bring it to life. ",
                "tag": "p"
            },
            {
                "content": "James Buller, David Caldwell, Alice Dryden, Lee Goudie and Samantha Merrett helped to co-write and design the guide.",
                "tag": "p"
            },
            {
                "content": "Nikki Berry, Tom Napier and Guerman Cope were instrumental in getting the guide published in the DWP Service Manual and Home Office Design System respectively. ",
                "tag": "p"
            },
            {
                "content": "Many thanks to you all!",
                "tag": "p"
            },
            {
                "content": "We very much hope this guide helps to support you and your colleagues to embed accessibility within your organisation. Please do pass it onto others who you think might benefit from giving it a read.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2024/11/21/introducing-the-leaders-guide-to-accessibility/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "This leader's guide is for anyone with responsibility for a digital team, product or service. It will help you work out how to build accessibility into your product or service from the start."
    },
    {
        "title": "Local Nature Recovery Strategies: how nature can help drive improvements for the water environment ",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-11-21T09:06:32",
        "categories": [
            "Climate change",
            "Sustainability"
        ],
        "content": [
            {
                "content": "Local Nature Recovery Strategies (LNRS) are locally led, evidence-based strategies that will help to prioritise and target action and nature investment –  to help create a better place.  ",
                "tag": "p"
            },
            {
                "content": "Whilst nature is at their core, these strategies will drive the delivery of other benefits for people, wildlife and the environment. They will help join up work we are already doing by targeting the use of nature-based solutions to maximise outcomes. Nature-based solutions are those actions that use natural processes to address other environmental or societal issues  – for example, the creation of wetlands that improve water quality and resilience to drought or planting trees in upper catchments that slow the flow of water to communities at flood risk.   ",
                "tag": "p"
            },
            {
                "content": "We are working with LNRS responsible authorities, Natural England, the Forestry Commission and other stakeholders to support LNRS preparation. Activities include, ensuring the right local stakeholders are involved, such as catchment partnerships, using our data and evidence to highlight the importance of the water environment to nature recovery, and sharing knowledge on opportunities for the use of nature-based solutions.    ",
                "tag": "p"
            },
            {
                "content": "Let’s travel around some of our local teams to share our work. ",
                "tag": "p"
            },
            {
                "content": "In our East Anglia area we have been working with Essex County Council as they prepare their LNRS. This is one of the first strategies to reach public consultation. One of their biodiversity priorities sets out an ambition to create new freshwater and river buffer habitat and enhance the water quality of their river network. This is underpinned by a number of practical actions that can be delivered in specific locations. This work has built on knowledge developed through wider partnerships such as the Essex Rivers Hub and the Essex Fish Migration Roadmap.  ",
                "tag": "p"
            },
            {
                "content": "Image 1: Wetland area created at Wildfell, Wethersfied, Essex Credit: Matt Butcher (EA) ",
                "tag": "p"
            },
            {
                "content": "Heading to the south west, and our Devon, Cornwall and Isles of Scilly team, we have been busy putting water at the heart of the two LNRSs in the area - ensuring rivers and wetlands are recognised as being critical to nature recovery. Looking across a whole catchment, the team have identified the places where action could be carried out to achieve the most for nature and the wider environment. One of these places is the East Devon Management Catchment which includes the Rivers Exe, Culm, Clyst and Axe. The area is impacted by high levels of nutrients from agricultural runoff and sewage treatment works, and pressure from new housing development. Through LNRS discussions we are exploring this catchment approach to direct where the practical actions should be mapped that will help drive necessary improvements.  ",
                "tag": "p"
            },
            {
                "content": "Image 2: River Culm at Cullompton Credit: Chris Angell (EA) ",
                "tag": "p"
            },
            {
                "content": "Further north, our North East area team are working hard to ensure the Northumberland and North of Tyne LNRS includes actions to address climate change impacts through links to the Wansbeck Restoration for Climate Change Project. Working at a landscape scale, this project has identified locations to store carbon in habitats such as peatland, and will help mitigate the impacts of climate change through restoring floodplains -  storing more water within the landscape to reduce flooding to communities downstream. An example of natural flood management is the use of leaky dams as shown in the image below. ",
                "tag": "p"
            },
            {
                "content": "Image 3: Leaky dam at Hardwood Burn Credit: Groundwork NE & Cumbria ",
                "tag": "p"
            },
            {
                "content": "Elsewhere we are using information from Shoreline Management Plans to encourage the inclusion of priorities and measures that support habitat creation along our estuaries and coast; and working with larger urban LNRS areas to input opportunities to naturalise rivers and manage surface water linking these with improved public access to nature. ",
                "tag": "p"
            },
            {
                "content": "The ambition for LNRSs goes beyond the creation of habitats and species. It will be a system that recognises the role of nature in supporting our vision to create a better place for people and wildlife, so we’re seizing the opportunity to influence each LNRS. However, anyone with an interest can get involved. To find out how and for more information on the LNRS in your area, please contact your local responsible authority via their email or visit their website. Details are available for each LNRS on the GOV.UK link below: ",
                "tag": "p"
            },
            {
                "content": "Local nature recovery strategies: responsible authorities - GOV.UK (www.gov.uk) ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/11/21/local-nature-recovery-strategies-how-nature-can-help-drive-improvements-for-the-water-environment/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Local Nature Recovery Strategies (LNRS) are locally led, evidence-based strategies that will help to prioritise and target action and nature investment – to help create a better place.   Whilst nature is at their core, these strategies will drive the …"
    },
    {
        "title": "Combatting antimicrobial resistance through global training",
        "authors": [
            "Rod Card"
        ],
        "posted_on": "2024-11-21T09:00:00",
        "categories": [
            "Antimicrobial Resistance",
            "International"
        ],
        "content": [
            {
                "content": "Antimicrobial resistance (AMR) is a critical global issue that poses a significant threat to public and animal health, the environment, and the global economy. The UK is committed to addressing AMR through its National Action Plan and by supporting global partners.",
                "tag": "p"
            },
            {
                "content": "The adverse effects of AMR are expected to be most severe in Low- and Middle-Income Countries. Since April 2019, APHA has been actively supporting many of these countries, through its FAO designated Reference Centre for AMR.",
                "tag": "p"
            },
            {
                "content": "Supporting West Africa through the AMROH-WA grant",
                "tag": "h2"
            },
            {
                "content": "The One Health AMR in West Africa (AMROH-WA) is a Fleming Fund Regional Grant designed to support AMR efforts in Ghana, Nigeria, Sierra Leone, and Senegal, managed by Mott MacDonald. This grant focuses on animal health, environmental AMR, and engaging practitioners and industry. The consortium includes APHA, Food and Agriculture Organization of the United Nations (FAO), the Veterinary Medicines Directorate (VMD), and the Centre for Environment, Fisheries and Aquaculture Science (Cefas).",
                "tag": "p"
            },
            {
                "content": "Training programme in Ghana",
                "tag": "h2"
            },
            {
                "content": "APHA co-delivered a comprehensive training programme at the National Food Safety Laboratory in Accra, which is a National Reference Laboratory for AMR in Ghana. We have a longstanding partnership with this team, having provided training both in Ghana and the UK (see previous blog). This time we supported them as they led the training of staff from sentinel laboratories from across Ghana.",
                "tag": "p"
            },
            {
                "content": "The one-week programme brought together 14 laboratory scientists from animal and environmental health laboratories and focused on enhancing the capacity of Ghanaian laboratories to produce high-quality AMR data.",
                "tag": "p"
            },
            {
                "content": "Participants received both theoretical and practical training in bacterial diagnostics and antimicrobial sensitivity testing. The programme emphasised quality control and how to interpret results using internationally recognised standards, equipping participants with essential skills to combat AMR effectively.",
                "tag": "p"
            },
            {
                "content": "The event featured distinguished speakers, including the Ghanian Chief Veterinary Officer, the FAO AMR Country Coordinator, and a representative from the British High Commission. This initiative aligns with Ghana’s National Action Plan on AMR, which supports the World Health Organization’s Global Action Plan on AMR.",
                "tag": "p"
            },
            {
                "content": "By the end of the course, participants were able to identify bacterial isolates, generate quality data, and apply interpretative criteria correctly. This initiative underscores Ghana’s commitment to advancing laboratory capabilities in bacterial diagnostics and antibiotic susceptibility testing, ensuring a healthier future for animals, humans, and the environment.",
                "tag": "p"
            },
            {
                "content": "Expanding efforts to Sierra Leone",
                "tag": "h2"
            },
            {
                "content": "In October, the team visited Sierra Leone for the Fleming Fellowship workshop led by the University of Liverpool. The Fleming Fund Fellowship Scheme is a programme that aims to develop a global community of AMR leaders and experts who can meaningfully contribute to their national AMR response. APHA staff are mentors for two animal health Fellows in Sierra Leone. The workshop provided the first opportunity for the Fellows to meet mentors in person and was very successful in building relationships, developing workplans, and designing a collaborative one health project.",
                "tag": "p"
            },
            {
                "content": "While in Sierra Leone our team also met FAO colleagues and planned in-country delivery of AMROH grant work. We were also very happy to be able to visit the Central Veterinary Laboratory at Teko to meet the team there and map out a training programme, similar to that delivered in Ghana.",
                "tag": "p"
            },
            {
                "content": "The power of collaboration",
                "tag": "h2"
            },
            {
                "content": "Collaboration is at the heart of these efforts. By working together, the UK agencies, FAO, and local partners are making significant strides in the fight against AMR. This collective approach ensures that knowledge, resources, and expertise are shared, leading to more robust and sustainable solutions.",
                "tag": "p"
            },
            {
                "content": "The UK FAO Reference Centre for AMR designation is held by APHA, Cefas and VMD. It receives funding from Defra, the Fleming Fund, and the Gulf Strategy Fund (Foreign, Commonwealth & Development Office).",
                "tag": "p"
            },
            {
                "content": "The Department of Health and Social Care (DHSC)'s Fleming Fund is a UK aid programme supporting up to 25 countries across Africa and Asia to tackle antimicrobial resistance (AMR), a leading contributor to deaths from infectious diseases worldwide.",
                "tag": "p"
            },
            {
                "content": "The Fleming Fund invests in strengthening AMR surveillance systems through a portfolio of country grants, regional grants, and fellowships managed by Mott MacDonald, and global projects managed by DHSC.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2024/11/21/combatting-amr-through-global-training/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Read how APHA has been actively supporting many Low-and Middle-Income Countries through training via its FAO Reference Centre for AMR."
    },
    {
        "title": "OPSS 2025 - 2026 Year in Industry Programme",
        "authors": [
            "Simone King"
        ],
        "posted_on": "2024-11-20T18:37:25",
        "categories": [
            "Careers at OPSS",
            "Civil Service Applications",
            "Early Careers",
            "Placement",
            "Placement Students",
            "University Placements",
            "Year In Industry"
        ],
        "content": [
            {
                "content": "Are you studying Data Science, Computer Science, Economics, Mathematics, English, History, Politics, Electrical and Mechanical Engineering, Chemical Science or Law with the option to undertake a year out in industry to start in September 2025?",
                "tag": "p"
            },
            {
                "content": "If so, we would love to hear from you!",
                "tag": "p"
            },
            {
                "content": "As a placement student, there will be exciting opportunities for you to collaborate with specialists, undertake research and contribute to a range of different projects that have real world impact. ",
                "tag": "p"
            },
            {
                "content": "This may include, testing products, drafting briefs, undertaking literature reviews, analysing data, and providing evidence-based insights. You will also gain experience of working for the OPSS, and the wider Civil Service.",
                "tag": "p"
            },
            {
                "content": "Please refer to the team and role profiles pack for more details on each of the teams and examples of work you may be involved in.",
                "tag": "p"
            },
            {
                "content": "We would love to hear from you if you are in your penultimate year of university with the option to undertake a year out in industry. We have a wide range of placement opportunities available and are particularly keen to hear from students studying Data Science, Computer Science, Economics, Mathematics, English, History, Politics, Electrical and Mechanical engineering, Chemical Science, and Law.",
                "tag": "p"
            },
            {
                "content": "Applicants will need to specify which roles they would like to be considered for from the following:",
                "tag": "p"
            },
            {
                "content": "Hybrid Working",
                "tag": "p"
            },
            {
                "content": "The role will be based in either Birmingham, London or Teddington.  You will be asked to express a location preference during the application process.",
                "tag": "p"
            },
            {
                "content": "Please be aware that this role can only be worked from within the UK and not overseas.",
                "tag": "p"
            },
            {
                "content": "Informal hybrid working arrangements will be available as agreed with the vacancy manager and in line with the requirements of the role.",
                "tag": "p"
            }
        ],
        "link": "https://opss.blog.gov.uk/2024/11/20/opss-2025-2026-year-in-industry-programme/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "Are you studying Data Science, Computer Science, Economics, Mathematics, English, History, Politics, Electrical and Mechanical Engineering, Chemical Science or Law with the option to undertake a year out in industry to start in September 2025?"
    },
    {
        "title": "Using geospatial data and technology as part of World GIS Day ",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-11-20T17:27:07",
        "categories": [
            "Mapping"
        ],
        "content": [
            {
                "content": "Today is the 25th anniversary of World GIS Day, created to celebrate the power of Geographic Information Systems (GIS). GIS is a tool that links data to maps, integrating location data with other descriptive information. It allows people to create maps and analyse data and is used in almost every industry.",
                "tag": "p"
            },
            {
                "content": "We use GIS across our agency to improve our advice and guidance to help farmers get the most from their environmental agreements. We use it to control our schemes and to evidence whether environmental improvement goals are being met. Geospatial data and technology are fundamental to the success of RPA’s land management schemes, making it possible to preserve the environment while still producing the food we need.  ",
                "tag": "p"
            },
            {
                "content": "RPA’s Data, Insights and Outcomes Team leads this work, while the Geospatial Services Team manages the land management system, which holds information on cover and boundaries of around 2.7m land parcels and 75% of land across England. Our earth observation specialists use high frequency, high resolution satellite imagery to overlay what is currently happening on land parcels with what has happened previously.",
                "tag": "p"
            },
            {
                "content": "Our Field Officers also use geospatial data in the field to monitor scheme compliance and capture any changes in land parcel boundaries or land cover types. They do this by using highly accurate Global Navigation Satellite System (GNSS) kit and their Land Inspection Devices.    ",
                "tag": "p"
            },
            {
                "content": "Supporting wider habitat monitoring ",
                "tag": "p"
            },
            {
                "content": "Our earth observation work also supports wider habitat monitoring. Alongside Forest Research we are currently developing a hedge and tree map product for the whole of England. This new product will determine the length, width and height of hedges across rural and urban areas, identifying their presence, location and area of coverage. It will be used further to measure treescape diversity and connectivity, as well as conditions for the Tree Health Resilience Strategy. ",
                "tag": "p"
            },
            {
                "content": "Within RPA, the hedge and tree product will enable us to deliver our hedgerow regulations and monitor hedgerow schemes. This two-year cycle habitat map product will be accessible from 2025 under open-government licence to aid in further research work in England’s soil and carbon sequestration. ",
                "tag": "p"
            },
            {
                "content": "Farming recovery payments Geospatial data was also used by RPA to support farmers affected by Storm Babet and Storm Henk after the severe wet weather during this period. RPA was able to provide a one-off Recovery Payment to around 13,000 farmers to help cover the uninsured costs of restoring farmland. Environment Agency and Met Office data was used to identify which farm businesses received the recovery payment. Data on river flooding and exceptional rainfall allowed us to pinpoint affected land and make payments directly to eligible farms. There was no need for farmers to apply for funding and using the data meant payments could be made quickly, without further evidence. ",
                "tag": "p"
            },
            {
                "content": "Providing food for birds in winter Another example of how RPA uses GIS is Countryside Stewardship option AB9: winter bird food. This option focuses on providing food for birds over winter. Farmers in AB9 plant certain types of plants in spring which flower in the summer, release seeds in autumn and which then provides food for birds in winter. ",
                "tag": "p"
            },
            {
                "content": "RPA’s earth observation specialists can monitor this by looking at the soil. The team track satellite images of the features we want to assess, whether that’s bare soil, or different types of vegetation or stubble. This information is then used to identify what RPA Field Officers, in a partnership approach, can do to better support farmers with their agreements. This involves providing advice, support and guidance, so farmers can have greater confidence delivering their agreement options. The use of GIS across government is broad and you can find some examples that were recognised in the Geography in Government Awards, from informing national policy, to delivering public services at a local level. ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/11/20/using-geospatial-data-and-technology-as-part-of-world-gis-day/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Today is the 25th anniversary of World GIS Day, created to celebrate the power of Geographic Information Systems (GIS). GIS is a tool that links data to maps, integrating location data with other descriptive information. It allows people to create …"
    },
    {
        "title": "Young people experiencing homelessness this Christmas",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-11-20T10:35:48",
        "categories": [
            "Homelessness",
            "Housing"
        ],
        "content": [
            {
                "content": "There is media coverage of data from the charity Centrepoint, who estimate almost 23,000 young people could face homelessness across England this Christmas.",
                "tag": "p"
            },
            {
                "content": "This has been reported in outlets including the Independent, LBC, Free Radio and the Express and Star.",
                "tag": "p"
            },
            {
                "content": "The predictions for England are lower than last year’s estimate of around 24,400 young people, and the 29,500 estimate for winter 2022.",
                "tag": "p"
            },
            {
                "content": "A spokesperson for the Ministry of Housing, Communities and Local Government said:",
                "tag": "p"
            },
            {
                "content": "“These figures are simply unacceptable. We have inherited record levels of homelessness which is having a devastating impact on young people. This has to change – which is why we are taking urgent action to end homelessness for good.",
                "tag": "p"
            },
            {
                "content": "“We have introduced an emergency £10 million fund to protect rough sleepers from the cold this winter and in the Budget announced an additional £233 million for homelessness services, taking total spending to nearly £1 billion in 2025-26.”",
                "tag": "p"
            },
            {
                "content": "More widely, the Deputy Prime Minister convenes a dedicated Inter-Ministerial Group to develop a long-term strategy to end homelessness, and we will continue to engage with partners and charities as we tackle this important issue.",
                "tag": "p"
            },
            {
                "content": "We are also committed to delivering 1.5 million homes this Parliament and the biggest increase in social and affordable homebuilding in a generation, to ensure people can access the housing they need. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/11/20/young-people-experiencing-homelessness-this-christmas/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There is media coverage of data from the charity Centrepoint, who estimate almost 23,000 young people could face homelessness across England this Christmas. This has been reported in outlets including the Independent, LBC, Free Radio and the Express and Star. …"
    },
    {
        "title": "How the science of snakebites is taking on superbugs",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-11-20T10:03:07",
        "categories": [
            "Antimicrobial resistance"
        ],
        "content": [
            {
                "content": "Patients in British hospitals with serious, antibiotic-resistant gut infections have little in common with snakebite victims overseas. But when scientists made an unlikely connection in 2018, it led to trials for a potential new treatment for antibiotic-resistant infections. In this blog post we explore the science behind the discovery.",
                "tag": "p"
            },
            {
                "content": "In 2018, UKHSA (then Public Health England) began working with a small Welsh pharmaceutical company which produces a range of antivenoms to treat snakebites worldwide.",
                "tag": "p"
            },
            {
                "content": "When the team looked into the science behind the antivenom, they started to wonder if that same principles could be applied to treatments for hard-to-treat infections.",
                "tag": "p"
            },
            {
                "content": "Clostridioides difficile, or C. diff, is a type of bacteria that can normally live harmlessly in a person’s gut along with lots of other types of bacteria, often called the ‘microflora’. ",
                "tag": "p"
            },
            {
                "content": "Sometimes, however, when antibiotics are given to patients being treated for something else, this microflora can become unbalanced leading to a C. diff infection that is difficult to treat with antibiotics and produces harmful toxins.",
                "tag": "p"
            },
            {
                "content": "This can cause gut infections that are life-threatening for the individual, but it’s also highly contagious, putting other people at risk, particularly in hospital settings. Antibiotics are often ineffective at treating C. diff infections, so it is important to look at non-antibiotic therapies.",
                "tag": "p"
            },
            {
                "content": "Through the opportunity to look at the development of the antivenom technology, UKHSA developed a novel preventative treatment for C. diff, which could stop patients in hospital settings from getting an infection, and has now received funding for Phase 2a clinical trials.",
                "tag": "p"
            },
            {
                "content": "If successful, the treatment has the potential to save lives and prevent cases of antibiotic-resistant C. diff infection in hospitals each year.",
                "tag": "p"
            },
            {
                "content": "Developing antivenoms",
                "tag": "p"
            },
            {
                "content": "Antivenoms work inside the human bloodstream by rapidly mopping the venom out of the blood and preventing the person from getting sick.",
                "tag": "p"
            },
            {
                "content": "The treatment for snake bites was being developed by putting a very small amount of snake venom into a sheep, causing it no harm, but stimulating the sheep to produce the antibodies required to immobilise the snake venom.",
                "tag": "p"
            },
            {
                "content": "These antibodies were then extracted, stored, and later administered to snakebite patients.",
                "tag": "p"
            },
            {
                "content": "Applying this science to preventing C. diff",
                "tag": "p"
            },
            {
                "content": "C. diff is very difficult to grow in laboratory conditions, so it is a challenge to produce enough of the toxins in a laboratory to adopt the same approach as for snake venoms.",
                "tag": "p"
            },
            {
                "content": "To overcome this problem the team developed a method of inserting modified (non-toxic) versions of the important genes from C. diff into an easier-to-grow bacterium, before harvesting the proteins which cause the severe intestinal infections.",
                "tag": "p"
            },
            {
                "content": "These modified proteins could then be injected into the sheep without causing disease, but stimulate the sheep's immune system to produce antibodies that can neutralise C. diff toxins.",
                "tag": "p"
            },
            {
                "content": "The sheep made antibodies in large enough volumes that they could be extracted and developed into a treatment for human consumption.",
                "tag": "p"
            },
            {
                "content": "Targeting C. diff in the gut",
                "tag": "p"
            },
            {
                "content": "The treatment is a pepperminty drink that looks just like a health juice shot or a probiotic. Only a small amount is required for each dose. Because it is egg-white based, the antibodies can also be delivered, unaltered, straight to a patient’s gut – a hostile part of the body other treatments struggle to work in.",
                "tag": "p"
            },
            {
                "content": "Importantly, this straightforward approach means that hospitals can give their patients the drink on arrival and then daily for the duration of their stay, stopping a patient from becoming ill from C. diff caught from others who may be infected, or from the C. diff in their own gut getting out of control.",
                "tag": "p"
            },
            {
                "content": "The science behind treating C. diff without using antibiotics could become a hugely significant alternative therapy for treating bacterial infections, and a critical development in the UK government’s plan to tackle the growing threat of antibiotic resistance (AMR).",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/11/20/how-the-science-of-snakebites-is-taking-on-superbugs/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Patients in British hospitals with serious, antibiotic-resistant gut infections have little in common with snakebite victims overseas. But when scientists made an unlikely connection in 2018, it led to trials for a potential new treatment for antibiotic-resistant infections. In this …"
    },
    {
        "title": "Role models and International Men's Day",
        "authors": [
            "Oluwadamilare Akinola"
        ],
        "posted_on": "2024-11-19T16:42:41",
        "categories": [
            "Working at DIO"
        ],
        "content": [
            {
                "content": "November 19 marks International Men’s Day—a day dedicated to celebrating the positive influence of men, their contributions to society, and their roles as fathers, mentors, and leaders. This year’s theme, “Role Models” invites us to explore the powerful impact that positive male figures can have on individuals, families, and communities. It’s also an invitation for organisations like ours to embrace and uplift these role models who champion diversity and inclusivity in their everyday lives.",
                "tag": "p"
            },
            {
                "content": "As a communications lead for the DIO Race Network Committee, I see first-hand how role models can drive meaningful change and set a standard for inclusion and respect across all backgrounds. Our stories, our messages, and our role models are instrumental in fostering an environment that values equity and celebrates the unique contributions each person brings to the table.",
                "tag": "p"
            },
            {
                "content": "Why are role models important? ",
                "tag": "p"
            },
            {
                "content": "Role models shape our understanding of what is possible. They influence our ambitions and our perceptions of ourselves and others, inspiring us to achieve more and contribute positively. For young men, role models can help break down stereotypes, particularly those that create limits around who they can become based on race, background, or other identities. In today’s interconnected and multicultural workplaces, inclusive role models are essential in promoting acceptance, encouraging open-mindedness, and setting the example of allyship.",
                "tag": "p"
            },
            {
                "content": "Through my work with the DIO Race Network Committee, I have had the privilege of highlighting stories of men who break barriers and advocate for diversity, equity, and inclusion. Whether these are leaders who champion diversity initiatives, mentors who support others in their career growth, or peers who foster safe spaces for open dialogue, these role models encourage us to view everyone through a lens of respect and understanding.",
                "tag": "p"
            },
            {
                "content": "A key focus of our committee is to ensure that we highlight the stories of diverse men who model the values of integrity, empathy, and resilience. By sharing these stories widely, we aim to showcase a variety of experiences and backgrounds, reminding us that role models come in many forms. This visibility can have a profound effect on others within the organisation, inspiring colleagues to see themselves as agents of change and advocates for inclusion.",
                "tag": "p"
            },
            {
                "content": "Furthermore, these role models help bridge the gap between underrepresented groups and larger communities, promoting allyship and understanding. The power of seeing someone like yourself in a leadership role, or hearing stories of resilience in the face of adversity, can motivate others to reach for similar heights, ultimately benefitting the entire community.",
                "tag": "p"
            },
            {
                "content": "On this International Men’s Day, let us honour the men in our lives who embody the values of inclusivity and compassion, who led by example, and who inspire others to grow. Role models are not just the leaders we read about or the mentors we’ve had; they are also our colleagues, our friends, and our family members who, through their everyday actions, show us what it means to be genuinely supportive and inclusive.",
                "tag": "p"
            },
            {
                "content": "As we celebrate this day, I am proud to work alongside so many committed individuals in the DIO Race Network Committee and wider MOD who recognise the power of storytelling and the impact of highlighting diverse role models. Together, we can continue to build a future where everyone feels seen, valued, and empowered to be a role model.",
                "tag": "p"
            },
            {
                "content": "Look for role models around you",
                "tag": "p"
            },
            {
                "content": "To everyone reading this, I encourage you to look around and identify the role models in your own life—those who push for change, inspire others, and foster inclusivity in meaningful ways. Whether it’s sharing their stories or striving to follow their lead, let us all contribute to a workplace culture and a world where diversity is celebrated, and role models of all backgrounds are honoured.",
                "tag": "p"
            },
            {
                "content": "Happy International Men’s Day to all the men who lead, inspire, and make a difference!",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2024/11/19/role-models-and-international-mens-day/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "November 19 marks International Men’s Day—a day dedicated to celebrating the positive influence of men, their contributions to society, and their roles as fathers, mentors, and leaders. This year’s theme, “Role Models” invites us to explore the powerful impact that …"
    },
    {
        "title": "Strengthening Global Sanctions: Two Years of Enhanced Partnership",
        "authors": [
            "OFSI"
        ],
        "posted_on": "2024-11-19T15:46:08",
        "categories": [
            "OFSI Blog"
        ],
        "content": [
            {
                "content": "In October 2024, representatives from the United Kingdom’s (UK) Office of Financial Sanctions Implementation (OFSI) and the U.S. Department of the Treasury’s Office of Foreign Assets Control (OFAC) convened in Washington, DC at our annual technical exchange, marking the second anniversary of our Enhanced Partnership. In response to increasingly complex geopolitical developments, sanctions continue to be a critical tool in tackling threats to the United States’ and United Kingdom’s national security. Together, we are steadfast in continuing to limit the ability of Russia to finance and support its illegal and unprovoked invasion of Ukraine, while responding to the conflicts in the Middle East. ",
                "tag": "p"
            },
            {
                "content": "As we stated in 2022, financial sanctions work best when implemented multilaterally, and we remain committed to designing, communicating, and implementing new sanctions in close coordination with each other, as well as with other key allies and partners. It is imperative that we collaborate with each other and industry to ensure sanctions are implemented as effectively as possible.",
                "tag": "p"
            },
            {
                "content": "This year marked a significant milestone in our enduring relationship as we moved from establishing a shared understanding to developing critical solutions to common problems via ongoing communication throughout the year. Whilst our annual technical exchange is an important feature of our relationship, it is the regular engagement between colleagues across all levels of our organizations that truly embodies the enhanced partnership.",
                "tag": "p"
            },
            {
                "content": "Joint Engagement",
                "tag": "p"
            },
            {
                "content": "One of the most enriching aspects of the partnership, including these exchanges, is the opportunity to conduct joint private sector outreach. As part of the exchange, we met with the Bank Policy Institute to discuss critical issues facing financial institutions, differences in UK and U.S. sanctions regimes, and possibilities for future alignment.",
                "tag": "p"
            },
            {
                "content": "The private sector is a critical partner in helping uphold our shared national security goals, and we welcome opportunities to not only promote compliance and understanding, but also hear about shared challenges when navigating our sanctions regimes. Both OFAC and OFSI have made significant progress this year on new initiatives to support sanctions implementation by the private sector. OFAC has begun updating its “baseline” FAQs on general sanctions questions and issues, issued key humanitarian guidance in Arabic, and published an introductory sanctions guidance document in Spanish. OFSI introduced the eagerly awaited frequently asked questions (FAQs) to help support industry in understanding and implementing UK sanctions.",
                "tag": "p"
            },
            {
                "content": "Information Sharing",
                "tag": "p"
            },
            {
                "content": "A critical part of implementing sanctions effectively is ensuring that we are sharing the right information, with the right people, at the right time. As such, a highlight of this year’s visit included the signing of a Memorandum of Understanding (MOU). This MOU enhances our ability to collaborate and share information, further fortifying our coordinated efforts in implementing and enforcing sanctions. While we were already committed to sharing information of common interest through existing information sharing channels, the MOU will further support these efforts.",
                "tag": "p"
            },
            {
                "content": "Analysis continues to be at the heart of how we design, implement, and understand the effectiveness of sanctions. For example, how we identify areas or industries that would benefit from additional guidance or engagement or understanding significant policy changes or circumvention methodologies. As part of our previous commitment to share analysis, we reviewed lessons learned from the successful implementation of the new prohibitions on Russian metals jointly introduced by the United States and the United Kingdom, considering the steps necessary to prevent market speculation or price increases that could be anticipated. While operational functions have historically been at the forefront of our information-sharing, we look forward to collaborating more closely in sharing our analysis to support our future actions and any mitigation measures.",
                "tag": "p"
            },
            {
                "content": "Similarly, we are delighted to see the reciprocal secondee program enter its second year. With OFAC and OFSI secondees now embedded with the other office, the program continues to function as a critical way to share expertise, best practices, and collaborate on projects of common interest. Going forward, these secondees will continue to support effective information sharing, while identifying future areas to share their hands-on experience and ensure the enhanced partnership’s objectives progress at all levels.",
                "tag": "p"
            },
            {
                "content": "Modernization",
                "tag": "p"
            },
            {
                "content": "The ability of our organizations to quickly adapt and respond to new challenges in an increasingly complex sanctions landscape is critical to our success. During the exchange, we discussed organizational modernization, software that helps support our licensing and enforcement functions, and the use of new technologies as we look to stay at the cutting-edge of implementation. As part of this, we reflected on how OFAC’s recent announcement of its modernization efforts could be adapted and replicated within the UK to ensure delivery of timely and effective responses to those seeking to comply with our regulations.",
                "tag": "p"
            },
            {
                "content": "Similarly, retaining and attracting talent also remains a critical part of ensuring that our organizations have the right skillsets to accomplish our mission. The exchange included a Women in Sanctions roundtable to bring together viewpoints from both organizations, fostering a dynamic exchange of ideas and experiences. The roundtable not only highlighted the significant contributions of women in the field of sanctions but also underscored the importance of gender diversity and inclusion in achieving our objectives.",
                "tag": "p"
            },
            {
                "content": "Looking Ahead",
                "tag": "p"
            },
            {
                "content": "The second anniversary of OFAC and OFSI’s partnership is more than just a milestone; it is a reaffirmation of our unwavering commitment to global security through the development and implementation of effective sanctions. The recent exchange underscores the strength of the UK and U.S. sanctions relationship and strong bonds between our offices. In an increasingly volatile world, together we have set the stage for continued collaboration and success in the years to come.",
                "tag": "p"
            },
            {
                "content": "Giles Thomson, Director Economic Crime & Sanctions, The Office of Financial Sanctions Implementation, HM Treasury",
                "tag": "p"
            },
            {
                "content": "Lisa Palluconi, Acting Director, Office of Foreign Assets Control, U.S. Department of the Treasury",
                "tag": "p"
            }
        ],
        "link": "https://ofsi.blog.gov.uk/2024/11/19/strengthening-global-sanctions-two-years-of-enhanced-partnership/",
        "blog": "Office of Financial Sanctions Implementation",
        "blog_link": "https://ofsi.blog.gov.uk",
        "description": "In October 2024, representatives from the United Kingdom’s (UK) Office of Financial Sanctions Implementation (OFSI) and the U.S. Department of the Treasury’s Office of Foreign Assets Control (OFAC) convened in Washington, DC at our annual technical exchange, marking the second …"
    },
    {
        "title": "People-centred and participatory policymaking ",
        "authors": [
            "camillabuchanan",
            "nehasharma"
        ],
        "posted_on": "2024-11-19T14:07:07",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "Policy Lab has a ten-year history of using people-centred and participatory methods in policy. Such approaches help to build evidence, understanding and empathy. Participation and engagement are already part of the Policy Profession Standards, and we are excited to see growing interest amongst policy professionals. These methods are highly varied and have differing potential and value - some are well established in central government whilst others are relatively untested.  ",
                "tag": "p"
            },
            {
                "content": "In this blog, we draw on our portfolio of more than 250 policy projects to explain people-centred and participatory policymaking. We describe a spectrum of methods and their potential applications in a range of policy contexts. We also share resources offering more information and examples. ",
                "tag": "p"
            },
            {
                "content": "What are people-centred and participatory methods? ",
                "tag": "p"
            },
            {
                "content": "“I’ve been asking for ages for people to actually come and video us and see what it’s like. Come and share with us and see, instead of asking us to fill in the forms, people should come and watch because observation is the best way to learn (...) we can just be us, we can share our views and we can give you a tiny little glimpse into our world” - Policy Lab Research Participant, Disability Unit Project",
                "tag": "p"
            },
            {
                "content": "People-centred and participatory policymaking varies from light-touch engagement and collaboration to deeper exercises entailing extensive co-production and deliberation, often over longer periods of time. When applied well, such methods mean that policy professionals have access to additional types of evidence and that people impacted by policy can have greater influence on, and buy-in to, decisions. In our work at Policy Lab, we often experience how participation can inform, steer and add depth to policy areas, not as an adjunct but as a deeply integral part of sensitive and effective policymaking. This is particularly conducive to the connected and horizontal working required in mission-led government.  ",
                "tag": "p"
            },
            {
                "content": "A spectrum of people-centred and participatory methods ",
                "tag": "p"
            },
            {
                "content": "Different policies can play out in radically different ways depending on circumstance and place. Accordingly it is important for policy professionals to have access to a diverse suite of people-centred methods, from gentle and compassionate techniques that increase understanding with small groups of people to higher-profile, larger-scale engagements. The image below shows a spectrum of people-centred and participatory methods that can be used in policy, ranging from light-touch involvement (e.g. consultation), to structured deliberation (e.g. citizens’ assemblies) and deeper collaboration and empowerment (e.g. participatory budgeting). This spectrum of participation is speculatively mapped against stages of the policy cycle. ",
                "tag": "p"
            },
            {
                "content": "Ten years of practice ",
                "tag": "p"
            },
            {
                "content": "We have a decade of experience working with policy teams to identify, shape and deliver opportunities to bring different people-centred and participatory methods into varying policy contexts. For example, we have brought our film ethnography work to twelve government departments in over thirty different projects, building empathy by enabling hundreds of people to share their daily realities directly with policy teams. Our films for the Windrush Lessons Learned Review presented first-hand experiences of immigration policy and provided the review team with an important alternative form of insight and evidence. We have used co-design in numerous projects as a collaborative approach to developing policies which involves people affected by the policy or policy challenge. A recent example is access to language learning for refugees. More recently, our experiments and investigations with participatory technology are facilitating engagement with larger groups, particularly through collective intelligence, demonstrated in a debate involving nearly 300 people on the delicate issue of sea bass fisheries management.  ",
                "tag": "p"
            },
            {
                "content": "The table below provides a summary of selected participatory methods, their value and current use in central government.  ",
                "tag": "p"
            },
            {
                "content": "Through ten years of practice, we have learnt much about using people-centred and participatory approaches in policy. Our work is highly attentive to context and place. Increasingly we find this requires developing a mixed-methods approach to a policy question which may involve combining participatory methods with other techniques. Across our portfolio we have observed first-hand the validation and recognition people can feel when engaged directly by policy teams. We have also repeatedly seen how artistic, creative, and material techniques can enhance people’s experience of government and their ability to explore and shape the issues in question. Such approaches can make policy more tangible and accessible to people who are unused to interacting with government or in challenging personal circumstances. This is an important area that we are exploring further including through initiatives such as our MANIFEST programme. ",
                "tag": "p"
            },
            {
                "content": "How to engage and find out more ",
                "tag": "p"
            },
            {
                "content": "To find out more about Policy Lab’s methods you can see examples on our blog, read our Lived Experience in Policymaking Guide and take our open-access, five-week course: People-Centred Policy Design. Alternatively, please get in touch: team@policylab.gov.uk.  ",
                "tag": "p"
            },
            {
                "content": "We are not alone in this work and there are many mature organisations outside of government as well as several groups and networks across the Civil Service trialling and raising awareness of people-centred and participatory policymaking. This includes the Policy Design Community and Participatory Methods Forum, which you can sign up for here.  ",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2024/11/19/people-centred-and-participatory-policymaking/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "Policy Lab has a ten-year history of using people-centred and participatory methods in policy. Such approaches help to build evidence, understanding and empathy. Participation and engagement are already part of the Policy Profession Standards, and we are excited to see …"
    },
    {
        "title": "Update for schools and trusts on Procurement Act 2023 - are you ready?",
        "authors": [
            "Hannah Mears, Commercial Lead for Get help buying for schools"
        ],
        "posted_on": "2024-11-19T12:49:13",
        "categories": [
            "Advice and support"
        ],
        "content": [
            {
                "content": "Hannah Mears is a Commercial Lead for Get help buying for schools, the DfE’s free supported buying service for schools and trusts. In this blog post, Hannah updates on the latest advice around the Procurement Act 2023, and how schools can get ready for the new regulations that come in February 2025.",
                "tag": "p"
            },
            {
                "content": "The new Procurement Act 2023 was initially due to take effect from 28 October 2024 but will now come in to force on 24 February 2025. The postponement allows the new government to write a National Procurement Policy statement (NPPS) that will set out its procurement priorities.Preparation you may have already undertaken is not lost; this slight delay will give more time for those not familiar with the Act to prepare for the changeover.",
                "tag": "p"
            },
            {
                "content": "The new Procurement Act means changes in procurement regulation and practices, aimed at bringing about a more flexible, strategic approach to public procurement.",
                "tag": "p"
            },
            {
                "content": "This creates challenges and opportunities for schools and trusts. Many are well prepared for the change in regulations, but for those not familiar you still have time to prepare.",
                "tag": "p"
            },
            {
                "content": "Transforming Public Procurement (TPP) TrainingThe Cabinet Office have provided free TPP training for all operational procurement staff available year-round. This includes staff whose main role is to run tenders or let contracts, or procurement/commercial professionals whose main role is to manage suppliers or contracts.",
                "tag": "p"
            },
            {
                "content": "It is recommended that staff in schools with responsibility for procurement and buying take the time to access and complete this free training over the coming months.",
                "tag": "p"
            },
            {
                "content": "The e-Learning modules are only available via registration with the Government Commercial College (GCC). Visit www.govcommercialcollege.co.uk to register.",
                "tag": "p"
            },
            {
                "content": "Once registered, you will find the e-learning product on the dedicated TPP area on the GCC website. There will be a direct link to the e-Learning course from the GCC homepage.",
                "tag": "p"
            },
            {
                "content": "The training is 10 x one hour modules, the e-learning covers all aspects of the new reforms, including:• key regulation changes• frameworks• transparency• competitive flexible procedure",
                "tag": "p"
            },
            {
                "content": "Learners who complete the course and achieve certification will be awarded a certificate along with an e-badge for adding to email signatures, evidencing attainment at Practitioner level. The course offers unlimited retakes to achieve a pass.",
                "tag": "p"
            },
            {
                "content": "Procurement Pathway toolThe Cabinet office launched the Procurement Pathway tool on 27 September 2024. The tool is easy to use and gives:",
                "tag": "p"
            },
            {
                "content": "• access to relevant policy, legislation, guidance and standard templates in one place• a high-level overview that identifies what may need to be considered and/or acknowledged across commercial stages• a guide to plan, define, procure and manage procurement activities supporting effective decision-making.",
                "tag": "p"
            },
            {
                "content": "To assist you in planning and developing your procurement, the tool incorporates guidance, legislation and regulations, templates and Procurement Policy notes all in one place.",
                "tag": "p"
            },
            {
                "content": "Preparation checklistIt is always good to be prepared. There is not much time left until the regulations change, but there are still things you can do to help get yourself and your school or trust ready.",
                "tag": "p"
            },
            {
                "content": "Actions to take now:• If you are unfamiliar with the upcoming changes watch the Knowledge Drops, Procurement Act 2023 Knowledge Drop for contracting authorities - schools• Review the knowledge drop with schools specific guidance - The Official Transforming Public Procurement Knowledge Drops - GOV.UK• School procurement leads should complete the e-Learning and register for Deep Dives if required The Official Procurement Act 2023 learning modules - GOV.UK• Read the GOV.UK Procurement Act 2023 Guidance documents• Think about your pipeline of procurements or bids and what would benefit from the new procedures• Engage in events and groups to talk to peers, read The Procurement Regulations 2024, challenge and ask questions",
                "tag": "p"
            },
            {
                "content": "YPO and CPC have some helpful information on their websites in relation to the new act which you can access here:• Procurement Reform | YPO• Procurement Act 2023 | CPC",
                "tag": "p"
            },
            {
                "content": "What does the delay mean for my existing procurement?If you had a procurement scheduled before February 2025 you will need to decide whether to proceed with the planned timetable under the existing regulations or delay the start until March 2025. You may be able to still meet your award date by restructuring your procurement timetable.",
                "tag": "p"
            },
            {
                "content": "If you need to extend your contract to cover the gap created by waiting for the new regulations, check if an extension is possible under the existing procurement regulations.",
                "tag": "p"
            },
            {
                "content": "Guidance and support availableGet help buying for schools service provides advice and guidance to schools and trusts free of charge and will continue to provide updates as more information becomes available.",
                "tag": "p"
            },
            {
                "content": "In the meantime, if you are a school or trust and need any free help and support with your procurement, contact Get help buying for schools.",
                "tag": "p"
            },
            {
                "content": "If you’ve found this article useful and want to learn more about how we’re supporting schools, click ‘sign up and manage updates’ to subscribe to our blog and receive notifications when we next post.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2024/11/19/update-for-schools-and-trusts-on-procurement-act-2023-are-you-ready/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Hannah Mears is a Commercial Lead for Get help buying for schools, the DfE’s free supported buying service for schools and trusts. In this blog post, Hannah updates on the latest advice around the Procurement Act 2023, and how schools can get ready for the new regulations that come in February 2025."
    },
    {
        "title": "Celebrating 30 years of the National Lottery supporting nature recovery projects",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-11-19T11:49:56",
        "categories": [
            "Biodiversity",
            "Connecting People with Nature",
            "Landscapes",
            "Natural England",
            "Nature Recovery",
            "Nature-based solutions",
            "Parks, trails and nature reserves",
            "Species recovery",
            "Tree Planting",
            "Wildlife"
        ],
        "content": [
            {
                "content": "By Adelle Rowe, Natural England Director of External Affairs",
                "tag": "p"
            },
            {
                "content": "Today sees the 30th anniversary of the National Lottery and Natural England is reflecting on the transformative role lottery funding has played in projects that protect and restore nature and give more opportunities for people to enjoy being in nature. ",
                "tag": "p"
            },
            {
                "content": "Since 1994, The National Lottery Heritage Fund has distributed £8.6bn of National Lottery funds to more than 47,000 projects.  Among those projects, over £2.1bn has been awarded to more than 4,900 land, nature and biodiversity projects across the UK.   ",
                "tag": "p"
            },
            {
                "content": "Eilish McGuinness, Chief Executive, The National Lottery Heritage Fund, said: ",
                "tag": "p"
            },
            {
                "content": "“The National Lottery Heritage Fund is the largest funder for the UK’s heritage and 2024 marks a huge year for us, as we celebrate our 30th anniversary of supporting heritage projects across the UK. We’re taking this opportunity to reflect on the transformative impact we’ve had on communities, landscapes, and wildlife across the country.  ",
                "tag": "p"
            },
            {
                "content": "\"In that time, we've invested in partnerships with Natural England on vital projects that have not only helped halt and reverse the loss and decline of habitats and species; they've helped communities connect with the nature on their doorstep, igniting their passion to care for it. Projects such as Back from the Brink and Revitalising Redesdale are critical in supporting nature recovery and environmental sustainability, furthering our vision for heritage to be valued, cared for and sustained for everyone, now and in the future.” ",
                "tag": "p"
            },
            {
                "content": "Below are just some examples of Natural England projects that couldn’t have happened without funding from The National Lottery Heritage Fund. ",
                "tag": "p"
            },
            {
                "content": "Revitalising Redesdale  ",
                "tag": "p"
            },
            {
                "content": "Redesdale is a hidden gem, tucked away in the far north of Northumberland. Natural England was awarded a grant of £1.8m from The National Lottery Heritage Fund in October 2015 for Revitalising Redesdale, a Landscape Partnership project. It achieved match funding from 17 partners to secure £3m in total.  ",
                "tag": "p"
            },
            {
                "content": "Thanks to the Revitalising Redesdale Landscape Partnership Scheme, its unique landscape, history, and heritage is celebrated, enhanced, and conserved for the benefit of local people and visitors alike. ",
                "tag": "p"
            },
            {
                "content": "It has inspired and involved volunteers, farmers and businesses in the conservation of Redesdale’s rich ecology and culture. The project has had huge benefits in the area: the conservation of peatlands and habitats; the restoration of species-rich grasslands; the recording and protection of biodiversity; new walking trails; fascinating interpretation boards, taking in Romano-British settlements, star cairns, historic churches and a medieval battlefield along the way. ",
                "tag": "p"
            },
            {
                "content": "Lydia Speakman, who worked on the project said: ",
                "tag": "p"
            },
            {
                "content": "“The Revitalising Redesdale Landscape Partnership has enabled Natural England to develop a place-based approach to this special area which has delivered nature-based recovery at a landscape scale, whilst integrating a deeper appreciation and understanding of the way communities have, and continue to, shape and experience that landscape. ",
                "tag": "p"
            },
            {
                "content": "“Partnership has been key to securing that holistic view of place and enabling us, as an organisation, to work with different organisations and groups that we haven’t traditionally worked with. This Partnership has enriched the projects and aspirations of Revitalising Redesdale, and this way of working will inform Natural England’s approach in other areas.” ",
                "tag": "p"
            },
            {
                "content": "Back from the Brink: saving Britain’s most threatened species ",
                "tag": "p"
            },
            {
                "content": "Back from the Brink was one of the most ambitious conservation projects ever undertaken. Its aim was to save 20 species from extinction and benefit over 200 more through 19 projects that span England; from the tip of Cornwall to Northumberland.  ",
                "tag": "p"
            },
            {
                "content": "Natural England received £4.9m from The National Lottery Heritage Fund in November 2015 for the Back from the Brink project, which aimed to establish ways to help save some of Britain’s most threatened species. ",
                "tag": "p"
            },
            {
                "content": "It’s the first time that so many conservation organisations came together with one focus in mind – to bring back from the brink of extinction some of England’s most threatened species of animal, plant and fungi. Explore the diverse projects below to find out how we got on. ",
                "tag": "p"
            },
            {
                "content": "Natural England with partners, Amphibian and Reptile Conservation Trust, Bat Conservation Trust, Bumblebee Conservation Trust, Buglife, Butterfly Conservation, Plantlife and the Royal Society for the Protection of Birds and over 100 other organisations united their conservation efforts for Back from the Brink. We worked at more than 150 locations across England, including the Dorset heaths, North Downs, Cotswolds, Breckland, Rockingham Forest, Dearne Valley, Sefton Coast and the Yorkshire Wolds. ",
                "tag": "p"
            },
            {
                "content": "Together they supported 96 priority species to make progress along their ‘species recovery curves’, improving their conservation status and future prospects. ",
                "tag": "p"
            },
            {
                "content": "Millions of people had opportunities to see the work of the project, more than 10,000 people learnt skills and nearly 4,000 volunteered. ",
                "tag": "p"
            },
            {
                "content": "The vast programme was made up of 19 projects, including: ",
                "tag": "p"
            },
            {
                "content": "Back from the Brink was recognised for its work with a Best Heritage Project Award in the 25th Birthday National Lottery Awards.  The programme’s legacy includes a network of trained volunteers, a wealth of information available online and continued funded projects from some of the partner organisations.  Working in this way drew up a blueprint for future collaboration across the conservation sectore and beyond.  ",
                "tag": "p"
            },
            {
                "content": "Bats In Churches ",
                "tag": "p"
            },
            {
                "content": "Bats in Churches was a highly successful five-year, £5m partnership project between Natural England, Church of England, Churches Conservation Trust, Bat Conservation Trust and Historic England, funded by National Lottery Heritage Fund. ",
                "tag": "p"
            },
            {
                "content": "The partnership developed novel collaborative approaches to mitigate the damage, and associated distress, caused by bats roosting over precious church heritage. Working with more than 120 churches nationally, the project showed that major capital works can be effective, but in many cases an increased understanding of bats, and community collaboration with local bat groups, were transformative in resolving the human-wildlife conflict. At least two churches were saved from closure, and roosts of regional and national significance have been preserved and maintained.  ",
                "tag": "p"
            },
            {
                "content": "The mitigation involved the construction of lowered ceilings, bat lofts, bell tower enhancements, deploying winched ‘sails’ to catch dropping and the installation of heated boxes to encourage bats to use less-sensitive areas of the church. Community events that incorporated cleaning, and specialist conservation cleaning workshops for church volunteers were also effective. Minor mitigations included catch trays and draped fabrics, as well as funding the purchase of lightweight modern vacuum cleaners! ",
                "tag": "p"
            },
            {
                "content": "The project also pioneered an ambitious citizen science project which surveyed more than 750 churches across England for bats and led to two records of the rare Grey Long-eared Bat, a Back from the Brink species not previously recorded in churches, being captured. ",
                "tag": "p"
            },
            {
                "content": "A specialist, more flexible, Bats in Churches class license, a peer-reviewed paper and a Buildings for Mission fund to help churches with bats are part of the project legacy, as well as the lovely picture book The Little Church Bat by Rose Riddell, Diana Spencer | Waterstones. The project won a Highly Commended award for Best Practice Stakeholder Engagement at the Charted Institute of Ecology and Enviromental Management Awards 2024.The same partnership team are now writing a new bid that focusses on biodiversity in places of worship.  ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/11/19/celebrating-30-years-of-the-national-lottery-supporting-nature-recovery-projects/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Adelle Rowe, Natural England Director of External Affairs Today sees the 30th anniversary of the National Lottery and Natural England is reflecting on the transformative role lottery funding has played in projects that protect and restore nature and give …"
    },
    {
        "title": "Why we need Self Care Week",
        "authors": [
            "Helen Donovan"
        ],
        "posted_on": "2024-11-19T11:27:33",
        "categories": [
            "Care and support",
            "Communities",
            "Events"
        ],
        "content": [
            {
                "content": "Getting healthy messages out there",
                "tag": "h2"
            },
            {
                "content": "Awareness weeks, like National Self-Care Week (18-24 November 2024), play a crucial role in communicating important public health messages.",
                "tag": "p"
            },
            {
                "content": "At the Self Care Forum, we believe these weeks are vital for engaging and encouraging people to make better choices about their health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "To be effective, health messages must be promoted consistently and by a wide range of organisations, including employers. Why? Because too many people are dying or developing long-term health conditions which could be preventable with lifestyle changes.",
                "tag": "p"
            },
            {
                "content": "Preventable illnesses impact lives, livelihoods, and families, increasing demand on health services, which are already under intense pressure.",
                "tag": "p"
            },
            {
                "content": "Big numbers",
                "tag": "h2"
            },
            {
                "content": "Consider these statistics:",
                "tag": "p"
            },
            {
                "content": "Prevention is everyone’s business",
                "tag": "h2"
            },
            {
                "content": "The UK Government’s first prevention strategy, Prevention and Health: Everyone’s Business, was published in 1976. Nearly 50 years later, we still struggle with unhealthy living. Prevention remains everyone’s business.",
                "tag": "p"
            },
            {
                "content": "Organisations across the country must promote a better understanding of how and why we should take care of our physical and mental wellbeing. ",
                "tag": "p"
            },
            {
                "content": "We cannot ignore the complexities of improving public health, including the need for accessible green spaces, affordable healthy food, and improved provision of smoking cessation services.",
                "tag": "p"
            },
            {
                "content": "Indeed, moving from treatment to prevention is one of the three big health shifts the government is seeking to make through its 10 Year Health Plan for the NHS. The Change NHS website is the place to share your ideas on how we can all help make this happen and the principles of self care seem a good place to start.",
                "tag": "p"
            },
            {
                "content": "We also need to address health inequalities which make it difficult for people to adopt healthier lifestyles, we can still utilise available resources to drive forward messages and tools that inform, educate, and convince people of the benefits of screening, physical activity, healthy eating, quitting smoking, and connecting with friends and family.",
                "tag": "p"
            },
            {
                "content": "Over to you",
                "tag": "h2"
            },
            {
                "content": "So, what will you do to support your community in taking better care of their physical health and mental wellbeing this National Self-Care Week? The Self-Care Forum offers resources, including ideas, brand images, and self-care fact sheets, to help.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2024/11/19/why-we-need-self-care-week/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "The Self Care Forum believes awareness weeks are vital for encouraging people to make better choices about their health and wellbeing. Chair, Helen Donovan, explains how we can all help make the change..."
    },
    {
        "title": "Are schools closed today because of snow? Everything parents need to know",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2024-11-19T11:13:08",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "On snowy days schools make every effort to stay open but sometimes they must close or partially close if it’s unsafe for pupils and teachers to attend.",
                "tag": "p"
            },
            {
                "content": "Here we answer your questions about snow days.",
                "tag": "p"
            },
            {
                "content": "Who decides if schools should close?",
                "tag": "h3"
            },
            {
                "content": "Schools and other education settings set their own plans and policies on how to deal with adverse weather conditions.",
                "tag": "p"
            },
            {
                "content": "It’s up to schools to decide on whether it is safe for them to open or close based on their own risk assessment and taking local issues into account.",
                "tag": "p"
            },
            {
                "content": "What things should schools consider when deciding whether to close?",
                "tag": "h3"
            },
            {
                "content": "Decisions will be made locally based on common sense and there are a large range of things that schools will consider",
                "tag": "p"
            },
            {
                "content": "This could include where staffing levels can’t be met because transport issues are preventing teachers from getting to work.",
                "tag": "p"
            },
            {
                "content": "Other examples include safety conditions around the school, temperatures in school buildings and more.",
                "tag": "p"
            },
            {
                "content": "If they do decide to temporarily close during severe weather, they should consider moving to remote learning for pupils until it is safe to reopen.",
                "tag": "p"
            },
            {
                "content": "How should schools and councils inform parents?",
                "tag": "h3"
            },
            {
                "content": "Schools will have their own approaches to contacting parents, in many circumstances they have their own apps and/or messaging services.",
                "tag": "p"
            },
            {
                "content": "Schools will try to give parents as much notice as possible but sometimes decisions will be made quite late as circumstances change.",
                "tag": "p"
            },
            {
                "content": "What if it’s unsafe to travel to school in the snow and ice?",
                "tag": "h3"
            },
            {
                "content": "In exceptional circumstances, a pupil may be unable to attend school because a local or national emergency has resulted in widespread disruption to travel.",
                "tag": "p"
            },
            {
                "content": "If parents believe it would be unsafe to travel, they should inform the school as soon as possible to let them know their child won't be attending and why (in line with the schools absence policy).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/11/19/schools-closed-for-snow-days-information-for-parents/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "On snowy days schools make every effort to stay open but sometimes they must close or partially close if it’s unsafe for pupils and teachers to attend. Here we answer your questions about snow days. Who decides if schools should …"
    },
    {
        "title": "Statement on farming and agricultural property relief",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-11-19T10:50:43",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "There has been extensive discussion about the changes to Agricultural Property Relief, announced in the Budget on 30 October.",
                "tag": "p"
            },
            {
                "content": "The government inherited a £22 billion hole in the public finances, and we had to make difficult decisions at the Budget to fund the public services that farmers and families in rural communities rely on.",
                "tag": "p"
            },
            {
                "content": "The changes we made are balanced and proportionate and around 500 claims a year are expected to be affected. These figures are based on the latest available information from HMRC on actual claims for Agricultural Property Relief.",
                "tag": "p"
            },
            {
                "content": "A detailed explainer has been published by the Treasury.",
                "tag": "p"
            },
            {
                "content": "In a joint statement issued, Chancellor of the Exchequer Rachel Reeves and Secretary of State for Environment, Food and Rural Affairs, Steve Reed said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/11/19/statement-on-farming-and-agricultural-property-relief/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been extensive discussion about the changes to Agricultural Property Relief, announced in the Budget on 30 October. The government inherited a £22 billion hole in the public finances, and we had to make difficult decisions at the Budget …"
    },
    {
        "title": "Our response to the government's social care reform proposals",
        "authors": [
            "Yvette Stanley"
        ],
        "posted_on": "2024-11-19T09:47:11",
        "categories": [
            "children's homes",
            "children's services",
            "local authorities",
            "looked after children",
            "multi-agency",
            "secure children's home",
            "social care professionals",
            "social care regulation"
        ],
        "content": [
            {
                "content": "The Department for Education (DfE) has published a policy paper on its proposals to reform children’s social care. This is a significant opportunity for the government, the sector and Ofsted to better serve the nation’s most vulnerable children.",
                "tag": "p"
            },
            {
                "content": "We have been calling for changes for many years to better serve the needs of children and families. This policy paper is the clearest signal yet that this legislation is forthcoming.",
                "tag": "p"
            },
            {
                "content": "This blog will set out my thoughts on the proposals that most directly relate to our work, and what this might mean for you.",
                "tag": "p"
            },
            {
                "content": "Oversight of large provider groups",
                "tag": "p"
            },
            {
                "content": "I’m delighted to see proposals to help better shape and oversee the children’s homes market. The ‘care market’ has changed considerably since the Care Standards Act 2000. We were clear in our response to the Care Review’s Case for Change that legislation has not kept pace. In particular, many children’s homes are now part of large groups.",
                "tag": "p"
            },
            {
                "content": "In our report on groups of homes, we recommended that ‘regulations need to be updated to give regulatory oversight at group level as well as at children’s home level. This would allow inspection and regulation to have the greatest impact.’",
                "tag": "p"
            },
            {
                "content": "The proposed powers will strengthen our ability to hold providers to account at group level. This will mean that we can secure widespread improvements for children if there are patterns of failure.",
                "tag": "p"
            },
            {
                "content": "Financial oversight",
                "tag": "p"
            },
            {
                "content": "The paper also sets out the government’s intention to take a stronger interest in the financial circumstances of providers. They want to ensure that no provider is too big to fail and that a provider exiting the market would not leave a glaring gap for children. This is very welcome and something we have long called for.",
                "tag": "p"
            },
            {
                "content": "We would also like to see more scrutiny of homes that have become an investment vehicle for private equity, often based overseas. Many private firms do a good job but there is a big difference between making a profit and profiteering.",
                "tag": "p"
            },
            {
                "content": "We are particularly concerned that some companies also own much of the fostering agency market, as well as hundreds of SEND providers and independent special schools. This could mean that one company owns many of the services supporting a vulnerable child with a specific need.",
                "tag": "p"
            },
            {
                "content": "We will support the DfE as it firms up its plans, including looking at how we share information about finances and quality.",
                "tag": "p"
            },
            {
                "content": "Changes to applications",
                "tag": "p"
            },
            {
                "content": "The DfE is proposing changes to the application process for new settings. This includes strengthening local authority location assessments to promote provision where it is most needed. This should help to tackle the regional imbalance that currently exists. For example, 25% of homes are in the north west of England, compared with just 6% in London. It should also mean that children are able to live closer to their families and communities.",
                "tag": "p"
            },
            {
                "content": "We will work with the DfE to think about how we can help the sector grow in the right way. We will do what we can to enable the right provision to open in the right places for children.",
                "tag": "p"
            },
            {
                "content": "In our report on children with complex needs, we noted that a lack of suitable homes means local authorities are resorting to placements that they do not want to use and are often placing children with complex needs out of area. I am hopeful that the measures in the policy paper will help to address some of these issues.",
                "tag": "p"
            },
            {
                "content": "We are glad to see there will be an opportunity for us to work with the DfE to make the process of registered managers moving between children’s homes less burdensome. They are critical to the quality of children’s experiences.",
                "tag": "p"
            },
            {
                "content": "New unregistered powers",
                "tag": "p"
            },
            {
                "content": "Too many children are living in unregistered children’s homes. Most local authorities have used unregistered provision at some point. In recent years, we have opened cases in all but 10 of the 153 local authorities and have identified unregistered homes across all regions.",
                "tag": "p"
            },
            {
                "content": "We know that sometimes local authorities need a short-term, emergency solution or something bespoke for a child. But too many children are living in provision that has no regulatory oversight. This means we know nothing about the suitability and skills of the staff, or the day-to-day experiences of the children living there. These settings are operating illegally. They must register with Ofsted and meet the regulations.",
                "tag": "p"
            },
            {
                "content": "It is only right that we are given additional powers and resources to better tackle persistent offenders and put a stop to unscrupulous and profiteering providers, once and for all.",
                "tag": "p"
            },
            {
                "content": "Community-based approach to provision for children deprived of their liberty",
                "tag": "p"
            },
            {
                "content": "When local authorities struggle to find appropriate care for some children, it can result in them living in unregistered provision and sometimes being deprived of their liberty. This is done through a deprivation of liberty order under the inherent jurisdiction of the high court. There is an urgent need to think creatively about the provision that these children need.",
                "tag": "p"
            },
            {
                "content": "As we highlighted in January, there is a gap in provision for children:",
                "tag": "p"
            },
            {
                "content": "As a result, children often wait months – or in the worst cases, years – for a stable home.",
                "tag": "p"
            },
            {
                "content": "The DfE is proposing a type of accommodation that will allow flexible measures to be put in place and removed as needed to match children’s needs. This is and should be different from a secure children’s home. We welcome this in principle, but how it is implemented will be critical to its success. Any deprivation must be the least restrictive option possible and support children’s transitions to their next stage.",
                "tag": "p"
            },
            {
                "content": "We will continue to work with our DfE colleagues as they develop their thinking on how this might look and how regulatory oversight will work.",
                "tag": "p"
            },
            {
                "content": "We are also looking to make changes in our social care common inspection framework. We want to actively remove any barriers that Ofsted may create, perceived or otherwise, to providers working with children with multiple and complex needs.",
                "tag": "p"
            },
            {
                "content": "Multi-agency working",
                "tag": "p"
            },
            {
                "content": "We welcome the plans to strengthen the role of education in the multi-agency safeguarding arrangements (MASAs). These arrangements play a vital role in the care and protection of children and learners. Education practitioners spend the most time with children, so it is unsurprising that education settings made the second largest number of referrals of cases into children’s social care last year. The proposed changes have real potential to support better multi-agency working to protect children. It’s important that we learn from the pathfinders and those partnerships that already have successful ways of doing this, so that we build on what works.",
                "tag": "p"
            },
            {
                "content": "Similarly, we look with interest to the work being led by the pathfinders around multi-agency child protection teams. I am sure there will be a great deal to learn from how this has worked. If these teams become mandatory, and as practice develops, we will consider how it impacts on our inspections of local authority children’s services and joint targeted area inspections. We will also work with our partner inspectorates to make sure we have proper oversight of these teams.",
                "tag": "p"
            },
            {
                "content": "As ever, we want to minimise any disruption that inspections can cause. Any changes to inspection will be carefully managed with you and our partner inspectorates.",
                "tag": "p"
            },
            {
                "content": "I am pleased to see plans to extend the current corporate parenting principles  for local authorities. There are so many agencies and bodies that are needed to truly make a difference for children in care and care leavers.",
                "tag": "p"
            },
            {
                "content": "When we were developing our plans for supported accommodation, children talked to us about:",
                "tag": "p"
            },
            {
                "content": "These elements are all things that will take genuine partnership in order to make significant improvements. These plans are a great step in the right direction.",
                "tag": "p"
            },
            {
                "content": "Regional care cooperatives",
                "tag": "p"
            },
            {
                "content": "Two regional care cooperatives (RCCs) pathfinders are being set up under current legislation. The DfE is proposing to increase this number. The pathfinders have been:",
                "tag": "p"
            },
            {
                "content": "We know there are sufficiency challenges and we are keen to see how the RCCs can help and benefit children.",
                "tag": "p"
            },
            {
                "content": "We’re also really pleased that the new powers in this space aren’t just for Ofsted. Joint commissioning is so important and will allow partnership working to secure the best outcomes for children. When the time is right, we will carefully develop inspection of RCCs with the other inspectorates and in consultation with the sector.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "All these new measures signal a big step forward in improving how children are helped, protected and cared for. There are, however, still challenges to address in the system. We still need a core set of quality standards that apply to all children, wherever they live or stay. This is something that we have been championing for over 10 years. We firmly believe it would be transformative for the lives of many children living away from their families.",
                "tag": "p"
            },
            {
                "content": "We will continue to work with the government, providing advice and challenge as proposals develop further. And we will work with you to ensure that we manage the upcoming changes well. Our approach will continue to be proportionate, keeping children’s progress and experiences at the heart of everything that we do.",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2024/11/19/our-response-to-the-governments-social-care-reform-proposals/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "The Department for Education (DfE) has published a policy paper on its proposals to reform children’s social care. This is a significant opportunity for the government, the sector and Ofsted to better serve the nation’s most vulnerable children. We have …"
    },
    {
        "title": "Into the woods: resilience for the future",
        "authors": [
            "Jon Burgess"
        ],
        "posted_on": "2024-11-19T09:00:00",
        "categories": [
            "Climate change and resilience",
            "Into the woods series",
            "Tree planting",
            "Woodland management"
        ],
        "content": [
            {
                "content": "A place that has always been a very special place for me is Culm Davy on the Blackdown Hills near Taunton. I have walked this woodland for years and always keep returning to it when in need of peace and solace – this is where I go to connect with nature.",
                "tag": "p"
            },
            {
                "content": "The site is atmospheric throughout the year; located on the southwestern end of the hill, it catches both the wind and the sun, and always offers great views. The woodland offers a wide variety of different textures, from open heathland, younger scrubby thickets, to a mature canopy of a range of tree species. It is a Forestry England site with the access tracks you would expect, but many desire lines that allow you to wander freely off the beaten track.",
                "tag": "p"
            },
            {
                "content": "I admit that I applied for a job in Forestry Commission for the chance to get to manage this special site and did so for nearly 10 years as a Forester. Through this time, I began to understand what made Culm Davy a great model for creating climate resilient woodlands.",
                "tag": "p"
            },
            {
                "content": "Planting for a drier climate",
                "tag": "h2"
            },
            {
                "content": "In this part of Devon, we have a coastal climate with warm damp summers and mild winters. However, with climate change we expect hotter summers with longer dry periods in the future.",
                "tag": "p"
            },
            {
                "content": "The thin hilltop soils are at increased risk of drought, so whilst managing the site I planted species that would tolerate long dry spells. This included a mixed stand of sweet chestnut, sessile oak and Scots pine. These are all species which can handle dry weather, grow well together and contribute to the beauty of the site. When planted together they can support each other, and they should boost the health and vigour of other species. The mix of species makes the most of the site's resources.",
                "tag": "p"
            },
            {
                "content": "Responding to the threat of climate change in a timely way proved worthwhile during the drought of 2022. While many newly planted trees elsewhere died from drought, we didn’t lose any new trees at Culm Davy.",
                "tag": "p"
            },
            {
                "content": "The woodland is diverse in both species and structure. It contains many native and non-native species growing happily alongside each other; each tree giving more habitat options for wildlife. The site holds some fantastic old craggy pines and a cathedral-like Douglas fir grove where the big trees stretch up into the mist. Big beech trees, characteristic of the local landscape, line the internal hedge banks which have survived well inside the wood.",
                "tag": "p"
            },
            {
                "content": "On the exposed hilltop, the structural diversity of the woodland is hugely important. Stands of Western hemlock are managed as a continuous cover forestry system which relies on natural regeneration to restock the woodland. This creates a wood that catches the mist and increases the humidity of the surrounding areas, benefitting many native species such as birch, hazel and rowan and supporting the woodland ecosystem.",
                "tag": "p"
            },
            {
                "content": "Finding emotional resilience",
                "tag": "h2"
            },
            {
                "content": "My favourite thing is to visit on a sunny day, stand under the majestic stems of the Douglas firs, close my eyes and breathe in the heavenly scent of the warm trees. This smell is like nothing else on earth and has always given me an incredible sense of wellbeing. ",
                "tag": "p"
            },
            {
                "content": "Over the years, scientific literature has increasingly attempted to explain why. As well as the refreshing sights and sounds experienced in green spaces, volatile terpenes are emitted by some conifers and inhaled during visits to the woods. These are linked to both physical and mental health improvements, so I now understand why this simple act in this wonderful woodland always felt so right.",
                "tag": "p"
            },
            {
                "content": "I don’t often stop to ‘smell the roses’ but I do still pause to ‘sniff the firs’ and advise you to do the same!",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/11/19/into-the-woods-resilience-for-the-future/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Join us for this month's 'Into the woods' blog by Resilience Officer Jon Burgess, who shares how silvicultural techniques used at a woodland in Devon has built resilience against the impacts of climate change."
    },
    {
        "title": "Monitoring inclusion in the digital identity market",
        "authors": [
            "Katie Sunley"
        ],
        "posted_on": "2024-11-19T08:05:00",
        "categories": [
            "Digital identity",
            "Inclusion"
        ],
        "content": [
            {
                "content": "Digital identities should be inclusive and accessible for as many people as possible. At OfDIA,  our aim is that anyone who chooses to use a digital identity is able to do so. To best understand how we can achieve this, we need to know how inclusive the market currently is so we can make the right interventions to improve inclusion. ",
                "tag": "p"
            },
            {
                "content": "This week my team has published a report on the results of an inclusion monitoring survey. This survey is mandatory for digital identity providers who are certified against the trust framework. You can read the full report on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "What is the inclusion monitoring survey? ",
                "tag": "h2"
            },
            {
                "content": "The survey is designed to build a picture of how inclusive the certified market is as a whole. It consists of roughly 30 questions on areas such as documentation and evidence, technology, accessibility, data collection and biometrics.   ",
                "tag": "p"
            },
            {
                "content": "This is the first year of collecting and publishing this data, and we’ll repeat the process every year. This will allow us to monitor the measures of inclusion over time to see whether things are improving. We will use this data to feed into the development of the trust framework and our inclusion policy more broadly. ",
                "tag": "p"
            },
            {
                "content": "What does the report tell us about inclusion? ",
                "tag": "h2"
            },
            {
                "content": "The results show a broadly positive picture of the inclusivity and accessibility of the market.  For example: ",
                "tag": "p"
            },
            {
                "content": "What can’t the report tell us? ",
                "tag": "h2"
            },
            {
                "content": "The survey doesn’t collect information on the rates of digital identity use or the perspective of users. The survey was only completed by certified services so doesn’t cover the wider market. ",
                "tag": "p"
            },
            {
                "content": "There are also broader factors that can affect people’s ability to access digital identity services, such as lack of connectivity, lack of access to devices or low digital skills. Monitoring these factors is not in scope of this survey, but will be part of wider work DSIT is doing on digital inclusion. ",
                "tag": "p"
            },
            {
                "content": "What are we doing next? ",
                "tag": "h2"
            },
            {
                "content": "First, we are assessing the effectiveness of the survey and thinking of ways to improve it for next year, which may include adding more questions or revising how we ask current ones. ",
                "tag": "p"
            },
            {
                "content": "Secondly, while the results of the report are broadly positive, there is scope for improvement. We want to ensure that anyone who wants to use a digital identity can do so. We are looking at the areas where we could be most impactful and considering options for further development. We’ll have more to share on this soon. ",
                "tag": "p"
            },
            {
                "content": "In the meantime, we would welcome any comments or suggestions about the report and the survey questions. ",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2024/11/19/monitoring-inclusion-in-the-digital-identity-market/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "Digital identities should be inclusive and accessible for as many people as possible. At OfDIA,  our aim is that anyone who chooses to use a digital identity is able to do so. To best understand how we can achieve this, …"
    },
    {
        "title": "Join the fight against flu by taking part in our citizen science project",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-11-18T17:50:55",
        "categories": [
            "flu",
            "Winter"
        ],
        "content": [
            {
                "content": "Our scientists are tracking flu and other respiratory viruses and they need your help. Join our FluSurvey system and contribute directly to flu surveillance this winter.",
                "tag": "p"
            },
            {
                "content": "This UK-wide citizen science programme has now started, but there is still plenty of time to get involved. When you register, you'll be invited to report any respiratory symptoms via the website on a weekly basis. It’s quick and easy to submit the information, and you’ll be playing a part in protecting the health of all of us across the country.",
                "tag": "p"
            },
            {
                "content": "At UKHSA, our purpose is to protect the public from threats to health - everything from infectious diseases to nuclear incidents. To achieve this, we monitor health hazards and develop ways of dealing with them, which makes science a huge part of what we do. ",
                "tag": "p"
            },
            {
                "content": "As we approach another winter season, we are ramping up our comprehensive surveillance systems to monitor flu and other seasonal respiratory viruses. One of the ways we monitor these viruses this is through FluSurvey – an online platform that allows individuals to report symptoms weekly, providing real-time data on the occurrence of respiratory symptoms in the population. Not all people feeling unwell call 111 or visit their GP or hospital, and these people’s symptoms may not be reflected in other surveillance systems. Community-based systems such as FluSurvey are not limited to people who visit healthcare settings; providing an early understanding of respiratory illness activity in the population. Using weekly symptoms data, we can measure the number of participants who are experiencing symptoms of respiratory illnesses as well as trends over the course of the winter.",
                "tag": "p"
            },
            {
                "content": "When added to our existing sources of information, the value of real-time data on respiratory illnesses, provided directly by households countrywide, is immense. It's like having thousands of health detectives scattered across the country, all working together to build a comprehensive picture of flu-like illnesses. By taking part in FluSurvey, you would be contributing a vital piece to a larger puzzle.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in taking part, sign up for FluSurvey today.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/11/18/join-the-fight-against-flu-by-taking-part-in-our-citizen-science-project/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Our scientists are tracking flu and other respiratory viruses and they need your help. Join our FluSurvey system and contribute directly to flu surveillance this winter. This UK-wide citizen science programme has now started, but there is still plenty of …"
    },
    {
        "title": "Four steps to success: tips for candidates applying to the Civil Service",
        "authors": [
            "Louise Stevenson"
        ],
        "posted_on": "2024-11-18T16:38:39",
        "categories": [
            "A Modern Civil Service"
        ],
        "content": [
            {
                "content": "Applying for a role within the Civil Service can be a competitive process, but with the right approach, you will increase your chances of success. ",
                "tag": "p"
            },
            {
                "content": "Whether you’re a recent graduate, looking for a new job or even a career change, these five essential tips will help you navigate the application process. ",
                "tag": "p"
            },
            {
                "content": "Sign up for job alerts",
                "tag": "h2"
            },
            {
                "content": "Staying informed about new opportunities is crucial to your job search. The Civil Service Jobs website offers a job alert system that can help to keep you ahead of the competition.  ",
                "tag": "p"
            },
            {
                "content": "By using this system, you’ll never miss an opportunity and can begin the application process as soon as positions become available, giving you a competitive edge. ",
                "tag": "p"
            },
            {
                "content": "Tailor your application to the role you are applying for",
                "tag": "h2"
            },
            {
                "content": "Generic applications rarely succeed in a competitive environment like the Civil Service. It's crucial to tailor your application to the specific requirements of each role.",
                "tag": "p"
            },
            {
                "content": "By tailoring your application, you can show that you've considered the role and can articulate why you're the ideal candidate.",
                "tag": "p"
            },
            {
                "content": "Be well prepared for online tests",
                "tag": "h2"
            },
            {
                "content": "Many Civil Service applications include online tests as part of the selection process. You may face different types of tests, such as problem-solving tasks or job-related scenarios.",
                "tag": "p"
            },
            {
                "content": "Remember, these tests are designed to assess your potential, not just your current knowledge. By preparing thoroughly, you can approach them with confidence and perform to the best of your ability.",
                "tag": "p"
            },
            {
                "content": "Practise your interview technique",
                "tag": "h2"
            },
            {
                "content": "If your application is successful, you'll likely be invited to an interview. This is your chance to bring your application to life and show your suitability in person.",
                "tag": "p"
            },
            {
                "content": "Remember, interviewing is a skill that improves with practice. The more you prepare, the more confident and articulate you'll be during the actual interview.",
                "tag": "p"
            },
            {
                "content": "Conclusion ",
                "tag": "h2"
            },
            {
                "content": "Applying for a role in the Civil Service is an exciting opportunity to contribute to public service and make a difference. By following the steps above, you can enhance your chances of success.",
                "tag": "p"
            },
            {
                "content": "Persistence is key. Remember, every application and interview is a valuable learning opportunity. Even if you don't succeed at first, each experience helps you improve for future opportunities. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2024/11/18/four-steps-to-success-tips-for-candidates-applying-to-the-civil-service/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Applying for a role within the Civil Service can be a competitive process, but with the right approach, you will increase your chances of success.  Whether you’re a recent graduate, looking for a new job or even a career change, …"
    },
    {
        "title": "Keeping a close eye on your property helps us prevent potential fraud",
        "authors": [
            "Chloe Evans, Deputy Head of Counter Fraud"
        ],
        "posted_on": "2024-11-18T13:04:33",
        "categories": [
            "Buying and selling property"
        ],
        "content": [
            {
                "content": "International Fraud Awareness Week 2024 takes place this week, seeing hundreds of organisations around the world showcasing the support available to help people guard against fraud.  ",
                "tag": "p"
            },
            {
                "content": "According to the Crime Survey for England and Wales 2023, fraud accounts for around 40% of all crime in England and Wales, with 1 in 17 adults in England and Wales being victims of fraud. Find out more at the Home Office Stop! Think Fraud! Campaign which covers fraud in the home among its different categories. ",
                "tag": "p"
            },
            {
                "content": "Although relatively uncommon, fraudulent attempts on someone’s property are a serious issue, potentially affecting homeowners, sellers, buyers, landlords, tenants, conveyancers, solicitors and others. ",
                "tag": "p"
            },
            {
                "content": "They can deprive people of their homes, cost them hundreds of thousands of pounds and seriously impact their lives, often before they discover there is even a problem. ",
                "tag": "p"
            },
            {
                "content": "Between 2009 and 2023, HM Land Registry prevented more than £340 million worth of property fraud, while over the past five years we have prevented registered title fraud against property worth more than £123m, through a combination of detection, prevention and education. ",
                "tag": "p"
            },
            {
                "content": "Awareness of property and title fraud, and how to guard against them, is vital in supporting not only our own frontline defences but also the wider public and business sectors, and this is an ideal week to think about it.",
                "tag": "p"
            },
            {
                "content": "What are property and title fraud?",
                "tag": "h2"
            },
            {
                "content": "Property fraud takes various forms, from bogus landlords letting out properties they do not own to a criminal stealing a property owner's identity and using it to make an application to HM Land Registry to register, for example, a forged transfer or mortgage deed. ",
                "tag": "p"
            },
            {
                "content": "When false documents are used to transfer property illegally, we call this registered title fraud.",
                "tag": "p"
            },
            {
                "content": "Recent case studies",
                "tag": "h2"
            },
            {
                "content": "Although property fraudsters are sometimes successful, we can often step in and stop them, as two examples from last year show  ",
                "tag": "p"
            },
            {
                "content": "We received an application to transfer ownership of a bungalow at a cost of £360,000 – significantly below the average for the area. The owners had signed up for our free Property Alert service which meant they were notified of this application. They then contacted us and, on visiting the property, discovered the locks had been changed and a For Sale sign put up.  ",
                "tag": "p"
            },
            {
                "content": "At the owner’s request, we cancelled the application to transfer ownership.  ",
                "tag": "p"
            },
            {
                "content": "Another time, we received an application to register a £200,000 mortgage on a terraced house, but the owner – who didn’t live at the property – said they had not made a mortgage application and did not plan to. We cancelled the application and again prevented a possible fraud.  ",
                "tag": "p"
            },
            {
                "content": "It can be that simple.",
                "tag": "p"
            },
            {
                "content": "What happens if a property is fraudulently sold?",
                "tag": "h2"
            },
            {
                "content": "This type of fraud mainly affects people who do not live in their property, such as second homeowners or landlords.  ",
                "tag": "p"
            },
            {
                "content": "If a registered title fraud has been committed, such as when a criminal steals a property owner's identity and uses it to make an application to HM Land Registry to register, for example, a forged transfer or mortgage deed, there is Government-backed support for those who have suffered a loss as a result of the fraud.   ",
                "tag": "p"
            },
            {
                "content": "If a registered title fraud has been committed, the Land Registration Act 2002 sets out when a mistake in the register can be put right, and when it cannot.  ",
                "tag": "p"
            },
            {
                "content": "This is to ensure people do not lose out financially even if they don’t get their property back. Where it is not possible to simply return someone’s house – because someone else bought it from a fraudster in good faith and has moved in – financial compensation is available for the original owner.  ",
                "tag": "p"
            },
            {
                "content": "Sign up to Property Alert for peace of mind",
                "tag": "h2"
            },
            {
                "content": "Property Alert is a completely free service to help you protect your property from fraud. Once signed up, you will be alerted to certain types of activity on the register, such as an application for an official search (the first step in any property sale) or a mortgage application, enabling you to respond quickly if you spot anything unusual.  ",
                "tag": "p"
            },
            {
                "content": "You do not have to be the property owner to set up an alert and you can monitor up to 10 properties at a time. You might want to keep an eye on a friend or relative’s house, for example, or simply want to know if someone is interested in buying a property.  ",
                "tag": "p"
            },
            {
                "content": "It only takes a few minutes to set up an account. Just head to our Property Alert service and enter the required details. There are currently more than 770,000 active property alert accounts across England and Wales, so why not add yourself to the list?  ",
                "tag": "p"
            },
            {
                "content": "Apply for a Form LL restriction",
                "tag": "h2"
            },
            {
                "content": "A less common approach to safeguarding your property is to enter a form LL restriction in the register. This is designed to help prevent the type of fraud where a fraudster obtains identity documents in the registered property owner’s name, and then uses them to persuade a buyer or lender that they are the true owner of the property.  ",
                "tag": "p"
            },
            {
                "content": "To sell or mortgage the property, the would-be fraudster must overcome the stringent terms of the restriction. This can be a deterrent but can also lead to delays if the legitimate owner of the property wants to sell or remortgage their property.  ",
                "tag": "p"
            },
            {
                "content": "For more information on the pros and cons of a form LL restriction, read our blog: Protecting your property from fraud: Form LL – the ‘counter-fraud’ restriction – HM Land Registry (blog.gov.uk) or watch our video: Form LL – the 'counter-fraud' restriction. ",
                "tag": "p"
            },
            {
                "content": "Property fraud hotline lets you report suspicions quickly and easily",
                "tag": "h2"
            },
            {
                "content": "If you think you have been the victim of property fraud, we operate a dedicated property fraud line for you to report any concerns (also offering a Welsh language service). ",
                "tag": "p"
            },
            {
                "content": "Just call us on 0300 006 7030 (Monday to Friday, 8am to 5pm).  ",
                "tag": "p"
            },
            {
                "content": "You will also find some great pointers here: 5 top tips to keep your property safe.   ",
                "tag": "p"
            },
            {
                "content": "So why not sign up to our free Property Alert service during Fraud Awareness Week and help protect your property? There’s no better week to ‘think fraud’ and make sure you don’t become another victim.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/11/18/keeping-a-close-eye-on-your-property-helps-us-prevent-potential-fraud/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Awareness of property and title fraud, and how to guard against them, is vital in supporting not only our own frontline defences but also the wider public and business sectors."
    },
    {
        "title": "It’s time for a new ONS website platform",
        "authors": [
            "Martin O'Brian"
        ],
        "posted_on": "2024-11-18T12:45:15",
        "categories": [
            "Content design",
            "Technology",
            "Website"
        ],
        "content": [
            {
                "content": "ONS.GOV.UK has a vast website estate. There are nearly 4 million pages and downloadable files covering an enormous range of information and statistics related to the economy, population, and society at national, regional, and local levels – all published to deliver our mission: statistics for the public good. ",
                "tag": "p"
            },
            {
                "content": "With around 2 million page views a month, our website is the primary platform for us to deliver high quality data to inform the UK, improve lives and build for the future. Therefore, it’s essential that our website is performant, reliable, and gives our users the information they need, when they need it and in the way they want it. ",
                "tag": "p"
            },
            {
                "content": "Website problems",
                "tag": "h2"
            },
            {
                "content": "Last year, we started to experience problems with the performance of our website, particularly when releasing our popular market sensitive releases at 7am. Moving to online only publication meant we were seeing unprecedented demand from so many people accessing the website at the same time.",
                "tag": "p"
            },
            {
                "content": "Some websites such as on-line ticketing services and National Savings and Investments use queuing mechanisms to manage peak website demand (for example, when a popular event goes on sale or premium bond winners are announced). However, the code of practice for statistics requires that “statistics should be available to all users at the same time” so we must ensure our website can meet demand.  ",
                "tag": "p"
            },
            {
                "content": "The teams responsible for the ONS.GOV.UK platform have been working incredibly hard to improve our website’s performance and reliability and we’ve seen significant improvements this year. However, to further improve performance and reliability and to make sure we have a platform best placed to meet user needs, it’s time to look at replacing the current website platform.",
                "tag": "p"
            },
            {
                "content": "The current website platform",
                "tag": "h2"
            },
            {
                "content": "For its millions of users, ONS.GOV.UK appears as a single website, where people can move seamlessly from one page to another. However, behind the scenes, ONS.GOV.UK is made up of many applications that work together to produce the public-facing website – we call this the “platform”. ",
                "tag": "p"
            },
            {
                "content": "Most of our content is created with our in-house content management system (CMS) which is used by our colleagues to upload, manage, and amend content.  The applications are bespoke and were written for the website re-launch in 2016. Advances in technology provide new productivity, performance, reliability, and capability features, and we should embrace the opportunities already available products provide.",
                "tag": "p"
            },
            {
                "content": "A new website platform",
                "tag": "h2"
            },
            {
                "content": "Most other government departments must use GOV.UK for their news, announcements, services, and general information, but using it for the ONS would mean that we’d restrict how we communicate our unique statistical content to users.",
                "tag": "p"
            },
            {
                "content": "When selecting a new platform, the Technology Code of Practice that guides all government technology decisions states that “your plans must show you’ve considered using open source”.  (Open source is a way of developing and distributing software. The code is often written collaboratively, and it can be downloaded, used, and changed by anyone.  The benefits of using open-source software can include solving common problems with readily available technology and saving time and resources.) ",
                "tag": "p"
            },
            {
                "content": "We learned that NHS.UK uses an open source product called Wagtail and upon further investigation found that websites of the National Archives, NASA, Google and Irish Government also use Wagtail.  So, we thought it would be a good choice to see it could also meet the needs of the ONS and our users.",
                "tag": "p"
            },
            {
                "content": "What we've done",
                "tag": "h2"
            },
            {
                "content": "We set up a team to help us decide whether Wagtail was a viable product to use for the ONS website and completed an “Alpha” phase, testing all of the things required in a statistical release and answering questions such as:",
                "tag": "p"
            },
            {
                "content": "We found that Wagtail could meet the needs of the ONS and are now building and configuring the new platform to host ONS.GOV.UK content.  Maintaining the performance and reliability of our website particularly during the peak demands of our key economic releases is a priority,  so these will be amongst the first things we’ll move to the new platform. ",
                "tag": "p"
            },
            {
                "content": "What's next",
                "tag": "h2"
            },
            {
                "content": "Building a new platform is just as important as making sure our content meets user needs more effectively. To get much valued external user feedback on new content, we’re publishing a preview release in a new style alongside the existing release (the official release will go ahead at 7am and the new style release will be published later that day using the already public information).  The preview published this Friday (22nd of November) will be Retail Sales; Great Britain: October 2024.",
                "tag": "p"
            },
            {
                "content": "We’ve been busy getting feedback from our users and will continue to do so as the work progresses and feedback from the preview will directly inform new content on the new platform.",
                "tag": "p"
            },
            {
                "content": "We'll provide further updates here as the work proceeds.",
                "tag": "p"
            }
        ],
        "link": "https://onsdigital.blog.gov.uk/2024/11/18/its-time-for-a-new-ons-website-platform/",
        "blog": "ONS Digital, Data and Technology",
        "blog_link": "https://onsdigital.blog.gov.uk",
        "description": "Martin O'Brian, Deputy Director Digital Delivery, provides an update on the work to deliver a new platform and content for ONS.GOV.UK"
    },
    {
        "title": "Enabling Technologies Programme: Advanced and Novel Space Instruments",
        "authors": [
            "Emily Jayne Peters"
        ],
        "posted_on": "2024-11-18T12:43:01",
        "categories": [
            "Catalysing Investment",
            "Funding"
        ],
        "content": [
            {
                "content": "In this series of blog posts we have highlighted many of the 41 ongoing Enabling Technologies Programme (ETP) projects funded by the UK Space Agency, featuring work on lasers, to space exploration, to sensors and satellites. ",
                "tag": "p"
            },
            {
                "content": "In our latest blog, we bring you results from project teams across the UK who are making strides in a variety of advanced or novel instruments for space. ",
                "tag": "p"
            },
            {
                "content": "COSMOS",
                "tag": "h2"
            },
            {
                "content": "Led by Dr Ajit Panesar, an ETP-funded project recently concluded at Imperial College London (ICL) having successfully developed cold spray metal additive manufacturing for application in space under their project, “COSMOS”. ",
                "tag": "p"
            },
            {
                "content": "A key enabler for both in-orbit servicing and manufacturing as well as exploration missions, Dr Panesar and his team explain their results and share insights from the lab in the video below.",
                "tag": "p"
            },
            {
                "content": "Also at Imperial College London, Dr Adam Masters and team are developing “SpiderMAG: Webs of Low-Resource Sensors and AI: Emerging Disruptive Technology for Magnetic Field Measurements in Space”.  ",
                "tag": "p"
            },
            {
                "content": "An enabling technology for low-cost space science missions and applicable to Space Situational Awareness (SSA), this ETP-funded project focuses on a new approach for magnetometer systems, minimising electromagnetic interference and thus reducing the need for booms on spacecraft. This technology will prove invaluable for many crafts in improving payload efficiencies.",
                "tag": "p"
            },
            {
                "content": "Dr Masters tells us that the project has already created one new engineering job in the ICL lab, with the potential for more benefits to be realised in the future for this emerging spacecraft technology.",
                "tag": "p"
            },
            {
                "content": "LUCES",
                "tag": "h2"
            },
            {
                "content": "At Durham University, the ETP-funded project “LUCES (Looking Up image slicers optimum Capabilities in the EUV for Space)”, led by Ariadna Calcines Rosario (Durham University) and Sarah Matthews and Hamish Reid (UCL), is developing instrumentation to improve the space-based study of stars. ",
                "tag": "p"
            },
            {
                "content": "Their image slicer technology aims to bolster any research that requires the observation of 2D fields of view in the Extreme Ultra-Violet (EUV) regime. This innovative instrument is set to support solar physics, the observation of stars that cannot be spatially resolved, the study of space weather, and diagnosing fundamental astrophysical processes (such as particle acceleration).  ",
                "tag": "p"
            },
            {
                "content": "The Sun is the most energetic particle accelerator in our Solar System, however the image slicers can be used for many other astronomical objects, such as active galactic nuclei (AGN), black holes, neutron stars, gamma ray bursts, accretion disks, planetary magnetospheres or solar and stellar coronae. ",
                "tag": "p"
            },
            {
                "content": "To obtain the spectra of the 2D field simultaneously, Integral Field Spectroscopy must be applied, a technique that had not been developed in this spectral range before.",
                "tag": "p"
            },
            {
                "content": "LUCES has pushed the boundaries of metallic image slicer technology, obtaining state-of-the-art results and increasing its technology readiness level (TRL) for EUV applications.  ",
                "tag": "p"
            },
            {
                "content": "Eleven slicer demonstrators were produced at Durham University’s Centre for Advanced Instrumentation with two main goals:  (1) to reduce the minimum width of the slicer mirrors (related to the resolution), and  (2) to improve the surface roughness (related to stray light and efficiency). ",
                "tag": "p"
            },
            {
                "content": "The results of these studies are the best achieved to date, with an improvement of the surface roughness from a typical value of 4 nm RMS to 2.2 nm RMS, and having manufactured the thinnest slicer mirrors ever produced with a width of 15 microns.  ",
                "tag": "p"
            },
            {
                "content": "The LUCES team are also the first to ever successfully apply an EUV multi-layer dielectric coating on a slicer demonstrator. The coating is optimised at 18 nm, significantly increasing the efficiency of current solutions. ",
                "tag": "p"
            },
            {
                "content": "This project has also produced the conceptual design of an Integral Field Spectrograph combining the surfaces of the Integral Field Unit (IFU) with those of the spectrograph to obtain the spectra of 2D dynamic structures two orders of magnitude faster than the status quo. ",
                "tag": "p"
            },
            {
                "content": "The presentation of these results saw Ariadna Calcines Rosario awarded the “Best Oral Presentation” in the SPIE Astronomical Telescopes and Instrumentation international conference 2024 in Yokohama, Japan.",
                "tag": "p"
            },
            {
                "content": "To learn more about all 41 ETP-funded projects, take a look at the overview blog post. With ETP grants due to reach completion by March 2025, we look forward to sharing further successes from these promising projects.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/11/18/enabling-technologies-programme-advanced-and-novel-space-instruments/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency's Enabling Technologies Programme is helping push the frontiers of instrumentation in space science, engineering and applications."
    },
    {
        "title": "Inspectors tackling wildlife crime",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-11-18T10:25:59",
        "categories": [
            "Biodiversity",
            "Development",
            "Licensing",
            "Natural England",
            "Protected sites and species",
            "Species recovery",
            "Wildlife"
        ],
        "content": [
            {
                "content": "By Samantha Johnson-Roberts, Natural England Wildlife Inspector",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "p"
            },
            {
                "content": "There aren't many jobs that combine tackling crime with protecting species like dormice and otters, but here at Natural England there are 46 of us and I'm lucky enough to be one of them. In September 2023 it was great news when the Secretary of State for the Environment, Food and Rural Affairs announced a new list of authorised Wildlife Inspectors, including myself, who are on the front line of nature recovery.",
                "tag": "p"
            },
            {
                "content": "Wildlife Inspectors are officers drawn from Natural England, the Animal and Plant Health Agency and Defra who are authorised under Section 18A of the Wildlife and Countryside Act 1981 to use additional legislative powers to investigate wildlife crime and breaches of protected species permits and licences.",
                "tag": "p"
            },
            {
                "content": "Whilst Natural England has historically had Wildlife Inspectors, no new appointments had been made since 2008. The latest Secretary of State authorisation provides Natural England with 46 Wildlife Inspectors across multiple teams in the organisation.",
                "tag": "p"
            },
            {
                "content": "My work",
                "tag": "p"
            },
            {
                "content": "I have worked for Natural England for the last eight years, beginning my career in protected species licensing before moving into my current role, as a Senior Officer overseeing wildlife licensing enforcement in the Enforcement and Appeals Team, in 2021.",
                "tag": "p"
            },
            {
                "content": "Species licensing is a key tool for nature conservation and recovery. Natural England’s species advice and licensing provides the means for justified activities that impact protected species to proceed without compromising nature conservation and recovery goals.",
                "tag": "p"
            },
            {
                "content": "Natural England’s licensing services promote sustainable coexistence between people and wildlife, balancing social needs and economic growth with our aspiration to provide a rich and diverse natural environment for future generations.",
                "tag": "p"
            },
            {
                "content": "The role of the Enforcement and Appeals Team is to ensure Natural England’s nature conservation and recovery goals by preventing harm and remediating harm to the environment.",
                "tag": "p"
            },
            {
                "content": "We have responsibility for enforcing a number of laws that protect wildlife and the natural environment with our main work areas covering Sites of Special Scientific Interest (SSSI), Species Licensing, Animal Poisoning (Wildlife Incident Investigation Scheme), Environmental Impact Assessment (EIA) (Agriculture) Regulations, and Injurious Weeds offences.",
                "tag": "p"
            },
            {
                "content": "We work with landowners, licensees’ and the public to provide advice and guidance on how to achieve compliance with the relevant legislation. However, where offences have been committed and the environmental impact is of concern, we will take proportionate enforcement action which could comprise civil sanctions, cautions and prosecutions.",
                "tag": "p"
            },
            {
                "content": "In February 2024, I was selected to undergo training to receive authorisation by the Secretary of State Secretary of State for the Environment, Food and Rural Affairs as a Wildlife Inspector. Given the nature of my role, which involves managing investigations into breaches of protected species licences and other wildlife offences for which Natural England is the responsible enforcement body, the powers the authorisation conveys would assist in the gathering of evidence to identify and apprehend offenders.",
                "tag": "p"
            },
            {
                "content": "As part of this training, I attended a three-day training course covering the legislation Wildlife Inspectors operate under, powers of entry to premises, criminal investigations, forensic opportunities, communication skills and conflict management. The course included inputs from experienced trainers and practical scenarios, alongside two written exams.",
                "tag": "p"
            },
            {
                "content": "In March, having successfully completed the course along with 45 other colleagues, I received formal accreditation by the Secretary of State.",
                "tag": "p"
            },
            {
                "content": "Powers",
                "tag": "p"
            },
            {
                "content": "These powers provide the ability for officers to enter premises without landowner’s consent to investigate suspected wildlife offences and breaches of licences issued by Natural England or to compliance check documents provided by licensees in connection with obtaining the grant of a licence, alongside the taking of samples and seizure of evidence. This also provides additional criminal offences of obstructing our officers in the exercise of these regulatory powers.",
                "tag": "p"
            },
            {
                "content": "The availability of these powers will support Natural England to achieve our strategic priorities, securing a healthy natural environment for people to enjoy, where wildlife is protected and our traditional landscapes are safeguarded for future generations.",
                "tag": "p"
            },
            {
                "content": "Natural England Wildlife Inspectors are authorised under the following statues:• Wildlife and Countryside Act 1981 – In respect of all bird species, plants and other Schedule 5 species, including water voles, adders and slow worms.• The Conservation of Habitats and Species Regulations 2017 – In respect of European protected species including bats, great crested newts, hazel dormice, otters and beavers.• Invasive Alien Species (Enforcement and Permitting) Order 2019 – In respect of invasive non-native species, including grey squirrel and muntjac deer.• Deer Act 1991• Protection of Badgers Act 1992• Destructive Imported Animals Act 1932",
                "tag": "p"
            },
            {
                "content": "The use of these powers is closely governed by a Code of Conduct issued by the Secretary of State, and monitored to ensure they are used proportionately and consistently across the organisation.",
                "tag": "p"
            },
            {
                "content": "Natural England is committed to working closely with colleagues in Defra and the Animal and Plant Health Agency to ensure a streamlined approach is taken in the use of all regulatory powers, where possible.",
                "tag": "p"
            },
            {
                "content": "Lorraine Huggett, Deputy Director Complex Cases Unit, said:“The excellent training provided to our newly appointed Wildlife Inspectors has not only provided them with increased confidence in using these powers to educate our customers on the importance of compliance, but also allows Natural England to demonstrate our commitment to professionalism, nature recovery and building technical expertise”",
                "tag": "p"
            },
            {
                "content": "Further information regarding Natural England’s enforcement responsibilities can be found on our GOV.UK webpage.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/11/18/inspectors-tackling-wildlife-crime/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Samantha Johnson-Roberts, Natural England Wildlife Inspector Background There aren't many jobs that combine tackling crime with protecting species like dormice and otters, but here at Natural England there are 46 of us and I'm lucky enough to be one …"
    },
    {
        "title": "How the National Education Nature Park is helping young people restore and support nature",
        "authors": [
            "Environment blog team"
        ],
        "posted_on": "2024-11-18T09:29:08",
        "categories": [
            "Community",
            "Nature",
            "Plants",
            "Pollinators"
        ],
        "content": [
            {
                "content": "This week marks the final week of COP29, with leaders from around the world gathering in Baku, Azerbaijan, to discuss how we halt and tackle the challenge of climate change.",
                "tag": "p"
            },
            {
                "content": "We know that addressing the triple planetary crisis — climate change, biodiversity loss and pollution is key to creating a liveable planet for all to enjoy.",
                "tag": "p"
            },
            {
                "content": "To mark the conference, the Defra Environment blog team will be sharing nature stories throughout the week.",
                "tag": "p"
            },
            {
                "content": "That’s why on Youth Day at COP29, we wanted to raise awareness of schemes like the National Education Nature Park, which is helping to achieve our environmental goals.  helping to achieve our environmental goals. ",
                "tag": "p"
            },
            {
                "content": "Introduction to the National Education Nature Park",
                "tag": "p"
            },
            {
                "content": "The National Education Nature Park was launched last year through a partnership between the Department for Education, the Natural History Museum, the Royal Horticultural Society and partners.",
                "tag": "p"
            },
            {
                "content": "Rather than being a single physical space open for visits, this initiative helps children and young people around the country connect to the natural world, especially in urban and nature-deprived areas, by mapping their local environment onto an England-wide virtual map.",
                "tag": "p"
            },
            {
                "content": "Anything nature-friendly, no matter how small, can be uploaded onto the map. You don’t need to have any existing green space to get involved – you can start with a window box or a hanging basket.",
                "tag": "p"
            },
            {
                "content": "The data students upload to the system is used by scientists at the Natural History Museum for research into nature recovery.  ",
                "tag": "p"
            },
            {
                "content": "And children and young people are encouraged to view the online, interactive map to see the collective impact being made for nature across the education estate (comprising educational grounds or buildings). ",
                "tag": "p"
            },
            {
                "content": "How educational groups can get involved",
                "tag": "p"
            },
            {
                "content": "This scheme is available free of charge to teaching and non-teaching staff from nurseries, schools and colleges. Registering is straightforward through the the Nature Park website.",
                "tag": "p"
            },
            {
                "content": "Once signed up, organisations have access to a range of resources, including digital tools, classroom activities and the virtual nature park, which brings together everyone’s green spaces on a national map.",
                "tag": "p"
            },
            {
                "content": "The learning resources are linked with the National Curriculum, to help children and young people take positive action for the environment. Pupils can:",
                "tag": "p"
            },
            {
                "content": "Schools are already making a difference",
                "tag": "p"
            },
            {
                "content": "So far, over 3,500 schools and colleges in England have already signed up to take part, and they are starting to see improvements.",
                "tag": "p"
            },
            {
                "content": "For example, Milton Hall Primary School and Nursery transformed a grey corner of their playground into a wildlife haven, complete with wildflower containers, trellises and hanging pots. For many of the pupils, their school site is their only access point to nature and helps them to get more engaged with growing.",
                "tag": "p"
            },
            {
                "content": "The school started the project with a group of Year 5 pupils, who decided what grey areas could be developed. They then used the Nature Park resources to plan the space, measure the wildlife currently in those areas and research what flowers would be most attractive to pollinators.",
                "tag": "p"
            },
            {
                "content": "To see the results, watch the video Milton Hall Primary School have shared.",
                "tag": "p"
            },
            {
                "content": "What to do if you’re feeling inspired",
                "tag": "p"
            },
            {
                "content": "Whether it’s through growing pollinator-friendly plants or creating habitats, the Nature Park is inspiring young people to take action to engage with and restore nature in their local area.",
                "tag": "p"
            },
            {
                "content": "If you’re also feeling inspired and want to make a difference, read the National Trust guidance on how to make a wildlife-friendly garden or our previous blog post on 5 actions to help pollinators.",
                "tag": "p"
            },
            {
                "content": "And if you’re interested in hearing more environmental updates, please subscribe to receive an email notification whenever a blog is published.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/11/18/how-the-national-education-nature-park-is-helping-young-people-restore-and-support-nature/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "To mark the COP29 conference, the Defra Environment blog team will share nature stories throughout the week, starting with a post about the National Education Nature Park."
    }
]