[
    {
        "title": "It’s nearly time for the biggest government science and engineering event of the year ",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-09-13T16:32:21",
        "categories": [
            "GSE Profession Updates"
        ],
        "content": [
            {
                "content": "Government Science and Engineering (GSE) Conference 2024 ",
                "tag": "p"
            },
            {
                "content": "The Government Science and Engineering (GSE) Conference 2024 will take place on 18 September at the Science Museum in London and online.  Hosted by Professor Dame Angela McLean, Government Chief Scientific Adviser, and Head of the Government Science and Engineering Profession, this year’s theme is An Innovative Public Sector.   ",
                "tag": "p"
            },
            {
                "content": "On the day, we will be showcasing the Profession’s science and engineering superpowers across government. The conference is open to everyone across government to attend.  ",
                "tag": "p"
            },
            {
                "content": "Conference Highlights  ",
                "tag": "p"
            },
            {
                "content": "Keynote Address   ",
                "tag": "p"
            },
            {
                "content": "The Royal Institution, famous for its annual Christmas lectures, will deliver this year’s keynote speech.  A Brief History of Electrical Innovation promises to be interactive and memorable, with unforgettable live demonstrations. ",
                "tag": "p"
            },
            {
                "content": "Panel Sessions  ",
                "tag": "p"
            },
            {
                "content": "We are also spotlighting panel sessions on innovation, Net Zero and AI.  The innovation panel, chaired by Professor Dame Angela McLean, features notable speakers such as Professor Sir Ian Diamond, National Statistician; Simon Baugh, Head of the Government Communications Service; and Tamara Finkelstein, Head of the Policy Profession. These senior leaders will be exploring the theme of innovation across government. ",
                "tag": "p"
            },
            {
                "content": "Turbo Talks   ",
                "tag": "p"
            },
            {
                "content": "Members of the profession will take centre stage with a range of exciting talks showcasing the best of science and engineering in government. Our Turbo Talk sessions will spotlight innovation, interchange, and inclusion, featuring 30 dynamic speakers from over 20 organisations — each with just 5 minutes to explain their innovative work.  ",
                "tag": "p"
            },
            {
                "content": "Virtual posters  ",
                "tag": "p"
            },
            {
                "content": "We also have virtual posters at the museum and online, where our online audience can vote for the best poster of the conference. Delegates will be able to discover new areas of work in science and engineering across government.  ",
                "tag": "p"
            },
            {
                "content": "GSE Awards   ",
                "tag": "p"
            },
            {
                "content": "Finally, we will be celebrating the incredible achievements of colleagues from diverse scientific, engineering, and technical backgrounds with the launch of the inaugural GSE Awards with the awards ceremony on the day. ",
                "tag": "p"
            },
            {
                "content": "Attending on the day ",
                "tag": "p"
            },
            {
                "content": "In-person tickets are sold out, but you can still join online if you are a member of the civil, crown or public services. Please email gse@go-science.gov.uk if you would like to attend. ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/09/13/its-nearly-time-for-the-biggest-government-science-and-engineering-event-of-the-year/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Government Science and Engineering (GSE) Conference 2024  The Government Science and Engineering (GSE) Conference 2024 will take place on 18 September at the Science Museum in London and online.  Hosted by Professor Dame Angela McLean, Government Chief Scientific Adviser, and …"
    },
    {
        "title": "Coverage following the first meeting of the Floods Resilience Taskforce",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-09-13T11:45:06",
        "categories": [
            "Flood"
        ],
        "content": [
            {
                "content": "There has been positive media coverage after the new Floods Resilience Taskforce to turbocharge the development of flood defences and bolster the nation’s resilience to extreme weather convened for the first time.",
                "tag": "p"
            },
            {
                "content": "Publications including the Guardian, Independent, Shropshire Star, Yorkshire Post, Edie, Business Green and Farming Online covered the first meeting of the Taskforce, which saw the Secretary of State and Floods Minister Emma Hardy meet with representatives from Defra, MHCLG, Home Office, Cabinet Office, the Environment Agency, the Met Office, Local Resilience Forums, Mayoral Offices, emergency responders and the National Farmers Union, among others.",
                "tag": "p"
            },
            {
                "content": "The meeting came as the Met Office confirmed there is an increased probability of a wetter-than-average winter floods season.",
                "tag": "p"
            },
            {
                "content": "The expert group discussed how they will speed up and co-ordinate flooding preparation and resilience between central government, local authorities and community responders, and emergency services.",
                "tag": "p"
            },
            {
                "content": "The Taskforce also outlined plans to take a long-term, strategic approach to the challenges of flooding.",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Environment, Food and Rural Affairs Steve Reed said:",
                "tag": "p"
            },
            {
                "content": "Floods Minister Emma Hardy said:  ",
                "tag": "p"
            },
            {
                "content": "As the government’s primary delivery partner for flood defences, the Environment Agency outlined how it has stepped up its maintenance of flood assets with 216,000 checks following last year’s demanding winter, delivering repairs at pace and focusing on the areas of highest risk to ensure preparedness ahead of the flood season. It has also increased its spend on asset maintenance and repair to £236 million, up from £200 million.",
                "tag": "p"
            },
            {
                "content": "Caroline Douglass, Executive Director for Flood and Coastal Risk Management at the Environment Agency, said:   ",
                "tag": "p"
            },
            {
                "content": "The Taskforce agreed on several steps to action ahead of the next meeting in early 2025. This includes continuing to monitor catchment areas showing sensitivity to rainfall, including in western and southern parts of England, and how they recover ahead of the winter flood season.",
                "tag": "p"
            },
            {
                "content": "It also agreed to identify how government, emergency services and Local Resilience Forums can better share lessons learnt from recent flooding events, with the introduction of best practice guidance to be considered. ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/09/13/coverage-following-the-first-meeting-of-the-floods-resilience-taskforce/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage of the first meeting of the new Floods Resilience Taskforce and the key takeaways"
    },
    {
        "title": "Authorised Corporate Service Providers: what you need to know",
        "authors": [
            "Mark Buckley - Implementation Lead, ACSP"
        ],
        "posted_on": "2024-09-13T11:07:03",
        "categories": [
            "Changes to UK company law",
            "Companies House transformation",
            "Running a company"
        ],
        "content": [
            {
                "content": "It’s important that Companies House knows who’s filing information on the public register to make sure the information we hold is accurate, transparent, and not being used for fraudulent purposes. However, we do not currently have a full picture of who’s filing this information.",
                "tag": "p"
            },
            {
                "content": "Identity verification is an important part of the Economic Crime and Corporate Transparency Act. Under the act, Companies House will be required to verify the identity of anyone who’s submitting information to the public register, including those acting on behalf of a company.",
                "tag": "p"
            },
            {
                "content": "Why we’re introducing identity verification",
                "tag": "h2"
            },
            {
                "content": "Our new powers will make the information we hold more accurate and transparent. It will also allow us to work more effectively with regulators and supervisory bodies through data and intelligence sharing.",
                "tag": "p"
            },
            {
                "content": "Requiring third party agents to register their business and verify their identity will allow us to confidently identify who’s filing on the register and acting on behalf of companies. We'll also be able to quickly identify when an agent may not be acting with a lawful purpose, and we’ll be able to take action. This will help us to effectively protect lawful businesses and the public.",
                "tag": "p"
            },
            {
                "content": "Authorised Corporate Service Providers (ACSPs)",
                "tag": "h2"
            },
            {
                "content": "In the future, all third-party providers will need to register their business as an Authorised Corporate Service Provider (ACSP) before they can submit information and carry out identity verification checks on their clients. Over the coming months, we’ll explain when these changes will come into effect.",
                "tag": "p"
            },
            {
                "content": "An ACSP is a business that’s covered by Money Laundering Regulations, such as:",
                "tag": "p"
            },
            {
                "content": "Standards to become an ACSP",
                "tag": "h2"
            },
            {
                "content": "To become an ACSP, agents must be supervised within the UK by one of the relevant Anti-Money Laundering (AML) supervisory bodies, such as:",
                "tag": "p"
            },
            {
                "content": "There are 25 supervisory bodies in the UK in total. You can find a full list on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "As part of the ACSP registration process, we'll ask for the AML supervisory body membership number for the business, sometimes called an ID number. It’s important to make sure this is accurate.",
                "tag": "p"
            },
            {
                "content": "Agents who operate as a sole trader or are part of a company that’s not registered with Companies House will still need to register as an ACSP, but will be asked for more details. This is so we can cross-reference the information provided with the AML supervisor’s data, as Companies House does not hold any records for non-incorporated companies.",
                "tag": "p"
            },
            {
                "content": "If you’re a software provider, filing information on behalf of a company or third-party provider, you’ll also need to register as an ACSP. You’re now included in the new legislation because you’re responsible for filing information on the register through your software service.",
                "tag": "p"
            },
            {
                "content": "The registrar has new powers to ensure compliance of ACSPs. This includes the ability to suspend or cease an ACSP, for example if the registrar has reason to believe an ACSP is no longer a fit and proper person.",
                "tag": "p"
            },
            {
                "content": "Registering to become an ACSP",
                "tag": "h2"
            },
            {
                "content": "If you hold a senior role within the business, such as a director, you'll need to complete a registration process to register your business as an ACSP. You'll be asked to complete identity verification as part of the application. You’ll provide information about the business, which you’ll need to keep up to date once registered as an ACSP. If your business is a sole trader, you will need to provide additional information, for example your name and date of birth.",
                "tag": "p"
            },
            {
                "content": "Once registered, the ACSP will be provided with a new digital account and a unique identity number. This will allow them to file information and complete identity verification checks for their clients and enable Companies House to identify that the information has come from an authorised source.",
                "tag": "p"
            },
            {
                "content": "The person registering the business as an ACSP will be able to add other people who work for the business to the ACSP account once it has been registered and approved. These employees will not be subject to identity verification but will be allowed to access services on behalf of the authorised agent, such as being able to carry out identity checks and file accounts for clients.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "The new registration service, combined with an intelligence and enforcement process will help us to maintain the accuracy of the information agents provide us. This will help protect the public and disrupt fraud.",
                "tag": "p"
            },
            {
                "content": "If you’re an agent, you do not need to do anything yet. We’ll announce when the registration service will launch in advance to give you plenty of time to prepare, and we’ll publish guidance on GOV.UK to help you with your responsibilities. In the meantime, you can get ready by making sure you understand:",
                "tag": "p"
            },
            {
                "content": "• the standards you need to meet before applying to become an ACSP\n• where to find your AML membership number",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2024/09/13/authorised-corporate-service-providers-what-you-need-to-know/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "We'll soon be required to verify the identity of anyone who’s submitting information to the public register, including those acting on behalf of a company. Find out how this could affect you. "
    },
    {
        "title": "6 things that might surprise you about being a graduate engineer at Sellafield",
        "authors": [
            "Shona Tait"
        ],
        "posted_on": "2024-09-13T10:07:03",
        "categories": [
            "Recruitment",
            "skills"
        ],
        "content": [
            {
                "content": "You don’t have to be from West Cumbria to work at Sellafield",
                "tag": "p"
            },
            {
                "content": "I’m originally from Wick in the far north of Scotland and in 2017, I moved to Glasgow to study for my Master’s Degree in Mechanical Engineering at the University of Strathclyde. If you join through the graduate programme, you’ll also get some money to help towards your relocation costs.",
                "tag": "p"
            },
            {
                "content": "Sellafield Ltd is part of a bigger group of companies",
                "tag": "p"
            },
            {
                "content": "Sellafield Ltd is 1 of 4 operating companies that make up the Nuclear Decommissioning Authority (the others are Nuclear Restoration Services, Nuclear Waste Services and Nuclear Transport Solutions). That means you’re joining part of the nation’s nuclear decommissioning efforts.",
                "tag": "p"
            },
            {
                "content": "My nuclear career actually started at Dounreay, a site that is now part of Nuclear Restoration Services. I completed 2 summer placements there and loved it.",
                "tag": "p"
            },
            {
                "content": "You get lots of different opportunities and experiences",
                "tag": "p"
            },
            {
                "content": "I knew when I started the Engineering and Maintenance Graduate Scheme here at Sellafield that it would provide me with an exciting and challenging environment. This is exactly what I was looking for so that I could grow and develop as a professional engineer. ",
                "tag": "p"
            },
            {
                "content": "I’ve already completed 3 placements on the scheme, in data and asset management, one of our effluent plants, and our manufactured products programme. I’m excited for the next challenge!",
                "tag": "p"
            },
            {
                "content": "You get to do so much more than ‘the day job’",
                "tag": "p"
            },
            {
                "content": "One of the best aspects of working here at Sellafield is that the tasks you complete, be they routine or one-off, all play their part in supporting a much larger mission. This allows you to come to work each day with a sense of purpose and focus.",
                "tag": "p"
            },
            {
                "content": "On top of that, Sellafield Ltd will support you to take on other opportunities as well. For example, I’ve had the opportunity to take on a secretarial role for a management safety committee and worked in the support office for the Nuclear Engineering Directors’ Forum. Both have given me opportunities to develop professionally and to build my network within the business and wider industry.",
                "tag": "p"
            },
            {
                "content": "You don’t just get graduate support, you get a mentor specific to your chartership specialism",
                "tag": "p"
            },
            {
                "content": "The work I have been involved in at Sellafield has been challenging and stimulating, and throughout I’ve had support and guidance when needed. I get regular feedback from my line managers and from the graduate programme leads. ",
                "tag": "p"
            },
            {
                "content": "I also have an IMechE mentor which is a real asset as I work towards IMechE chartership.",
                "tag": "p"
            },
            {
                "content": "You’ll get to make friends and work with some of the greatest people you’ll ever meet",
                "tag": "p"
            },
            {
                "content": "On a personal level, my line managers, colleagues and friends on the graduate scheme have been brilliant at supporting me. ",
                "tag": "p"
            },
            {
                "content": "They were particularly supportive to me as I faced the challenges and realities of relocating to West Cumbria from Caithness. Life transitions like this are not without their challenges (mine was particularly dramatic, but that’s for another post!) so it’s important to have great people around you, and there’s none better than the people of Sellafield.  ",
                "tag": "p"
            },
            {
                "content": "If you are interested in joining the Sellafield graduate scheme, head over to our careers website to find out more. ",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/6-things-that-might-surprise-you-about-being-a-graduate-engineer-at-sellafield/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Shona, one of our current graduate engineers, provides 6 insights into her experience as a graduate at Sellafield Ltd."
    },
    {
        "title": "Martyn's Law Factsheet",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2024-09-13T09:14:04",
        "categories": [
            "Uncategorised"
        ],
        "content": [
            {
                "content": "This factsheet was updated in September 2024. ",
                "tag": "p"
            },
            {
                "content": "The Terrorism (Protection of Premises) Bill, also known as Martyn’s Law, was included in The King’s Speech on 17 July as part of the programme of legislation the Government intends to pursue in this Parliamentary session. The Bill was introduced to Parliament on 12 September 2024 and is currently undergoing Parliamentary scrutiny.",
                "tag": "p"
            },
            {
                "content": "This Bill will deliver the Government’s manifesto commitment to ‘bring in Martyn’s Law to strengthen the security of public events and venues’.",
                "tag": "p"
            },
            {
                "content": "The Government would like to pay tribute to Figen Murray, mother of Martyn Hett, who was killed in the Manchester Arena attack.  Her campaigning has been crucial in driving this Bill forward.  ",
                "tag": "p"
            },
            {
                "content": "Please refer to our wider factsheets and Bill documentation which can be found on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Why do we need Martyn’s Law? ",
                "tag": "p"
            },
            {
                "content": "What will Martyn’s Law do? ",
                "tag": "p"
            },
            {
                "content": "How will it work?  ",
                "tag": "p"
            },
            {
                "content": "Who will be in scope?",
                "tag": "p"
            },
            {
                "content": "Premises that satisfy the following three criteria fall within scope of the Bill:",
                "tag": "p"
            },
            {
                "content": "Events that satisfy the following four criteria fall within scope of the Bill:",
                "tag": "p"
            },
            {
                "content": "Who is the responsible person?",
                "tag": "p"
            },
            {
                "content": "What are the requirements for standard duty premises?",
                "tag": "p"
            },
            {
                "content": "What are the requirements for enhanced duty premises and qualifying events?",
                "tag": "p"
            },
            {
                "content": "Why are only large events captured? ",
                "tag": "p"
            },
            {
                "content": "Who is responsible for requirements at a premises or event in scope?  ",
                "tag": "p"
            },
            {
                "content": "How will Martyn’s Law be enforced? ",
                "tag": "p"
            },
            {
                "content": "How will you ensure this doesn’t create undue burden on businesses? ",
                "tag": "p"
            },
            {
                "content": "Is there support for this legislation? ",
                "tag": "p"
            },
            {
                "content": "How will my business or organisation be supported on Martyn’s Law?  ",
                "tag": "p"
            },
            {
                "content": "Will Martyn’s Law apply to all of the UK?   ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2024/09/13/martyns-law-factsheet/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "This factsheet was updated in September 2024.  The Terrorism (Protection of Premises) Bill, also known as Martyn’s Law, was included in The King’s Speech on 17 July as part of the programme of legislation the Government intends to pursue in this …"
    },
    {
        "title": "Join the public policy design community",
        "authors": [
            "Andrew Knight"
        ],
        "posted_on": "2024-09-12T16:30:06",
        "categories": [
            "Events",
            "PublicPolicyDesign"
        ],
        "content": [
            {
                "content": "If you are a designer or making public policies and services in innovative, design-centred ways, then now is the time to connect with other like-minded people to build your design capability and practice, and change the future of governments.",
                "tag": "p"
            },
            {
                "content": "So what is design?",
                "tag": "h2"
            },
            {
                "content": "Design is a professional practice for making public policies and services that respond to people’s needs and the complex world in which they live. It helps governments to deliver meaningful outcomes for citizens.",
                "tag": "p"
            },
            {
                "content": "We’re now 10 years old",
                "tag": "h2"
            },
            {
                "content": "The modern story of design in government really begins with Government Digital Service creating the GOV.UK website. This created an earthquake of change in public administrations around the globe. And when you look under the bonnet, what enabled that brilliant multidisciplinary work was design.",
                "tag": "p"
            },
            {
                "content": "This opened the door for the UK’s Civil Service to imagine how design might be deployed to make other types of services …and policies. In 2014, Policy Lab was founded to create a space for the experimental design of policy, that made a break from the traditional desk-based policy analysis that had driven Whitehall in prior decades.",
                "tag": "p"
            },
            {
                "content": "The model was seen as a success and it swiftly spread across Civil Service. Today, most departments of state have their own domain-specific labs who can design policy rapidly, fuelled by deep sector-knowledge and relationships with policymakers.",
                "tag": "p"
            },
            {
                "content": "The Policy Design Community has steadily grown over the years and membership numbers accelerated when it formally become part of the Civil Service’s Policy Profession family 4 years ago. Today we have thousands of members in over 160+ UK public sector organisations, and the UK is commonly seen as the global leader in using design to make public policies and services.",
                "tag": "p"
            },
            {
                "content": "Our design mission",
                "tag": "h2"
            },
            {
                "content": "We are committed to making design core-business for governments. We aim to achieve this through a combination of training, advocacy, and building infrastructure.",
                "tag": "p"
            },
            {
                "content": "This year our community members are focusing on two important objectives: building capability and sharing practice internationally.",
                "tag": "p"
            },
            {
                "content": "Design education for the UK public sector",
                "tag": "h2"
            },
            {
                "content": "Fundamentally, design is a practice. Of course, there is design theory and design research. But because it is about making ‘things’ - of all types - it is only really understood when it is used and practiced.",
                "tag": "p"
            },
            {
                "content": "And the practice is also systematic. You’ll often hear public sector workers say (in common parlance) that they have ‘designed’ something, but they are speaking passively, meaning ‘I worked on something’. That is not what professional designers mean when they say they have designed something. Design to a designer is a systematic process and method for reducing uncertainty about the world and the people in it and responding to what they find to deliver a specific outcome. Consequently, we need to teach design as a technical skill.",
                "tag": "p"
            },
            {
                "content": "This year our community will work with other types of designers in government to create a new curriculum and training and assurance platform that will underpin design professionalism for our next 10 years.",
                "tag": "p"
            },
            {
                "content": "Forging international design partnerships",
                "tag": "h2"
            },
            {
                "content": "Our community members are very excited about the World Design Congress coming to London in Summer 2025. As part of this ‘year of design’, we are planning to host shared-practice events for policy designers in the UK and other countries to connect, build practitioner-to-practitioner relationships, and learn together.",
                "tag": "p"
            },
            {
                "content": "You can join the community too",
                "tag": "h2"
            },
            {
                "content": "If you are not already a member of the Policy Design Community, then we’d love you to join.",
                "tag": "p"
            },
            {
                "content": "If you work for any part of the UK’s government (you have a gov.uk email address), then you can join our community here. Our members get monthly newsletters, meet-ups, speaker events and can work with other designers through our working groups.",
                "tag": "p"
            },
            {
                "content": "If you don’t work for the UK government, then you can get involved by connecting with us:",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2024/09/12/join-the-public-policy-design-community/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Head of Policy Design, Andrew Knight, invites people to join the UK public sector's most innovative community."
    },
    {
        "title": "Protecting consumers and supporting the meat industry",
        "authors": [
            "Dr James Cooper, Deputy Director of Food Policy"
        ],
        "posted_on": "2024-09-12T13:51:21",
        "categories": [
            "Our mission",
            "Partners"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Keeping meat safe for consumers and protecting animal welfare are vital jobs for the FSA. Our meat inspectors and vets inspect more than a billion animals every year to help ensure high standards of safety and welfare are maintained.",
                "tag": "p"
            },
            {
                "content": "Vets check the animals as they arrive at the abattoir and, together with Meat Hygiene Inspectors, monitor activities right up to the point the meat leaves the premises at the beginning of its journey to the consumer. These protections are an essential part of keeping the nation safe.",
                "tag": "p"
            },
            {
                "content": "HM Treasury requires that the cost of regulatory services provided by Government departments should be recovered in full. This includes charging abattoirs for the inspections our vets and meat inspectors carry out.",
                "tag": "p"
            },
            {
                "content": "Over the years, the FSA has been able to offer discounts to the meat industry because of the value this work provides for the taxpayer. Many businesses don’t pay the full rate, with small abattoirs paying the least for these essential official controls.",
                "tag": "p"
            },
            {
                "content": "Our vets and meat inspectors protect public health by making sure food is safe. There are also economic benefits. According to Defra’s ‘Agriculture in the United Kingdom 2023’ report, the value of meat production in the UK is now worth almost £11 billion. FSA vets and meat inspectors provide the stamp of approval worth £2bn to the UK’s meat export market and are essential to maintaining the confidence of consumers. Set this against the total amount the FSA charged the industry for inspections for the last financial year, which is £39.5m, and it represents a remarkably cost-effective regulation service.",
                "tag": "p"
            },
            {
                "content": "Our charge rates for the meat industry though are set to rise. Inflation, which is being felt across all sectors, must inevitably be reflected in the cost of these official controls. The costs of recruiting and retaining vets have also increased as we grapple with a global shortage of vets. We have also been moving towards reducing these discounts to align with HM Treasury rules.",
                "tag": "p"
            },
            {
                "content": "The question is how much of the cost of official controls should be met by the taxpayer and how much should the industry pay. To help us examine this, we’ve just started a Call for Evidence on meat charging, so that we can hear how the discounts benefit consumers, industry and other stakeholders. This evidence will inform a paper on charging for the FSA Board which will be discussed at its public meeting on 11 December 2024.",
                "tag": "p"
            },
            {
                "content": "Through our Call to Evidence, we want to hear from the meat industry, but we would also like to hear from any other groups or individuals who have a view on food safety, animal welfare, or consumer rights. This is the start of an engagement process with these groups to better understand the impact of these increased costs, ahead of publishing the new charges in February next year.",
                "tag": "p"
            },
            {
                "content": "For more information and to take part please see Call for Evidence: The impact of discounts on charges for official controls and other official activities in relation to meat premises",
                "tag": "p"
            },
            {
                "content": "Mae sicrhau bod cig yn ddiogel i ddefnyddwyr a diogelu lles anifeiliaid yn swyddi hanfodol i’r ASB. Mae ein harolygwyr cig a’n milfeddygon yn arolygu mwy na biliwn o anifeiliaid bob blwyddyn i helpu i sicrhau bod safonau uchel o ddiogelwch a lles yn cael eu cynnal.",
                "tag": "p"
            },
            {
                "content": "Mae milfeddygon yn archwilio’r anifeiliaid wrth iddynt gyrraedd y lladd-dy ac, ynghyd â’r Arolygwyr Hylendid Cig, yn monitro gweithgareddau hyd at y pwynt pan fydd y cig yn gadael y safle ar ddechrau ei daith at y defnyddiwr. Mae’r mesurau diogelu hyn yn rhan hanfodol o gadw’r genedl yn ddiogel.",
                "tag": "p"
            },
            {
                "content": "Mae Trysorlys EF yn mynnu bod cost gwasanaethau rheoleiddio a ddarperir gan adrannau’r llywodraeth yn cael ei hadennill yn llawn. Mae hyn yn cynnwys codi tâl ar ladd-dai am yr arolygiadau y mae ein milfeddygon a’n harolygwyr cig yn eu cynnal.",
                "tag": "p"
            },
            {
                "content": "Dros y blynyddoedd, mae’r ASB wedi gallu cynnig gostyngiadau i’r diwydiant cig oherwydd gwerth y gwaith hwn i’r trethdalwr. Nid yw llawer o fusnesau yn talu’r gyfradd lawn. Mae lladd-dai bach yn talu’r swm lleiaf am y rheolaethau swyddogol hanfodol hyn.",
                "tag": "p"
            },
            {
                "content": "Mae ein milfeddygon a’n harolygwyr cig yn diogelu iechyd y cyhoedd trwy sicrhau bod bwyd yn ddiogel. Ceir manteision economaidd hefyd. Yn ôl adroddiad ‘Agriculture in the United Kingdom 2023’ Defra, mae cynhyrchu cig yn y DU bellach yn werth bron i £11 biliwn. Mae milfeddygon ac arolygwyr cig yr ASB yn rhoi sêl bendith gwerth £2bn i farchnad allforio cig y DU, ac maent yn hanfodol wrth gynnal hyder defnyddwyr. Os rydym yn cymharu hyn â’r cyfanswm a godwyd gan yr ASB ar y diwydiant am arolygiadau ar gyfer y flwyddyn ariannol ddiwethaf, sef £34.4m, mae’n cynrychioli gwasanaeth rheoleiddio hynod gost-effeithiol.",
                "tag": "p"
            },
            {
                "content": "Serch hynny, mae disgwyl i’n cyfraddau tâl ar gyfer y diwydiant cig godi. Mae’n anochel y bydd chwyddiant, sy’n cael ei deimlo ar draws pob sector, yn cael ei adlewyrchu yng nghost y rheolaethau swyddogol hyn. Mae costau recriwtio a chadw milfeddygon hefyd wedi cynyddu wrth i ni fynd i’r afael â phrinder byd-eang o filfeddygon. Rydym hefyd wedi bod yn symud tuag at leihau’r gostyngiadau hyn i gyd-fynd â rheolau Trysorlys EF.",
                "tag": "p"
            },
            {
                "content": "Y cwestiwn yw faint o’r gost am reolaethau swyddogol y dylai’r trethdalwr ei thalu a faint ddylai’r diwydiant ei dalu. I’n helpu i archwilio hyn, rydym newydd gyhoeddi galwad am dystiolaeth ar godi tâl am gig, fel y gallwn glywed sut mae’r gostyngiadau o fudd i ddefnyddwyr, y diwydiant a rhanddeiliaid eraill. Bydd y dystiolaeth hon yn llywio papur ar godi tâl ar gyfer Bwrdd yr ASB, a fydd yn cael ei drafod yn ei gyfarfod cyhoeddus ar 10 Rhagfyr.",
                "tag": "p"
            },
            {
                "content": "Drwy ein galwad am dystiolaeth, rydym am glywed gan y diwydiant cig, ond hoffem hefyd glywed gan unrhyw grwpiau neu unigolion eraill sydd â safbwyntiau am ddiogelwch bwyd, lles anifeiliaid, neu hawliau defnyddwyr. Dyma ddechrau proses ymgysylltu â’r grwpiau hyn er mwyn deall yn well effaith y costau uwch hyn, cyn cyhoeddi’r taliadau newydd ym mis Chwefror y flwyddyn nesaf.",
                "tag": "p"
            },
            {
                "content": "Gallwch ddarllen yr alwad am dystiolaeth yma.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/09/12/protecting-consumers-and-supporting-the-meat-industry/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Through our Call to Evidence, we want to hear from the meat industry, but we would also like to hear from any other groups or individuals who have a view on food safety, animal welfare, or consumer rights."
    },
    {
        "title": "The different types of fish monitoring",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-09-12T13:14:43",
        "categories": [
            "Environment Agency",
            "Fisheries and biodiversity"
        ],
        "content": [
            {
                "content": "My name is Dan Hayter and I work for the Environment Agency as a fish and eel specialist in the National Monitoring Field Team and the Fisheries, Biodiversity and Geomorphology team based in East Anglia. There are many elements to my role, in fact you may have already read my previous blogs that talk you through the eel specific work and also fish surveying work. Today I am going to talk you through the other types of fish monitoring that we do.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency monitors coarse fish (fresh water) and marine fish communities, also eel populations. We do this by carrying out electric fishing, hydroacoustic surveys, coastal netting and by using automated fish counters. We may also work on specialised fish and eel tracking projects to monitor movement of individual species.",
                "tag": "p"
            },
            {
                "content": "Coarse fish monitoring is done through electric fishing surveys and hydroacoustic surveys. We undertake hydroacoustic monitoring surveys on larger waterbodies including in brackish water, in locations like the Norfolk Broads which are influenced by tides. Due to these factors, it is not possible to do electric fishing. The hydroacoustic monitoring gives slightly different and less specific information compared with an electric fishing survey, but it is still a very useful way for us to understand how many fish are present.  This type of monitoring is done routinely on the relevant rivers all over East Anglia but I have worked on the river Yare, Bure, Waveney, Thurne, and Ant. We need warm water to do the monitoring as this is when fish distribution is consistent throughout the river. During the day fish often hide to avoid predators, so we undertake this work during the hours of darkness when fish come out into open water. Due to the shorter summer nights, we wait until autumn to do these surveys.",
                "tag": "p"
            },
            {
                "content": "We use a specially adapted boat for hydroacoustic surveys, which we drive very slowly along the river with a transmitter on the front of the boat. The transmitter emits sound to detect the fish and when this rebounds our equipment records the fish numbers. Each fish has a different echo, and it sounds different depending on the size and position they are in within the river. A hydroacoustic survey generally starts at sunset and continues throughout the night.",
                "tag": "p"
            },
            {
                "content": "We also gather data on migrating fish by working with partner organisations to tag and track fish. We do this to learn about their natural movements and how they cope with barriers, pumping stations and other situations so we can protect and improve fish stocks. The tracking teaches us where the fish go and monitors the timings and duration of these movements. This work has helped us to better understand fish stocks in the Norfolk broads, and also to help us plan for saline incursion.",
                "tag": "p"
            },
            {
                "content": "Coastal (estuary) fish surveys are done every year to monitor juvenile fish. This is done from a boat using large seine nets and smaller fyke and trawl nets. We set the nets using the boat at low tide to allow us to capture fish effectively. The different types of nets allow us to monitor as many fish communities as possible in various parts of the estuary. These surveys are carried out in the Autumn after the growth season and before the fish migrate into deeper water during the winter. The surveys take approximately 6- 8 hours to complete.",
                "tag": "p"
            },
            {
                "content": "Fish monitoring is just one element of the monitoring work that the Environment Agency does. The monitoring is very important for various reasons and we have International, National and Local drivers and directives which require the work to be done. The Water Framework Directive is important and is designed to protect and improve the water environment. Another, the Eel Management Plan helps with the recovery of this critically endangered species across Europe. The National Fisheries Monitoring Programme is behind a lot of the work, together with Water Resources and Drought monitoring and other Local investigations.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/09/12/the-different-types-of-fish-monitoring/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "My name is Dan Hayter and I work for the Environment Agency as a fish and eel specialist in the National Monitoring Field Team and the Fisheries, Biodiversity and Geomorphology team based in East Anglia. There are many elements to …"
    },
    {
        "title": "A call for plant health experts to support Defra’s research",
        "authors": [
            "Alex Gidley"
        ],
        "posted_on": "2024-09-12T11:16:50",
        "categories": [
            "Biosecurity",
            "Forestry",
            "Plants",
            "Research and data analysis"
        ],
        "content": [
            {
                "content": "My name’s Alex and I am a scientist in the Plant Health Evidence and Analysis team. We use plant health research to fill any gaps in evidence and to inform Defra’s policies. ",
                "tag": "p"
            },
            {
                "content": "This month, the Defra Plant Health team launched a new ‘Register of Reviewers’. This will provide the team with a list of external plant health experts, whom the team can approach when they need people with specific knowledge to review new research.  ",
                "tag": "p"
            },
            {
                "content": "Independent reviews lead to better research – and ultimately better policy ",
                "tag": "p"
            },
            {
                "content": "An independent review by a relevant expert, also known as ‘peer review’, is an important part of research and evidence gathering. ",
                "tag": "p"
            },
            {
                "content": "Peer review is used to assess and assure the quality of research, whether it is value for money, and its reliability. To do this, they will carefully check that the project methods, results and outputs are scientifically sound and reliable. ",
                "tag": "p"
            },
            {
                "content": "This process holds researchers accountable for producing credible work and promotes research integrity. It ensures that research uses appropriate methodology, and that high-quality research is published. ",
                "tag": "p"
            },
            {
                "content": "At Defra, independent reviews help us to ensure that our research proposals are appropriately designed, and that our projects are good value for money. ",
                "tag": "p"
            },
            {
                "content": "And, ultimately, peer reviews mean that we can be confident that we’re using robust and reliable evidence to inform our decision-making and policies.  ",
                "tag": "p"
            },
            {
                "content": "There are several opportunities for plant health peer reviewers   ",
                "tag": "p"
            },
            {
                "content": "There is a vast range of plant health research happening across Defra, to support the department’s priorities. The main themes for our research are:  ",
                "tag": "p"
            },
            {
                "content": "For example, recent Defra research in plant health has included an Ash tree restoration project – the ‘Living Ash Project’. This project has helped to identify thousands of trees that are resistant to Ash dieback, a disease that has devastated Ash populations in the UK, to support a breeding programme of resistant Ash trees.",
                "tag": "p"
            },
            {
                "content": "Being a peer reviewer has multiple benefits ",
                "tag": "p"
            },
            {
                "content": "Acting as a peer reviewer has benefits for the reviewer as well as for Defra. Taking part gives you the opportunity to: ",
                "tag": "p"
            },
            {
                "content": "If you are interested in joining our register, you can find more information and apply here.  ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/09/12/a-call-for-plant-health-experts-to-support-defras-research/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Defra scientist Alex Gidley explains why independent research reviews are so important, and asks for more volunteers to help us do this."
    },
    {
        "title": "Introducing the FSA’s Interim Chief Executive Katie Pettifer",
        "authors": [
            "Katie Pettifer, Interim Chief Executive"
        ],
        "posted_on": "2024-09-12T10:36:48",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "This is my first message to you as Interim Chief Executive of the FSA and I would like to take the opportunity to introduce myself to those of you who don’t know me from my previous role as the FSA’s Director of Strategy and Regulatory Compliance.",
                "tag": "p"
            },
            {
                "content": "I’ve been at the FSA for just over three years, and I’ve been a civil servant for more than twenty years. I’ve worked in many different areas, from the justice system to telecoms regulation, but the common theme for me has always been about improving public services and delivering better outcomes for people. I’ve loved working at the FSA on food you can trust, and I feel proud to have the opportunity to lead the FSA now.",
                "tag": "p"
            },
            {
                "content": "I’ll be serving as Interim Chief Executive while a new Chief Executive is recruited, following Emily Miles’ move from the FSA to Defra, where I wish her all the best in her new role.",
                "tag": "p"
            },
            {
                "content": "We’ve been busy over the summer recess, continuing our important work to make sure food is safe and authentic and getting to know new ministers. We’re now looking forward to the next FSA Board meeting on 18 September, where we will be covering some important issues.",
                "tag": "p"
            },
            {
                "content": "Amongst many items on the agenda, the Board will be considering work underway internationally on a standard approach to precautionary allergy labelling for food businesses, taking stock of the FSA’s science work this year, and hearing proposals for the first phase of a new form of National Level Regulation in England, following a trial with five major supermarkets over the past year.",
                "tag": "p"
            },
            {
                "content": "In our trial, we’ve been testing whether it’s possible for the FSA, working with the primary authority, to regulate some large, highly compliant businesses by scrutinising their overall controls and their data, rather than each store being treated as a separate premises by local authorities.",
                "tag": "p"
            },
            {
                "content": "Food safety is our absolute priority, and there will always need to be independent checks on businesses, large or small, to make sure their food is safe. But, as our trial shows, there may be different ways of carrying out those checks which still keep standards high and keep consumers safe.",
                "tag": "p"
            },
            {
                "content": "The proposed next steps following the pilot are subject to the board’s decision. While they are focussed solely on England at present, it is something we are interested in exploring in Wales and Northern Ireland too in the future. We are developing this approach gradually and expect ideas to evolve over time as we discuss with the board, ministers and stakeholders.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in learning more about National Level Regulation, or any of the topics I’ve mentioned, please do dial into our Board meeting. It’s open to all and you can register now. You can also read the board papers to be discussed at the meeting.",
                "tag": "p"
            },
            {
                "content": "I’m conscious that election restrictions have interrupted the frequency of our updates to you over the last few months. I hope that we’ll now be able to get back to providing regular updates, not just on the outcome of our board discussions, but also developments at the FSA which we think you’ll be interested in.",
                "tag": "p"
            },
            {
                "content": "Dyma rannu fy neges gyntaf â chi fel Prif Weithredwr Dros Dro yr Asiantaeth Safonau Bwyd (ASB). Hoffwn achub ar y cyfle hwn i gyflwyno fy hun i’r rhai ohonoch nad ydynt yn fy adnabod o’m rôl flaenorol fel Cyfarwyddwr Strategaeth a Chydymffurfiaeth Reoleiddio’r ASB.",
                "tag": "p"
            },
            {
                "content": "Rwyf wedi gweithio yn yr ASB ers ychydig dros dair blynedd, ac rwyf wedi bod yn was sifil ers dros ugain mlynedd. Rwyf wedi gweithio mewn llawer o wahanol feysydd, o’r system gyfiawnder i reoleiddio telathrebu, ond y thema gyffredin i mi bob amser fu gwella gwasanaethau cyhoeddus a sicrhau canlyniadau gwell i bobl. Rwyf wedi bod wrth fy modd yn gweithio yn yr ASB ar fwyd y gallwch ymddiried ynddo, ac rwy’n teimlo’n falch o gael y cyfle i arwain yr ASB nawr.",
                "tag": "p"
            },
            {
                "content": "Byddaf yn ymgymryd â rôl y Prif Weithredwr Dros Dro nes y bydd Prif Weithredwr newydd yn cael ei recriwtio, a hynny ar ôl i Emily Miles symud o’r ASB i Defra. Rwy’n dymuno’r pob lwc iddi yn ei rôl newydd.",
                "tag": "p"
            },
            {
                "content": "Rydym wedi bod yn brysur dros wyliau’r haf, yn parhau â’n gwaith pwysig i sicrhau bod bwyd yn ddiogel ac yn ddilys, ac yn dod i adnabod gweinidogion newydd. Edrychwn ymlaen at gyfarfod nesaf Bwrdd yr ASB ar 18 Medi, lle byddwn yn trafod rhai materion pwysig.",
                "tag": "p"
            },
            {
                "content": "Ymhlith llawer o eitemau ar yr agenda, bydd y Bwrdd yn ystyried gwaith sydd ar y gweill yn rhyngwladol ar ddull safonol o labelu alergeddau rhagofalus ar gyfer busnesau bwyd, gan bwyso a mesur gwaith gwyddoniaeth yr ASB eleni, a gwrando ar gynigion ar gyfer cam cyntaf agwedd newydd ar y system Rheoleiddio ar Lefel Genedlaethol yn Lloegr. Mae hyn yn dilyn treial gyda phum archfarchnad fawr dros y flwyddyn ddiwethaf.",
                "tag": "p"
            },
            {
                "content": "Yn ein treial, rydym wedi bod yn profi a yw’n bosib i’r ASB, gan weithio gyda’r prif awdurdod, reoleiddio rhai busnesau mawr sy’n cydymffurfio i raddau helaeth iawn drwy graffu ar eu rheolaethau cyffredinol a’u data, yn hytrach na bod pob siop yn cael ei thrin fel safle unigol gan awdurdodau lleol.",
                "tag": "p"
            },
            {
                "content": "Diogelwch bwyd yw ein prif flaenoriaeth, a bydd angen cynnal gwiriadau annibynnol bob amser ar fusnesau mawr a bach er mwyn sicrhau bod bwyd yn ddiogel. Ond, fel y dengys ein treial, efallai y bydd gwahanol ffyrdd o gynnal y gwiriadau hynny sy’n parhau i sicrhau safonau uchel a chadw defnyddwyr yn ddiogel.",
                "tag": "p"
            },
            {
                "content": "Mae’r camau nesaf arfaethedig yn dilyn y peilot yn amodol ar benderfyniad y Bwrdd. Er eu bod yn canolbwyntio ar Loegr yn unig ar hyn o bryd, mae gennym ddiddordeb mewn archwilio hyn yng Nghymru a Gogledd Iwerddon hefyd yn y dyfodol. Rydym yn datblygu’r dull gweithredu hwn yn raddol ac yn disgwyl y bydd syniadau yn esblygu dros amser wrth i ni drafod gyda’r Bwrdd, gweinidogion a rhanddeiliaid.",
                "tag": "p"
            },
            {
                "content": "Os oes gennych ddiddordeb mewn dysgu mwy am y fenter Rheoleiddio ar Lefel Genedlaethol, neu unrhyw un o’r pynciau uchod, gwyliwch ein cyfarfod Bwrdd. Mae’r cyfarfod yn agored i bawb a gallwch gofrestru yma. Gallwch hefyd ddarllen papurau’r Bwrdd a fydd yn cael eu trafod yma.",
                "tag": "p"
            },
            {
                "content": "Rwy’n ymwybodol bod cyfyngiadau’r etholiad wedi amharu ar amlder ein diweddariadau i chi dros yr ychydig fisoedd diwethaf. Gobeithiaf y byddwn yn awr yn gallu rhannu diweddariadau rheolaidd eto, gan gynnwys canlyniadau ein trafodaethau Bwrdd a datblygiadau o ddiddordeb yn yr ASB.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/09/12/introducing-the-fsas-interim-chief-executive-katie-pettifer/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "This is my first message to you as Interim Chief Executive of the FSA and I would like to take the opportunity to introduce myself to those of you who don’t know me from my previous role as the FSA’s Director of Strategy and Regulatory Compliance."
    },
    {
        "title": "It's a great time to be in forestry",
        "authors": [
            "David Bole"
        ],
        "posted_on": "2024-09-12T10:00:57",
        "categories": [
            "Careers"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The UK is home to many beautiful landscapes and we all have a role to play to protect and nurture these places for future generations. Nature, the environment and our society face a number of challenges including climate change and biodiversity loss. Did you know trees, woodlands and forests can be part of the solution? They provide unique habitats, they capture carbon to mitigate the impact of climate change, and they provide us with amazing places to enjoy. ",
                "tag": "p"
            },
            {
                "content": "For our trees, woods and forests to thrive, they need to be cared for, managed and cherished. This is where you come in! Whether you are at the beginning of your forestry journey or considering a career change, forestry needs passionate, knowledgeable and skilful people like you. There are so many different roles available. These range from foresters and woodland managers on the ground, IT and marketing staff. Economists, scientists and ecologists are also needed. Additionally, there are visitor services roles and project managers. ",
                "tag": "p"
            },
            {
                "content": "A rewarding career in a growing sector",
                "tag": "h2"
            },
            {
                "content": "This blog post will talk about all the fantastic reasons that make a career in forestry meaningful and worthwhile. With legally binding woodland creation targets in place, the sector is only going to grow, making it a great time to be in forestry. ",
                "tag": "p"
            },
            {
                "content": "You can make a difference",
                "tag": "h2"
            },
            {
                "content": "Choosing a career in forestry lets you make a difference to the future of our planet, wildlife and society. For example, the UK’s forests and woodlands remove around 18 million tonnes of carbon from the atmosphere every year [1]. Trees provide vital habitat for thousands of species – a single oak tree alone can support over 2,300 species [2]. If you look around, you’ll likely see several items made from wood. Trees provide the raw material for everyday products, which store carbon throughout their lifetime. However, 81% of timber in the UK is imported [3], so we need to produce more of our own wood. Sustainable management of our woodlands will improve our timber security, conserve wildlife, help to tackle the climate emergency, improve well-being and more.  ",
                "tag": "p"
            },
            {
                "content": "Innovation and technology",
                "tag": "h2"
            },
            {
                "content": "Never has there been a more crucial or exciting time to work with trees.  New technologies like drones are aiding our efforts. Robotics and AI are enhancing machinery to boost productivity. Ongoing scientific developments provide deeper insights into forest ecology and inform decision making. With a growing emphasis on sustainable forest management, there is now more role diversity available for individuals with technical expertise in these fields. ",
                "tag": "p"
            },
            {
                "content": "There are many different roles",
                "tag": "h2"
            },
            {
                "content": "You may be interested in a technical forestry role, such as a Forest Craftsperson, involved in the hands-on, day to day work in a woodland. Forest Works Managers oversee operations in the woods, ensuring sites are safe and well managed. Foresters plan operations and decide the future of each part of the forest. They adopt sustainable forestry practices that maintain and improve the productivity, diversity and resilience of forest ecosystems - impacting wider society in countless ways. ",
                "tag": "p"
            },
            {
                "content": "Although important, a role in forestry isn’t solely about tree planting and woodland management. There are countless of non-operational roles that are crucial so that reaching our climate, timber, biodiversity and biosecurity goals is possible. Employers in the forestry sector also need ecologists to ensure sustainable practices that benefit biodiversity. Landscape architects design how woodlands fit in the landscape. Economists ensure optimal decision making. Scientists advance our understanding to grow resilient forests for an unknown future. Communications professionals share success stories to inspire involvement for people to make a difference. Roles also include recreation, marketing, design, project management and more. ",
                "tag": "p"
            },
            {
                "content": "A growing sector",
                "tag": "h2"
            },
            {
                "content": "The forest sector is growing with around 24,000 people currently employed in core forestry roles [4]. Including other vital non-operational roles like visitor services, IT, marketing, economists, scientists and ecologists, the total number is significantly higher. Additionally, over half of core forestry workers are self-employed, giving them the flexibility to manage their time and work/life balance. ",
                "tag": "p"
            },
            {
                "content": "Forestry needs you!",
                "tag": "h2"
            },
            {
                "content": "A career in the forestry sector offers excellent employment opportunities across various roles. Depending on your skills, experience and interests, there’s a role for everyone. Forestry values diversity, welcoming people from different backgrounds to bring fresh perspectives. You don’t have to have a background in land management or the countryside either – I started in forestry after working as an estate agent! ",
                "tag": "p"
            },
            {
                "content": "There are multiple pathways into the sector, including apprenticeships at technical and professional levels, full-time courses at Level 3 and at degree level (Level 6). Career progression is strong as experience grows. Many in forestry come from other fields like agriculture or even the military. Forestry jobs involve diverse skills to solve large-scale problems, benefitting both people and wildlife and will remove thousands of tonnes of carbon from the atmosphere. You can really make a difference. ",
                "tag": "p"
            },
            {
                "content": "So, why wait? Come join us and launch your career in forestry today! ",
                "tag": "p"
            },
            {
                "content": "References",
                "tag": "h2"
            },
            {
                "content": "[1] Forestry Statistics 2023 (Forest Research)",
                "tag": "p"
            },
            {
                "content": "[2] Oak trees and wildlife 2019 (Woodland Trust) ",
                "tag": "p"
            },
            {
                "content": "[3] Regenerative Forestry – Forestry and forests for the future 2022 (Soil Association)",
                "tag": "p"
            },
            {
                "content": "[4] Labour Force Survey (Office for National Statistics)",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/09/12/its-a-great-time-to-be-in-forestry/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "As part of our new Forestry Careers campaign, David Bole, Head of Sector Capacity and the Green Economy at the Forestry Commission, shares the excellent and varied opportunities the forestry sector offers."
    },
    {
        "title": "How cutting-edge AI technology could hold the key to forecasting the pollen count",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-09-11T16:55:32",
        "categories": [
            "Health in a changing climate"
        ],
        "content": [
            {
                "content": "\nPinaceae (pine) pollen",
                "tag": "p"
            },
            {
                "content": "On the roof of a UK Health Security Agency (UKHSA) lab, at Chilton’s Harwell Science Campus in Oxfordshire, a new chapter in artificial intelligence (AI) and pollen monitoring is unfolding. By leveraging real-time data and AI-powered analysis, our team of toxicologists are developing a deeper understanding of the air we breathe and its impact on our well-being. They have recently installed a state-of-the-art system for monitoring biological particles, such as pollen and fungal spores, marking a significant leap in environmental surveillance.",
                "tag": "p"
            },
            {
                "content": "This cutting-edge technology, installed on the rooftop, is not just an upgrade; it's a game-changer and in this blog post we’ll explore how the team are working to better understand and monitor what we’re breathing in and how this may impact our health.",
                "tag": "p"
            },
            {
                "content": "Holography and cutting-edge AI",
                "tag": "h2"
            },
            {
                "content": "Integrating sophisticated sensors with advanced data analytics, the system is able to provide real-time data on the types of pollen circulating in the atmosphere above Chilton.",
                "tag": "p"
            },
            {
                "content": "Equipped with precision sensors, air is drawn into the instrument and particles enter the detection chamber one at a time. The light scattered by each particle as it moves through a laser is captured by 2 cameras to create a holographic image. These images provide detailed information on the size and shape of each particle.",
                "tag": "p"
            },
            {
                "content": "From these holographic images the instrument has been trained with AI to identify different pollens among many other airborne particles, enabling the automated monitoring of local pollen types and levels in real time.",
                "tag": "p"
            },
            {
                "content": "Pinaceae (pine pollen), quercus (oak pollen), poaceae (grass pollen).",
                "tag": "p"
            },
            {
                "content": "Speed and automation",
                "tag": "h2"
            },
            {
                "content": "Historically, pollens and other biological particles/fungal spores are monitored using traps that sample air onto slides and/or sticky tape, which are then analysed under a microscope by experts able to identify and count different pollens/biological particles. This is a much slower process and results in data that is several days or even weeks old by the time it is available. Furthermore, count data is of lower resolution, generally per 24 hours at best.",
                "tag": "p"
            },
            {
                "content": "Combining sampling and analysis with enhanced imaging and AI technologies automates the analysis and drastically reduces the time lag between sample collection and analysis from days or weeks to minutes.",
                "tag": "p"
            },
            {
                "content": "This automation and speed mean that pollens are monitored in real time, providing immediate insights into what pollens are present and how they are changing minute by minute, providing a more comprehensive understanding of airborne allergens.",
                "tag": "p"
            },
            {
                "content": "Real-time data and pollen patterns",
                "tag": "h2"
            },
            {
                "content": "The real-time capability is a game-changer. The team can now observe fluctuations in pollen concentrations and types as they happen. This allows for a detailed analysis of pollen patterns and trends, which can be invaluable for both researchers and those affected by allergies.",
                "tag": "p"
            },
            {
                "content": "By analysing these patterns, the team can now track both longer-term changes over days, months and years as well as the peak times of different pollens within the same day. This provides the opportunity to compare pollen patterns with weather and climate data, identifying how changing conditions can impact pollen types and levels.",
                "tag": "p"
            },
            {
                "content": "An example graph of a pollen concentration time series.",
                "tag": "p"
            },
            {
                "content": "Future developments and benefits",
                "tag": "h2"
            },
            {
                "content": "To improve particle recognition further, the instrument has another trick up its sleeve. It also measures the fluorescence profile of each particle passing through the detection chamber.",
                "tag": "p"
            },
            {
                "content": "Adding fluorescence data into the AI analysis will not only improve the accuracy of pollen classification, it will also allow identification of fungal spores. Soon the team will be able to track the patterns of both pollens and fungal spores, two key aeroallergens, in real time.",
                "tag": "p"
            },
            {
                "content": "The data will also inform the experimental work of the team, identifying the aeroallergens of most concern for further research in their airway models to study the impacts of aeroallergen exposure on health, potentially leading to new interventions and/or treatments.",
                "tag": "p"
            },
            {
                "content": "Researchers at 3 other Universities (Manchester, Birmingham and Leicester) are also collecting data with the same instruments, with a fourth university expected to begin soon. The team are collaborating with these researchers to establish the first UK real-time pollen and fungal spore monitoring network. This will enable the consortium to build a much better picture of the changing pollen and fungal spore patterns across the country, identifying key sources and how our changing climate can impact aeroallergen patterns in the future.",
                "tag": "p"
            },
            {
                "content": "This wider real-time data will revolutionise pollen and fungal spore forecasting, providing more accurate and more timely alerts about high aeroallergen levels, allowing people to take preventive measures and manage their symptoms more effectively.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/09/11/how-cutting-edge-ai-technology-could-hold-the-key-to-forecasting-the-pollen-count/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "On the roof of a UK Health Security Agency (UKHSA) lab, at Chilton’s Harwell Science Campus in Oxfordshire, a new chapter in artificial intelligence (AI) and pollen monitoring is unfolding. In this blog post we’ll explore how our team of Toxicologists are working to better understand and monitor what we’re breathing in and how this may impact our health."
    },
    {
        "title": "Empowering the digital journey: Building digital proficiency in the public sector",
        "authors": [
            "Sebastian Moore – Assistant Private Secretary to Karl Hoods"
        ],
        "posted_on": "2024-09-11T16:05:27",
        "categories": [
            "Skills and development"
        ],
        "content": [
            {
                "content": "I’m delighted to reflect on the success of our cross-departmental Digital Upskilling sessions in 2024.",
                "tag": "p"
            },
            {
                "content": "Our mission was to enhance the Digital, Data and Technology (DDaT) proficiency of staff across all professions through regular educational sessions on the current and future use of digital tools.",
                "tag": "p"
            },
            {
                "content": "Whether it was streamlining workflows, improving service offerings, or understanding the digital future of the Civil Service, our sessions so far have provided valuable insights and practical tools for all attendees. We ensured that our sessions catered to all levels of digital literacy, from beginners to experts, making sure no one was left behind.",
                "tag": "p"
            },
            {
                "content": "Highlights of our digital upskilling sessions",
                "tag": "h2"
            },
            {
                "content": "Copilot for browser – how generative AI can enhance your work 🤖",
                "tag": "p"
            },
            {
                "content": "In February, our inaugural session introduced the capabilities of Microsoft Copilot.",
                "tag": "p"
            },
            {
                "content": "Attendees learned how to leverage AI to optimise their tasks, access tools securely, and utilise prompts effectively. This session, attended by 2000 participants, set the stage for our digital transformation journey.",
                "tag": "p"
            },
            {
                "content": "This unprecedented event was followed up by over 56 hours of free online self-paced learning provided by Civil Service Learning via Government Campus and the Generative AI Framework for HMG to help guide colleagues to safe, ethical and effective usage.",
                "tag": "p"
            },
            {
                "content": "Microsoft Power Automate – automating processes 💪",
                "tag": "p"
            },
            {
                "content": "April's session on Microsoft Power Automate showcased how to automate simple tasks, streamline workflows, and utilise Power Apps.",
                "tag": "p"
            },
            {
                "content": "This session highlighted practical applications of automation, demonstrating significant time and cost savings with real-life use cases from our colleagues in the xGov Low Code Group and from across the Civil Service.",
                "tag": "p"
            },
            {
                "content": "Digital inclusion – ensuring accessibility for all 🌈",
                "tag": "p"
            },
            {
                "content": "In June, our focus was on digital inclusion and accessibility.",
                "tag": "p"
            },
            {
                "content": "This transformative session, emphasised the importance of overcoming digital barriers and biases. It provided tools and strategies to make our services more accessible and user-friendly, aligning with our commitment to inclusivity.",
                "tag": "p"
            },
            {
                "content": "A few key points that stood out included:",
                "tag": "p"
            },
            {
                "content": "Upcoming sessions",
                "tag": "h2"
            },
            {
                "content": "We’ve more exciting sessions coming up:",
                "tag": "p"
            },
            {
                "content": "Our commitment to modern workplace practices",
                "tag": "h2"
            },
            {
                "content": "Our upskilling initiative is a testament to our dedication to modern workplace practices.",
                "tag": "p"
            },
            {
                "content": "By offering a mix of hybrid seminars and online self-paced learning, we ensured that our sessions were accessible to everyone, regardless of location. The recordings of all sessions are available on our intranet, allowing staff to revisit and continue their learning journey at their own pace.",
                "tag": "p"
            },
            {
                "content": "This initiative is timely as we anticipate significant changes to our ways of working.",
                "tag": "p"
            },
            {
                "content": "These include:",
                "tag": "p"
            },
            {
                "content": "Staff are now better equipped to adapt to these advanced tools, ensuring a seamless transition and maximising the benefits of these upcoming changes and innovations.",
                "tag": "p"
            },
            {
                "content": "Ensuring no one is left behind",
                "tag": "h2"
            },
            {
                "content": "Inclusivity has been at the heart of our digital transformation efforts here in ICS Digital.",
                "tag": "p"
            },
            {
                "content": "Each session was designed to be accessible to all staff, ensuring that everyone had the opportunity to enhance their digital skills. We collaborated with subject matter experts, internal and external speakers, and leveraged lived experiences to make the learning process engaging and relevant.",
                "tag": "p"
            },
            {
                "content": "Fostering interdepartmental collaboration",
                "tag": "h2"
            },
            {
                "content": "Our series has led to significant interdepartmental collaboration. Each session reached far and wide within the Civil Service beyond our core user base. This increased levels of interest and participation in several xGov Working Groups and Networks, fosters a culture of shared learning, volunteering and collaboration.",
                "tag": "p"
            },
            {
                "content": "Adrian Davis – Frameworks and Standards Lead in Energy Security, Project Delivery Profession shared:",
                "tag": "p"
            },
            {
                "content": "The success of our 2024 Digital Upskilling sessions underscores the importance of continuous learning and adaptation in the digital age.",
                "tag": "p"
            },
            {
                "content": "We are immensely proud of the progress we have made in upskilling our workforce and look forward to continuing our journey towards a digitally proficient and inclusive Civil Service. Thank you to everyone who participated and contributed to the success of our 2024 Digital Upskilling sessions.",
                "tag": "p"
            },
            {
                "content": "If you’re a UK Civil Servant interested in our future sessions, please join the thousands of colleagues already on our mailing list: https://forms.office.com/e/XxKdSVYS2B.",
                "tag": "p"
            },
            {
                "content": "Stay tuned for more initiatives as we continue to empower our digital journey.",
                "tag": "p"
            }
        ],
        "link": "https://icsdigital.blog.gov.uk/2024/09/11/empowering-the-digital-journey-building-digital-proficiency-in-the-public-sector/",
        "blog": "ICS Digital",
        "blog_link": "https://icsdigital.blog.gov.uk",
        "description": "A reflection on the success of our cross-departmental Digital Upskilling sessions in 2024."
    },
    {
        "title": "New projects to boost Earth Observation data capability",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2024-09-11T15:35:09",
        "categories": [
            "Delivering Missions and Capabilities",
            "Earth observation",
            "Funding"
        ],
        "content": [
            {
                "content": "The UK Space Agency has announced two new projects to enhance Earth Observation Data Capability during the National Earth Observation Conference in York.  ",
                "tag": "p"
            },
            {
                "content": "Earth Observation is the collection, analysis and presentation of information about the planet’s  physical, chemical and biological systems using remote sensing technologies. Satellites, such as  Sentinel-2C which launched last week, carry these technologies into space.  ",
                "tag": "p"
            },
            {
                "content": "This new initiative is designed to bolster the UK’s standing in space-based data technologies, supporting innovative projects that enhance the capabilities of the UK space industry and unlock access to future commercial opportunities.    ",
                "tag": "p"
            },
            {
                "content": "The selected projects will develop tools and services that improve the accessibility, use and impact of Earth observation data across various sectors. These advancements will play a critical role in driving economic growth, enhancing public services and positioning the UK as a global leader in space-data. ",
                "tag": "p"
            },
            {
                "content": "Earth-i Ltd: Multi-Sensor, Multi-Resolution Co-registration for Earth Observation (MuSeReCo) ",
                "tag": "h2"
            },
            {
                "content": "Earth-i Ltd has been awarded just over £70,000 for its MuSeReCo projects, which focuses on enhancing the accuracy and interoperability of Earth observation data. This project will develop a tool that can automatically and accurately co-register data from multiple satellites, regardless of their formats, resolutions or geo-referencing standards.  ",
                "tag": "p"
            },
            {
                "content": "By using pixel-based change detection through machine learning, MuSeReCo will significantly improve Earth observation capabilities and in-demand services such as the automated surveillance of industrial sites, security and intelligence locations, ports and airfields. ",
                "tag": "p"
            },
            {
                "content": "GMV NSL Limited: Data Processing as a Service  ",
                "tag": "h2"
            },
            {
                "content": "GMV NSL Limited has been granted just over £16,000 for its “Data Processing as a Service” project, which aims to position the UK as a leader in the processing of Earth observation data.  ",
                "tag": "p"
            },
            {
                "content": "The planned services will intergrade automation, data fusion and cloud infrastructure, pushing the boundaries of midstream Earth observation capabilities.",
                "tag": "p"
            },
            {
                "content": "Beth Greenaway, Head of Earth Observation and Climate at the UK Space Agency, said: ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/09/11/new-projects-to-boost-earth-observation-data-capability/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency has announced two new projects to enhance Earth Observation Data Capability."
    },
    {
        "title": "The effect of COVID-19 prevention measures on Infectious Intestinal Diseases",
        "authors": [
            "Darren Holland, Lead Operational Research Adviser"
        ],
        "posted_on": "2024-09-11T14:33:15",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "COVID-19 (C19) changed many of our eating habits and behaviours. It also provided a unique opportunity for us to study how restrictions influenced the transmission of Infectious Intestinal Disease (IID). ",
                "tag": "p"
            },
            {
                "content": "Background on IID",
                "tag": "h2"
            },
            {
                "content": "We recently published two reports which investigated how Infectious Intestinal Disease was impacted by COVID-19 prevention measures and the associated changes in behaviour. A series of online surveys, carried out over five waves, showed notable results including that eating food purchased from takeaways had a consistent association with increased risk of Infectious Intestinal Disease.",
                "tag": "p"
            },
            {
                "content": "Infectious Intestinal Disease (IID, also referred to as gastroenteritis) is a common cause of illness with an estimated 18 million cases per year. It can be caused by a number of different pathogens including Campylobacter, Salmonella, Listeria monocytogenes, Shiga toxin-producing Escherichia coli (STEC) and norovirus. It can be acquired through a range of sources such as food, person to person contact and water.",
                "tag": "p"
            },
            {
                "content": "Previous research has shown how confirmed cases of IID related illness from a range of different pathogens (e.g. Campylobacter, Salmonella and norovirus) declined during the COVID-19 pandemic. However, these papers were unable to determine how much of these reductions were real and how much were an artefact of fewer people either seeking or able to access medical care during the pandemic. Or, if they did contact their GPs, they may have been less likely to submit samples considering other pressures on the testing laboratories during this period.",
                "tag": "p"
            },
            {
                "content": "The surveys",
                "tag": "h2"
            },
            {
                "content": "After the start of the pandemic, it was clear that many of the COVID-19 prevention measures and the resulting changes in behaviours, (such as contact with other people, eating out and handwashing), could also impact IID. This meant we had an opportunity to test their associations with IID.",
                "tag": "p"
            },
            {
                "content": "We commissioned five online surveys (one each for adults and children) at different points of the pandemic. These asked questions about whether the respondent had symptoms such as vomiting or diarrhoea, associated with IID, during the previous 28 days (additional questions were also asked to test if the illness was likely to be IID). Another set of questions on behaviours which may affect IID were given to both people who were likely to have had IID, as well as to comparison groups who did not have IID. These behaviours included leaving the house, going to work/school, use of public transport, eating food from different food business types and frequency of hand washing.",
                "tag": "p"
            },
            {
                "content": "The two reports published today examine the association between behaviours and IID. The first was produced by the contractor, Ipsos UK, and the second by the Food Standards Agency (FSA). The work was jointly funded by the FSA and Food Standards Scotland (FSS). In addition, we are publishing the associated datasets so that they are available for further research.",
                "tag": "p"
            },
            {
                "content": "The findings",
                "tag": "h2"
            },
            {
                "content": "For both adults and children, estimated IID rates increased as COVID-19 restrictions eased. The first wave of the survey for adults ran in August/September 2020 and had a rate of 5.6% compared to a rate of 7.8% in the fourth wave, which ran over the same period the following year. Similarly, the second wave run in December 2020 had a lower rate (5.7%) than the fifth wave (6.5%) conducted in December 2021.",
                "tag": "p"
            },
            {
                "content": "For children, the rate from wave 1 was 6.4% compared to 7.2% for wave 4, and 8.1% for wave 2 compared 12.7% in wave 5. This wave was conducted slightly later than the wave 5 adults’ survey in February/March 2022. Details of the full set of restrictions in place in each wave can be found in the reports, but some differences between waves were:",
                "tag": "p"
            },
            {
                "content": "From the adult data, one behaviour was found to be associated with a higher likelihood of getting IID in all five waves (each wave was analysed separately). This was:",
                "tag": "p"
            },
            {
                "content": "There were two additional behaviours which were associated with higher likelihood of IID in four out of the five waves. These were:",
                "tag": "p"
            },
            {
                "content": "All three of these behaviours were also among those associated with IID in the combined analysis using data from all five waves. Other behaviours that were selected in the all-wave analysis were: eating from meal delivery services, consumption of food prepared in somebody else’s house, adults living with children in the same household who attended school and the use of public transport.",
                "tag": "p"
            },
            {
                "content": "For the children’s analysis, there were few behaviours selected in the analysis for the individual waves. Those that were selected only featured in one of the five waves. When we combined the data from all five waves the strongest effects were: use of public transport more than weekly; anybody leaving the house; and children eating ready to eat food outside of schools or childcare.",
                "tag": "p"
            },
            {
                "content": "Implications",
                "tag": "h2"
            },
            {
                "content": "While the reports stress that the analysis shows associations between these behaviours and IID (rather than proof of cause) they do support other evidence in this area, particularly the results relating to takeaways. While this association may not just be due to food served in takeaways (for instance it could be due to mixing with other people), takeaways are known to have, on average, lower Food Hygiene Ratings (FHRS) than other premises types.",
                "tag": "p"
            },
            {
                "content": "As of the end of March 2024, 93.9% of takeaways were assessed as broadly compliant with food hygiene standards in England, Wales and Northern Ireland compared to 96.9% of all food premises that sell directly to the public, e.g. restaurants, retailers and schools. 58.2% of takeaways received the top FHRS score of 5 compared to 76.3% of all consumer-facing food premises. Previous research has found an association between FHRS and food safety.",
                "tag": "p"
            },
            {
                "content": "The findings from this latest analysis would seem to emphasise the need to maintain high standards of food hygiene across all business types, including takeaways.",
                "tag": "p"
            },
            {
                "content": "If you would like to learn more about the reports and datasets, you can explore them here:",
                "tag": "p"
            },
            {
                "content": "Newidiodd COVID-19 lawer o’n harferion a’n hymddygiad bwyta. Roedd hefyd yn gyfle unigryw i ni astudio sut y dylanwadodd cyfyngiadau ar drosglwyddo clefydau perfeddol heintus.",
                "tag": "p"
            },
            {
                "content": "Cefndir",
                "tag": "h2"
            },
            {
                "content": "Gwnaethom gyhoeddi dau adroddiad yn ddiweddar a oedd yn ystyried sut y gwnaeth mesurau atal COVID-19 a’r newidiadau cysylltiedig mewn ymddygiadau effeithio ar glefydau perfeddol heintus. Dangosodd cyfres o arolygon ar-lein, a gynhaliwyd dros bum cylch, ganlyniadau nodedig, gan gynnwys bod yna gysylltiad cyson rhwng bwyta bwyd o siopau tecawê a risg uwch o glefyd perfeddol heintus.",
                "tag": "p"
            },
            {
                "content": "Mae clefyd perfeddol heintus (y cyfeirir ato hefyd fel gastroenteritis) yn achos cyffredin o salwch, ac amcangyfrifir bod 18 miliwn o achosion y flwyddyn. Gall gael ei achosi gan nifer o bathogenau gwahanol, gan gynnwys Campylobacter, Salmonela, Listeria monocytogenes, Escherichia coli sy’n cynhyrchu shigatocsin (STEC) a norofeirws. Gellir ei ddal drwy amrywiaeth o ffynonellau fel bwyd, dŵr ac wrth gyffwrdd â rhywun arall sydd wedi’i heintio.",
                "tag": "p"
            },
            {
                "content": "Mae ymchwil flaenorol wedi dangos sut yr oedd achosion a gadarnhawyd o salwch cysylltiedig â chlefydau perfeddol heintus o amrywiaeth o wahanol bathogenau (er enghraifft, Campylobacter, Salmonela a norofeirws) wedi gostwng yn ystod pandemig COVID-19. Fodd bynnag, nid oedd y papurau hyn yn gallu pennu i ba raddau roedd y gostyngiadau hyn yn rhai go iawn, ac i ba raddau roeddent o ganlyniad i lai o bobl naill ai’n ceisio neu’n gallu cael mynediad at ofal meddygol yn ystod y pandemig. Neu, os gwnaethant gysylltu â’u Meddyg Teulu, efallai eu bod wedi bod yn llai tebygol o gyflwyno samplau o ystyried pwysau eraill ar y labordai profi yn ystod y cyfnod hwn.",
                "tag": "p"
            },
            {
                "content": "Yr arolygon",
                "tag": "h2"
            },
            {
                "content": "Ar ôl i’r pandemig ddechrau, roedd yn amlwg y gallai llawer o’r mesurau atal COVID-19 a’r newidiadau dilynol mewn ymddygiadau, (fel cyswllt â phobl eraill, bwyta allan a golchi dwylo), effeithio ar glefydau perfeddol heintus hefyd. Roedd hyn yn gyfle i brofi eu cysylltiadau â chlefydau perfeddol heintus.",
                "tag": "p"
            },
            {
                "content": "Gwnaethom gomisiynu pum arolwg ar-lein (un ar gyfer oedolion ac un ar gyfer plant) ar wahanol adegau o’r pandemig. Roedd yr arolygon yn gofyn a oedd y sawl sy’n ymateb wedi profi symptomau fel chwydu neu ddolur rhydd, yn gysylltiedig â chlefydau perfeddol heintus, yn ystod y 28 diwrnod blaenorol (gofynnwyd cwestiynau ychwanegol hefyd i brofi a oedd y salwch yn debygol o fod yn glefyd perfeddol heintus). Gofynnwyd set arall o gwestiynau ar ymddygiadau a allai effeithio ar glefydau perfeddol heintus i bobl a oedd yn debygol o fod wedi cael clefyd perfeddol heintus, yn ogystal ag i grwpiau cymharu nad oedd ganddynt glefydau perfeddol heintus. Roedd yr ymddygiadau hyn yn cynnwys gadael y tŷ, mynd i’r gwaith/ysgol, defnyddio trafnidiaeth gyhoeddus, bwyta bwyd o wahanol fathau o fusnesau bwyd a pha mor aml y maent yn golchi eu dwylo.",
                "tag": "p"
            },
            {
                "content": "Mae’r ddau adroddiad yn archwilio’r cysylltiad rhwng ymddygiadau a chlefydau perfeddol heintus. Cynhyrchwyd y cyntaf gan y contractwr, Ipsos United Kingdom (UK), a’r ail gan yr Asiantaeth Safonau Bwyd (ASB). Ariannwyd y gwaith ar y cyd gan yr ASB a Safonau Bwyd yr Alban (FSS).Yn ogystal, rydym yn cyhoeddi’r setiau data cysylltiedig fel eu bod ar gael ar gyfer ymchwil bellach.",
                "tag": "p"
            },
            {
                "content": "Canfyddiadau",
                "tag": "h2"
            },
            {
                "content": "Ar gyfer oedolion a phlant, cynyddodd cyfraddau clefydau perfeddol heintus amcangyfrifedig wrth i gyfyngiadau COVID-19 gael eu llacio. Cynhaliwyd cylch cyntaf yr arolwg ar gyfer oedolion ym mis Awst/Medi 2020, ac roedd ganddo gyfradd ymateb o 5.6%. Mae hyn o gymharu â chyfradd ymateb o 7.8% ar gyfer y pedwerydd cylch, a gynhaliwyd dros yr un cyfnod y flwyddyn ganlynol. Yn yr un modd, roedd y gyfradd ymateb ar gyfer yr ail gylch a gynhaliwyd ym mis Rhagfyr 2020 yn is (5.7%) na’r pumed cylch (6.5%) a gynhaliwyd ym mis Rhagfyr 2021. Ar gyfer plant, y gyfradd ymateb ar gyfer cylch 1 oedd 6.4% o gymharu â 7.2% ar gyfer cylch 4, ac 8.1% ar gyfer cylch 2 o gymharu â 12.7% ar gyfer cylch 5. Cynhaliwyd y cylch hwn ychydig yn hwyrach nag arolwg cylch 5 i oedolion ym mis Chwefror/Mawrth 2022. Mae manylion y rhestr lawn o gyfyngiadau a oedd ar waith yn ystod pob cylch i’w gweld yn yr adroddiadau, ond dyma rai gwahaniaethau rhwng y cylchoedd:",
                "tag": "p"
            },
            {
                "content": "O’r data ar oedolion, canfuwyd bod un ymddygiad yn gysylltiedig â thebygolrwydd uwch o gael clefyd perfeddol heintus ym mhob un o’r pum cylch (dadansoddwyd pob cylch ar wahân), sef:",
                "tag": "p"
            },
            {
                "content": "Roedd dau ymddygiad ychwanegol a oedd yn gysylltiedig â thebygolrwydd uwch o gael clefyd perfeddol heintus mewn pedwar o’r pum cylch, sef:",
                "tag": "p"
            },
            {
                "content": "Roedd y tri ymddygiad hyn hefyd ymhlith y rhai a oedd yn gysylltiedig â chlefydau perfeddol heintus yn y dadansoddiad cyfunol gan ddefnyddio data o bob un o’r pum cylch. Ymddygiadau eraill a ddewiswyd yn y dadansoddiad cyfunol oedd: bwyta o wasanaethau dosbarthu prydau bwyd, bwyta bwyd a baratowyd yn nhŷ rhywun arall, oedolion yn byw gyda phlant yn yr un cartref a oedd yn mynd i’r ysgol a defnyddio trafnidiaeth gyhoeddus.",
                "tag": "p"
            },
            {
                "content": "Ar gyfer y dadansoddiad o ddata plant, ychydig o ymddygiadau a ddewiswyd yn y dadansoddiad ar gyfer y cylchoedd unigol. Roedd y rhai a ddewiswyd yn ymddangos yn un o’r pum cylch yn unig. Pan gyfunwyd y data o bob un o’r pum cylch, yr effeithiau cryfaf oedd: defnyddio trafnidiaeth gyhoeddus fwy nag unwaith yr wythnos; unrhyw un yn gadael y tŷ; a phlant sy’n bwyta bwyd parod i’w fwyta y tu allan i ysgolion neu ofal plant.",
                "tag": "p"
            },
            {
                "content": "Goblygiadau",
                "tag": "h2"
            },
            {
                "content": "Er bod yr adroddiadau’n pwysleisio bod y dadansoddiad yn dangos cysylltiadau rhwng yr ymddygiadau hyn a chlefydau perfeddol heintus (yn hytrach na phrofi’r achos), maent yn cefnogi tystiolaeth arall yn y maes hwn, yn enwedig y canlyniadau sy’n ymwneud â siopau tecawê. Er nad yw’r cysylltiad hwn o bosib oherwydd y bwyd a weinir mewn siopau tecawê yn unig (er enghraifft, gallai fod oherwydd cymysgu â phobl eraill), mae’n hysbys bod gan siopau tecawê, ar gyfartaledd, sgoriau hylendid bwyd is na mathau eraill o safleoedd. Ar ddiwedd mis Mawrth 2024, aseswyd bod 93.9% o siopau tecawê yn cydymffurfio’n fras â safonau hylendid bwyd yng Nghymru, Lloegr a Gogledd Iwerddon o gymharu â 96.9% o bob safle bwyd sy’n gwerthu’n uniongyrchol i’r cyhoedd, er enghraifft, bwytai, manwerthwyr ac ysgolion. Llwyddodd 58.2% o siopau tecawê i gael y sgôr uchaf o 5 o gymharu â 76.3% o’r holl safleoedd bwyd sy’n gweini bwyd i ddefnyddwyr. Mae ymchwil flaenorol wedi canfod cysylltiad rhwng y Cynllun Sgorio Hylendid Bwyd a diogelwch bwyd. Mae’n ymddangos bod canfyddiadau’r dadansoddiad diweddaraf hwn yn pwysleisio’r angen i gynnal y safonau uchel ar gyfer hylendid bwyd ar draws pob math o fusnes, gan gynnwys siopau tecawê.",
                "tag": "p"
            },
            {
                "content": "Os hoffech ddysgu mwy am yr adroddiadau a’r setiau data, gallwch eu darllen yma:",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/09/11/the-effect-of-covid-19-prevention-measures-on-infectious-intestinal-diseases/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "COVID-19 changed many of our eating habits and behaviours. It also provided a unique opportunity for us to study how restrictions influenced the transmission of Infectious Intestinal Disease (IID)."
    },
    {
        "title": "Mastering design iterations: The power of documentation",
        "authors": [
            "Laura Sanchez"
        ],
        "posted_on": "2024-09-11T13:13:20",
        "categories": [
            "Collaboration",
            "Content design",
            "Service design",
            "software and services",
            "technology",
            "user research",
            "User-centred design"
        ],
        "content": [
            {
                "content": "Have you ever struggled to remember the context behind a particular design iteration? In the fast-paced world of UX design, decisions are made quickly and iterated even faster. But, as the designs evolve, it’s easy to lose track of the rationale behind the choices we make.",
                "tag": "p"
            },
            {
                "content": "This lack of documentation often leads to confusion, misalignment, challenges in onboarding new team members, and other unwanted consequences. That’s why documenting design iterations isn’t just good practice, it’s essential. By keeping records of the changes and their context, you:",
                "tag": "p"
            },
            {
                "content": "Why document them",
                "tag": "h2"
            },
            {
                "content": "Documenting design decisions is crucial for several reasons:",
                "tag": "p"
            },
            {
                "content": "In a previous project during a CDDO service mock assessment, thorough documentation was crucial for the designer who had to present. Especially since they weren’t involved in the design process.",
                "tag": "p"
            },
            {
                "content": "Explaining design decisions and iterations can be challenging without direct experience. Detailed notes and feedback summaries helped them piece everything together.",
                "tag": "p"
            },
            {
                "content": "This documentation made it easier to convey the rationale behind each design choice. It also earned positive feedback from assessors, who praised the clear and thoughtful explanation of our user-focused approach.",
                "tag": "p"
            },
            {
                "content": "How to document them",
                "tag": "h2"
            },
            {
                "content": "There isn’t a one-size-fits-all approach to documenting design iterations. Each project is unique, and so will be your documentation method. Tailor your approach to suit your team's needs and the specific data you want to capture, ensuring it remains flexible and effective.",
                "tag": "p"
            },
            {
                "content": "Regardless of the format you choose, the minimum information you’ll always want to include is:",
                "tag": "p"
            },
            {
                "content": "Next, linking what the design iterations are based on - research insight, process or regulation changes, or even technical constraints - is a good practice. This ties the changes to concrete evidence, making the rationale behind each decision clear and unbiased.",
                "tag": "p"
            },
            {
                "content": "It may sound counterintuitive, but taking your time to document each iteration not only saves time in the long run but also fosters a culture of accountability and continuous improvement within the team. Pair that with the right documentation tool, and your team will never lose track of the changes ever again!",
                "tag": "p"
            },
            {
                "content": "Let’s take a closer look at the different tools we can use.",
                "tag": "p"
            },
            {
                "content": "Tools for documentation",
                "tag": "h2"
            },
            {
                "content": "When it comes to documenting your design iterations, you have complete flexibility in choosing the tools that best suit your project’s needs. Whether you prefer using spreadsheets, Lucid boards, a plain document, Figma, Jira, or even including it as a page on the code prototype, the key is to select a method that works well for your team and stakeholders. It is a good idea to discuss and agree on the best approach to ensure all relevant information is tracked effectively by everyone.",
                "tag": "p"
            },
            {
                "content": "I’ve experimented with different tools in the different projects I’ve participated in, and here are some of the methods that have worked well.",
                "tag": "p"
            },
            {
                "content": "Figma",
                "tag": "h3"
            },
            {
                "content": "When using Figma, I added comments directly next to each section of the page, corresponding to the pain points uncovered during our research. Alternatively, you can highlight specific sections with a box and add explanatory text, which may be more visually engaging.",
                "tag": "p"
            },
            {
                "content": "Here’s a template I created that can be adjusted based on the user research round you completed and the prototype version you are working on:",
                "tag": "p"
            },
            {
                "content": "\nIt’s important to remember that not all design changes will be based on direct research evidence, and that’s okay. Sometimes, you may choose to make a change to improve accessibility or decide to hold off on changes until more evidence is gathered. Both approaches are valid and should be documented accordingly.\nDocumenting design iterations in Figma is not only effective but also efficient as it eliminates the need to export designs to another tool. Everything stays within Figma, allowing you to add comments and insights directly on the design itself. This streamlines the process and ensures that all relevant information is easily accessible to the entire team.\nAdditionally, Figma offers flexible sharing options that enhance accessibility for team members without a Figma account. By setting the appropriate permissions, you can allow anyone with the link to view the file, ensuring that stakeholders and collaborators can access the designs without needing to create an account. For example, when a User Researcher recently joined the team, they were able to access and review all design iterations without needing a Figma account, understanding how research insights influenced design decisions.\nLucid\nIn Lucid, I developed a template specifically designed to document the iterative design process for each page of the service across multiple rounds of testing.\nHere’s the structure I followed:\n\n\nDocument assumptions: Start by listing all the assumptions you want to validate through research.\n\n\nAdd page screenshots: Include a screenshot of the page you designed for reference.\n\n\nRecord research insights: Document what you learned from the first round of user research (UR), highlighting specific pain points uncovered, if any.\n\n\nNote design changes: Specify what you changed or did not change based on the research findings.\n\n\nExplain decisions: Clearly state why you made or did not make those changes.\n\n\nNew assumptions: Finally, jot down any new assumptions you want to validate in the next round of research.\n\n\nScreenshot of Lucid\n\nI adhered to this structure consistently throughout subsequent design versions, ensuring a clear and organised record of the design evolution.\nThis approach was especially useful because the service had multiple different journeys. By using Lucid, I could keep everything in one place—the same board contained screenshots, research insights, and changes made from one version to another across all pages. Centralising all this information made it easy to track progress and maintain a holistic view of the design process for each journey.\nContrary to Figma, where files can be shared with anyone via a link, Lucid boards typically require users to have an account to access the content.\nConclusion\nDocumenting design iterations has proven to be invaluable in my work, not just for keeping track of decisions but for enhancing team collaboration and preserving the context of our designs. While the tools I’ve used—like Figma and Lucid—have made this process more seamless, the key takeaway is that effective documentation should be tailored to your project’s needs. Give it a try. You might be surprised at how much clarity and efficiency it brings to your design process.\n",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2024/09/11/mastering-design-iterations-the-power-of-documentation/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "Have you ever struggled to remember the context behind a particular design iteration? In the fast-paced world of UX design, decisions are made quickly and iterated even faster. But, as the designs evolve, it’s easy to lose track of the …"
    },
    {
        "title": "New Horizons for the UK in space",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2024-09-11T13:00:16",
        "categories": [
            "International"
        ],
        "content": [
            {
                "content": "A UK Space Agency delegation, led by Deputy CEO Chris White-Horne, visited Egypt to attend the New Space Horizons Conference for Africa & the Middle East in El Alamein. This was a valuable opportunity to engage with a growing, vibrant space ecosystem. The conference showcased national and regional ambitions, with a strong focus on using data from space to improve people’s lives.",
                "tag": "p"
            },
            {
                "content": "As well as participating on a panel discussing how to support emerging space nations, the delegation held numerous bilateral meetings with space agencies attending the conference. The UK also presented at the 10th meeting of the Arab Space Cooperation Group. The event offered useful insight into the unique ambitions of each country involved and highlighted various challenges, many of which are shared by all.",
                "tag": "p"
            },
            {
                "content": "Commenting on his engagements and the visit as a whole, Chris White-Horne said:",
                "tag": "p"
            },
            {
                "content": "The delegation, which included representatives from the UK Space Agency’s International Relations and Data Applications teams, visited Space City in Cairo, home of the Egyptian Space Agency and the new headquarters of the African Space Agency, which was established in 2023. They were hosted by H.E. Dr Sherif Sedky, CEO of the Egyptian Space Agency, and were given a tour of the facilities and labs at the site. In a bilateral meeting, Dr Sedky discussed his agency’s achievements and ambitions in space and the launch of the National Space Academy, highlighting Egypt as a key player in space for the region.",
                "tag": "p"
            },
            {
                "content": "As well as meeting the National Authority for Remote Sensing and Space Science in Cairo, the delegation spent time understanding the context and history of the UK’s relationship with Egypt. HM Ambassador to Egypt, Gareth Bayley and HM Trade Commissioner for Africa, John Humphrey, welcomed the delegation. They emphasised the opportunity that collaboration in space brings to deepening ties across Africa and into the Middle East, opening new avenues for cooperation.",
                "tag": "p"
            },
            {
                "content": "Ambassador Gareth Bayley said:",
                "tag": "p"
            },
            {
                "content": "When astronauts and satellites look down at the Earth, there are no borders. Space is a global endeavour, and this visit to Egypt strengthened key relationships that can lead to the development of new capabilities and trade opportunities, and benefit people’s lives across the world.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/09/11/new-horizons-for-the-uk-in-space/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency's Deputy CEO Chris White-Horne visited Egypt to attend the New Space Horizons Conference for Africa & the Middle East in El Alamein."
    },
    {
        "title": "Schools and trusts can now list all roles on Teaching Vacancies and Find a Job",
        "authors": [
            "Will Bourke, Outreach and Engagement Manager, Teaching Vacancies"
        ],
        "posted_on": "2024-09-11T12:45:37",
        "categories": [
            "Advice and support"
        ],
        "content": [
            {
                "content": "Will Bourke from the Teaching Vacancies Service explains in this blog about the improvements made to the service, which means schools and trusts can now list all of their vacancies, including school business professional roles, for free.",
                "tag": "p"
            },
            {
                "content": "We’ve listened to your feedback, and I’m pleased to say that schools and trusts can now list all their roles on Teaching Vacancies, such as administration roles, cleaning and catering staff, site managers and school business managers. And if schools and trusts list their vacancies directly on the service, their roles will automatically be shared to Find a job – GOV.​UK.",
                "tag": "p"
            },
            {
                "content": "Since 2019 schools and trusts have been saving thousands of pounds and filling their teaching, leadership and classroom support roles by using Teaching Vacancies, the Department for Education’s free national recruitment service for state funded schools in England.",
                "tag": "p"
            },
            {
                "content": "Following demand from schools for Teaching Vacancies to extend its scope, vacancies listed on the service now includes roles in:",
                "tag": "p"
            },
            {
                "content": "Since March, over 5,500 support staff roles have been viewed by jobseekers over 650,000 times. So don’t miss out – if your vacancies aren’t listed, publish them on Teaching Vacancies today!",
                "tag": "p"
            },
            {
                "content": "Attracting more candidates to support roles on Teaching Vacancies",
                "tag": "p"
            },
            {
                "content": "Teaching Vacancies is committed to supporting schools with their recruitment. As well as saving schools money on recruitment advertising, the service is now saving school hiring staff time in posting vacancies, helping to streamline recruitment, and doing it all at no cost – helping to put money back into the classroom.",
                "tag": "p"
            },
            {
                "content": "The service is now working with the Department for Work and Pensions’ Find a job – GOV.​UK service. All job roles posted directly on Teaching Vacancies will automatically be shared to Find a Job. This means roles on Teaching Vacancies will reach many more relevant jobseekers.",
                "tag": "p"
            },
            {
                "content": "Partners such as Unison are working with Teaching Vacancies and promoting opportunities available on the service. Content from Unison has been shared with work coaches in local Job Centres to help them understand the skills required to fill support roles and encourage people seeking work to consider jobs in schools.",
                "tag": "p"
            },
            {
                "content": "Once the service has built up a picture of jobs listed by schools and how these roles are being filled, the department will look at what additional marketing is required to help schools fill support roles through Teaching Vacancies.",
                "tag": "p"
            },
            {
                "content": "We have worked, and will continue to work closely with the sector who have welcomed this new development:",
                "tag": "p"
            },
            {
                "content": "Teaching Vacancies also plans to make sure that the service is one of top results when jobseekers search online for the roles they are looking for.",
                "tag": "p"
            },
            {
                "content": "Is your school missing out?",
                "tag": "p"
            },
            {
                "content": "Teacher Vacancies had 320,000 average monthly visits by jobseekers and over 8 million vacancy views in AY23/24, Teaching Vacancies is the service to help your school recruit and save thousands at the same time.",
                "tag": "p"
            },
            {
                "content": "87% of schools are now signed up to use Teaching Vacancies and since 2019, schools have listed over 240,000 vacancies on the service.",
                "tag": "p"
            },
            {
                "content": "The service continues to iterate and improve based on school and jobseeker needs.",
                "tag": "p"
            },
            {
                "content": "Teaching Vacancies has several features to support schools with their recruitment. Schools can use the service’s fully Keeping Children Safe in Education compliant application form. Schools and trusts can promote their organisations by creating a School Profile, and trusts and local authorities can reduce time spent listing vacancies through MAT and LA Access.",
                "tag": "p"
            },
            {
                "content": "For further information contact teaching.vacancies@service.education.gov.uk",
                "tag": "p"
            },
            {
                "content": "If you’ve found this article useful and want to learn more about how we’re supporting schools, click ‘sign up and manage updates’ to subscribe to our blog and receive notifications when we next post.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2024/09/11/schools-and-trusts-can-now-list-all-roles-on-teaching-vacancies-and-find-a-job/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Will Bourke from the Teaching Vacancy Service explains in this blog about the improvements made to the service, which means schools and trust can now list all of their vacancies, including school business professional roles, for free."
    },
    {
        "title": "Secondment opportunity - Head of Strategy and Chief of Staff, the UK Centre for Ecology & Hydrology (UKCEH)",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-09-10T15:11:56",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "UKCEH is looking for a combined Head of Strategy and Chief of Staff to join our team of talented individuals, contributing to scientific discovery and making the world a better place through generating the data, insights and solutions that researchers, businesses and governments need. This role is available as a secondment for Civil Servants.  ",
                "tag": "p"
            },
            {
                "content": "Working at UKCEH is rewarding. Our science makes a real difference, enabling people and the environment to prosper, and enriching society. We are the custodians of a wealth of environmental data, collected by UKCEH and its predecessors over the course of more than 60 years. ",
                "tag": "p"
            },
            {
                "content": "Job Description ",
                "tag": "p"
            },
            {
                "content": "As our Head of Strategy and Chief of Staff, you will play a crucial role in advancing our mission and ambitions, leading strategic initiatives, and ensuring the continued success of our organisation. This is your chance to make a significant impact on the future of environmental science, policy and operations. In this role, you will address our most pressing challenges by coordinating complex programmes and ensuring we stay ahead of emerging issues through decisive leadership and agile management. You will bring a strong strategic vision and thought leadership, demonstrating the ability to lead and motivate teams and individuals to deliver impactful results. ",
                "tag": "p"
            },
            {
                "content": "As a trusted partner to the CEO, Finance Director, and Senior Leadership Team, you will provide strategic guidance, foster collaboration, and energise teams across the organisation, ensuring our objectives are met with precision and impact. You will help bridge critical gaps in our organisation, driving its evolution by overseeing the strategic delivery of key initiatives, from pioneering climate security efforts to streamlining internal governance. The role seeks to ensure excellence and impact in all that we do through driving delivery of our strategy including leading delivery of major impact areas.  ",
                "tag": "p"
            },
            {
                "content": "For more information, please see the full job description here.  ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/09/10/secondment-opportunity-head-of-strategy-and-chief-of-staff-the-uk-centre-for-ecology-hydrology-ukceh/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "UKCEH is looking for a combined Head of Strategy and Chief of Staff to join our team of talented individuals, contributing to scientific discovery and making the world a better place through generating the data, insights and solutions that researchers, …"
    },
    {
        "title": "Addressing the gaps in service delivery content",
        "authors": [
            "Connie Briggs, Digital Strategy Lead, CDDO",
            "Ben Carpenter – Senior Product Manager, Service Manual and Service Standard, CDDO"
        ],
        "posted_on": "2024-09-10T13:01:40",
        "categories": [
            "Service Standard",
            "Service transformation",
            "Tools, methods and techniques"
        ],
        "content": [
            {
                "content": "Our mission: Central Digital and Data Office (CDDO) is redesigning the products and services we provide to other government departments to support the delivery of their services. This includes updating existing standards and guidance, so that more services are implemented to a ‘great’ standard.",
                "tag": "p"
            },
            {
                "content": "We’re looking to update our products and services",
                "tag": "h2"
            },
            {
                "content": "In our last blog post, we talked about the need to holistically review all the products and services CDDO creates to ensure they are aligned with good practice across government.",
                "tag": "p"
            },
            {
                "content": "CDDO’s Services team is specifically responsible for around 200 pieces of content related to service delivery and one of our largest products, the Service Manual. As part of a review process, we’re looking at what needs to change within the products we own to align to the latest good practice across government.",
                "tag": "p"
            },
            {
                "content": "We have over 200 pieces of content on service delivery, so where do we start?",
                "tag": "h2"
            },
            {
                "content": "In recent months, we’ve focused on auditing and cataloguing the content owned by our team. As part of this, we realised that we needed to create a prioritisation tool to work out where to start making changes that would have the biggest impact on our users to focus our efforts.",
                "tag": "p"
            },
            {
                "content": "We started by trying to define the scope of service delivery content and creating a topic based structure to place all the existing products and services in to get a better view of what our content was talking about at a higher level. To help us understand what topics we should group content around, we ran a top tasks exercise where we presented a list of tasks to our users and asked them to identify their top 5. We then followed up with targeted user research to know more about how people currently use our content and some of the biggest challenges they face when trying to deliver services. Based on what we learned, we decided to map our products and services across the service delivery lifecycle and highlighted themes we knew were important from our research, ranging from approaches to transforming services, through to delivery practices and performance measurement.",
                "tag": "p"
            },
            {
                "content": "Once we had our structure, we then layered all our existing products and services onto it, and this helped us clearly see where the gaps were in what we offer. For example, we have a lot of guidance in the Service Manual about delivery approaches (like this page on how to run in-depth user research interviews), but little information on service transformation as a whole and the conditions that are needed to enable it.",
                "tag": "p"
            },
            {
                "content": "However, although this map helped us have a clear understanding of how all our content could be grouped, we still had an overwhelming landscape to narrow down. We wanted to make sure we were not just focusing on gaps, but also prioritising where we might need to refine and retire content too.",
                "tag": "p"
            },
            {
                "content": "Establishing priority topics",
                "tag": "h2"
            },
            {
                "content": "To help us prioritise, we decided to use the risk, impact, confidence and effort (RICE) framework, and came up with a series of questions we could apply to both our topic based structure and the content within it to work out where we could have the most impact. We’ve since turned this process into an internal tool we are calling ‘the good practice framework’.",
                "tag": "p"
            },
            {
                "content": "We applied a risk and impact lens to all of our topic areas identified in the scoping exercise to ask ourselves which of those areas were strategically important and have the largest potential for change. We answered questions such as ‘what type of change is it’ to understand its risk profile and questioned whether there was a clear purpose to know what impact it was or was not having. This helped us understand where the biggest scope for change was and how controversial that change might be.",
                "tag": "p"
            },
            {
                "content": "Once we narrowed the topics down to the areas that came out as high priority against our risk and impact questions, we then took the individual pieces of content that we had mapped to those topics and applied questions on confidence and effort. This helped us understand how confident we were that a change is needed based on who’s telling us about it and what we know about the subject, as well as the size and scope of the change required. It also helped us know if something was or was not currently good practice.",
                "tag": "p"
            },
            {
                "content": "Once we answered all those questions, it was quite clear that we needed to focus on the following 3 topics first.",
                "tag": "p"
            },
            {
                "content": "1. Types of service",
                "tag": "h3"
            },
            {
                "content": "We’ve known for a long time that there are multiple types of services across government however current guidance is mainly targeted at transactional services. We’ve learned that different types of services have individual nuances as to how they are managed, and whilst the high level principles in the Service Standard apply to all services, we don't have specific guidance for teams on how this might be applied to other service types. This has been a long term issue for assurance teams, and acknowledged by a range of cross-government communities.",
                "tag": "p"
            },
            {
                "content": "Therefore, we have identified the following types of services where clarity about how to work best with the Service Standard is needed:",
                "tag": "p"
            },
            {
                "content": "We cannot tackle all of these types of services immediately, therefore we’ve decided to focus initially on COTS services having identified a cross-government community created by DWP and ONS to understand how to apply user-centred design principles and practices to COTS services. We will be working closely with this community to learn more about the challenges, understand what good practice already exists and share guidance when we know more.",
                "tag": "p"
            },
            {
                "content": "We’ve also been working on a service definition to include in the Service Manual (blog post to follow) to help define what we mean when we talk about government services. This guidance will include what we mean by outcomes, what’s in scope, and definitions for the types of services government delivers.",
                "tag": "p"
            },
            {
                "content": "2. Large scale transformation projects",
                "tag": "h3"
            },
            {
                "content": "Large scale transformation projects have been a hot topic for many people in Government Digital and Data in the past few years and are different to digital transactions as they look at the whole user journey across the system and across transactions, thinking about how the whole journey can be transformed to create better outcomes for users.",
                "tag": "p"
            },
            {
                "content": "Our research shows there are a range of pain points for service teams in large scale transformation projects that teams need help with, from challenges around multiple assessment points to limited whole service vision across all the different delivery teams. This can often become more complicated when no single organisation owns the full service and teams have to work across boundaries.",
                "tag": "p"
            },
            {
                "content": "We’ve set up a small working group with colleagues from across government to address these pain points. We aim to collate shared experiences of what works, points to consider in these programmes and prioritise areas of focus.",
                "tag": "p"
            },
            {
                "content": "3. Continuous improvement",
                "tag": "h3"
            },
            {
                "content": "While we have a lot of guidance on the service lifecycle from discovery to private beta, we have very little guidance or support available for live services and how to continuously improve them. We know this is challenging for departments from what our users tell us and we also see challenges around user satisfaction and accessibility in the Top 75 services.",
                "tag": "p"
            },
            {
                "content": "We have some existing content that relates to this theme, but we know that these pages will require further review to bring them up to date with the latest good practice:",
                "tag": "p"
            },
            {
                "content": "However, we do not want to just rely on our own knowledge of what needs to change in this area and therefore we’ve started to engage with subject matter experts to gather knowledge, experience and insight.",
                "tag": "p"
            },
            {
                "content": "How you can help",
                "tag": "h2"
            },
            {
                "content": "We know that there's lots of good practice on these topics already across the Government Digital and Data profession that we might not be aware of.",
                "tag": "p"
            },
            {
                "content": "If you have information to share on an approach you’ve taken that has proven to be successful, we’d love to hear from you and work with you on case studies, especially if they're in one of our 3 priority areas.",
                "tag": "p"
            }
        ],
        "link": "https://services.blog.gov.uk/2024/09/10/addressing-the-gaps-in-service-delivery-content/",
        "blog": "Services in government",
        "blog_link": "https://services.blog.gov.uk",
        "description": "Our mission: Central Digital and Data Office (CDDO) is redesigning the products and services we provide to other government departments to support the delivery of their services. This includes updating existing standards and guidance, so that more services are implemented …"
    },
    {
        "title": "Wet winters leading to more macroalgae in Solent, but nutrient reduction offers hope for the future",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-09-10T10:51:17",
        "categories": [
            "Cleaner Seas",
            "Climate change",
            "Fisheries and biodiversity",
            "Nature"
        ],
        "content": [
            {
                "content": "If you spend time on or around the water of the Solent’s harbours, you will likely have noticed high levels of bright green macroalgae, on the shore or in the water. Wet winters are causing an increase in green macroalgae across the Solent, but this is set to improve.",
                "tag": "p"
            },
            {
                "content": "What causes macroalgae?",
                "tag": "p"
            },
            {
                "content": "Increased nutrients, such as nitrogen, alongside sunlight and carbon dioxide causes the excessive growth of green macroalgae, a process known as eutrophication. Macroalgae occurs naturally in our marine environment, supporting everal species of marine life and absorbing nutrients from the water.",
                "tag": "p"
            },
            {
                "content": "In excess it is an indicator that something isn’t quite right. Too much macroalgae can smother mudflats and saltmarsh habitats, upset the natural beauty of the area, create challenges for recreation and negatively affect biodiversity. Birds in particular struggle because they can’t access the food rich mudflats they rely on when the macroalgae takes over.",
                "tag": "p"
            },
            {
                "content": "There are several sources of nitrogen that contribute to eutrophication in the Solent; sewage treatment work discharges, run off from roads and urban areas and domestic sewage treatment plants. But the largest source comes from agricultural practices over the past 40-50 years.",
                "tag": "p"
            },
            {
                "content": "Farmers commonly add nitrogen as a fertilizer to grow crops because it helps plants photosynthesise and grow, and in farming terms this increases the yield. But not all the nitrogen applied to the land is taken up by the plants. When it rains, excess unused nitrogen is washed into watercourses or drains (leaches) down into the ground.",
                "tag": "p"
            },
            {
                "content": "How do the nutrients get into the water?",
                "tag": "p"
            },
            {
                "content": "Nitrogen that leaches into the ground will typically take longer to enter the water, even more so in the Solent. Much of the geology in and around the Solent is chalk; it’s where we get a lot of our drinking water from. A chalk aquifer is when water is held below the ground in a permeable or porous rock layer – the South Downs are an example of this.",
                "tag": "p"
            },
            {
                "content": "The chalk aquifer is like a giant sponge, absorbing water and the pollution within it before slowly releasing it over time. When we get a lot of rainfall over a long period the chalk gets saturated, squeezing older water out of holes and fissures in the ground and out of springs which eventually find their way into the harbours and estuaries of the Solent.",
                "tag": "p"
            },
            {
                "content": "Why is it worse this year?",
                "tag": "p"
            },
            {
                "content": "This year, heavy rainfall over the winter period has flushed higher levels of nitrogen out of the chalk aquifer than normal.",
                "tag": "p"
            },
            {
                "content": "Much of the nitrogen being flushed from the chalk this year was probably put on the land in the 80’s and 90’s; it can take that long to filter down through the chalk (sponge). This ‘legacy’ nitrogen was put on the land in much higher levels than we see today.",
                "tag": "p"
            },
            {
                "content": "How are nutrient levels being reduced within the Solent?",
                "tag": "p"
            },
            {
                "content": "Better regulation, improvements in farming practices and the cost of fertilizers has seen a vast reduction in nitrogen use from agriculture over the last 20 years. Most of the Solent is now designated a Nitrate Vulnerable Zone, meaning farmers have to reduce the amount of nitrate they put on the land. The knowledge that nutrients in excess can have a negative impact on our environment is also more widely understood, so many farmers are choosing themselves to consciously change their practices to limit harm.",
                "tag": "p"
            },
            {
                "content": "Similar improvements have been seen with sewage treatment work discharges. The Urban Wastewater Treatment Directive in 1994 and more recently the Environment Act 2021 have applied stringent targets for nitrogen and other pollutants at sewage treatment works. In Langstone Harbour the nitrates from discharges have reduced by over 49% since 2000.",
                "tag": "p"
            },
            {
                "content": "Although macroalgae presents a significant problem to the harbours environmentally and recreationally, the reductions in nutrients that have occurred over the last 20 years are leading to a slow but steady decrease in macroalgae levels across the Solent. The work doesn’t stop there, partnerships between the Environment Agency, Natural England, Harbour Authorities, Charities, Universities and Water Companies are working to identify more sources of nitrate and other pollution entering the harbours so we can tackle them at source. We are doing more work with farmers to help reduce inputs and we are looking at how we can use nature to absorb, filter and treat pollution. The Solent Seascape is looking to create 4ha of oyster reef in Chichester Harbour, Langstone Harbour and the river Hamble, using nature to improve water quality brings added benefits for biodiversity, carbon capture and flood protection.",
                "tag": "p"
            },
            {
                "content": "There will continue to be years when macroalgae is in higher abundance and we recognise there is still significant work to be done in terms of water quality. But there is hope for the future of the Solent and its harbours by demonstrating that continued investment in nutrient reduction measures can, with time, result in positive changes for the environment.",
                "tag": "p"
            },
            {
                "content": "Further Information",
                "tag": "p"
            },
            {
                "content": "If you would like to hear more about the work that is being done to improve water quality, create new habitats and make the environment in the Solent a better place then please check out these partnerships; Chichester Harbour Protection and Recovery of Nature, Solent Seascape Project, Three Harbours.",
                "tag": "p"
            },
            {
                "content": "If you are concerned that what you see is not algae and is some other kind of pollution, please phone the Environment Agency hotline on 0800 807060 and avoid the water.",
                "tag": "p"
            },
            {
                "content": "Know before you go – check Swimfo for details of over 400 bathing waters in England. Avoid algal blooms in marine or freshwaters. If you suspect pollution, phone the Environment Agency’s hotline on 0800 807060 and avoid the water.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/09/10/wet-winters-leading-to-more-macroalgae-in-solent-but-nutrient-reduction-offers-hope-for-the-future/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "If you spend time on or around the water of the Solent’s harbours, you will likely have noticed high levels of bright green macroalgae, on the shore or in the water. Wet winters are causing an increase in green macroalgae …"
    },
    {
        "title": "Asking questions about screening inequalities",
        "authors": [
            "TJ Day"
        ],
        "posted_on": "2024-09-10T10:08:32",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Last summer, the UK National Screening Committee (UK NSC) sent out a survey on inequalities in screening to about 800 screening stakeholders.",
                "tag": "p"
            },
            {
                "content": "We received 204 responses, giving us an insight into what people working in and around screening think are the main causes of inequalities, and what sort of new research might help to tackle them.",
                "tag": "p"
            },
            {
                "content": "Most responses (78%) related to the 5 NHS young person and adult (YPA) screening programmes (bowel cancer, breast, cervical, diabetic eye and abdominal aortic aneurysm) while the remaining 22% related to the 6 antenatal and newborn (ANNB) screening programmes. We heard from a range of people including screening staff, clinicians, third sector representatives, public health professionals, commissioners, societies and Royal Colleges, and members of the public.",
                "tag": "p"
            },
            {
                "content": "We know inequalities of access and outcomes in health and healthcare are longstanding and important issues. There is plenty of literature relating to inequalities in, and barriers to, screening. However, there is very little published evidence on proven interventions that reduce inequalities or increase uptake in underserved groups. We wanted to see if we could shed some light on the gaps that need filling.",
                "tag": "p"
            },
            {
                "content": "Major causes of inequality",
                "tag": "h2"
            },
            {
                "content": "We provided a list of 12 pre-defined areas of potential inequalities and asked people to select all those they felt were major causes.",
                "tag": "p"
            },
            {
                "content": "For 8 of the 11 programmes ‘deprivation/socio-economic status’ was cited most often as a major cause. This was followed by ‘learning disability’ and ‘ethnicity’ for YPA programmes, and ‘ethnicity’ and ‘cultural or religious beliefs’ for ANNB programmes.",
                "tag": "p"
            },
            {
                "content": "Nearly half of respondents thought inequalities equally affected both uptake of screening and uptake of follow-up tests; 40% felt inequalities mostly affected uptake of screening only.",
                "tag": "p"
            },
            {
                "content": "Research gaps and questions",
                "tag": "h2"
            },
            {
                "content": "We asked people to suggest up to 3 research gaps or questions relating to screening inequalities that they thought the UK NSC should prioritise (priority 1 being the highest priority and priority 3 the lowest).",
                "tag": "p"
            },
            {
                "content": "We received 409 valid responses. Some responses were excluded for reasons such as lack of context (for example a single word answer), mentioning an issue not relating to inequalities, referring to treatment types (outside the remit of screening), or calling for new screening methods or programmes (the survey covered existing programmes only).",
                "tag": "p"
            },
            {
                "content": "We grouped the responses into themes – with 40 research themes identified. Some responses covered more than one theme. In total, the 40 themes were identified 498 times within the valid responses, with 83% of those relating to YPA programmes.",
                "tag": "p"
            },
            {
                "content": "Overall, the top 4 themes identified across all programmes and priority areas (1 to 3) for research were:",
                "tag": "p"
            },
            {
                "content": "Priorities",
                "tag": "h2"
            },
            {
                "content": "For all programmes, the most identified theme relating to research gaps or questions was ‘promotion and information’. Suggestions for research under this theme included trialling information resources designed to target underserved communities, and evaluating national screening programme promotional campaigns.",
                "tag": "p"
            },
            {
                "content": "The next most common theme for YPA programmes was ‘impact of deprivation’. For ANNB programmes, ‘impact of ethnicity’, ‘translations’ and ‘workforce’ were jointly the next most mentioned.",
                "tag": "p"
            },
            {
                "content": "Looking at the research themes identified in the ‘priority 1’ (highest priority) category, for the ANNB programmes, the top themes identified were:",
                "tag": "p"
            },
            {
                "content": "For the YPA programmes, the top priority 1 themes identified were:",
                "tag": "p"
            },
            {
                "content": "Priority 2 category themes showed a continued focus on ‘promotion and information’ for YPA programmes, and ‘impact of ethnicity’ for ANNB. Priority 3 (lowest priority) category themes again had ‘promotion and information’ as the most cited for both YPA and ANNB programmes.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "We will assess the research suggestions received to identify, summarise and, in due course, share a viable list of priority issues. We will refine this into a set of prioritised research questions for the UK NSC’s Research and Methodology Group (RMG) to discuss. The RMG will then determine what it thinks are the most important areas of focus for future screening inequalities research.",
                "tag": "p"
            },
            {
                "content": "The intended outcome of this work is to provide interested researchers with a list of potential areas to explore in formal research. The ultimate aim will be to contribute to an evidence base on reducing screening inequalities so that effective interventions can be incorporated more easily into routine practice.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/09/10/asking-questions-about-screening-inequalities/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Survey results will hopefully help focus future screening inequalities research where it is needed most."
    },
    {
        "title": "Reflections from two recently appointed RPC committee members",
        "authors": [
            "Caroline Elliott",
            "Ryan Williams"
        ],
        "posted_on": "2024-09-10T09:17:02",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The Regulatory Policy Committee (RPC) comprises a Chair and seven other members who together provide independent scrutiny of the economic analysis underpinning proposed legislation and post legislation review from any Government department. Members come from a variety of business, consultancy and academic backgrounds.",
                "tag": "p"
            },
            {
                "content": "We are the most recent appointees, starting our roles in March 2024. The application process was very straightforward. Applicants needed to submit a CV and two-page expression of interest, highlighting relevant experience. Shortlisted applicants then faced a more challenging interview. In advance of the interview we were sent a recent impact assessment from a government department on a piece of proposed secondary legislation. In the interview we were asked to offer an economic critique of the impact assessment, and then were questioned on the conclusions we had reached. It was a demanding but positive, intellectually stimulating experience.",
                "tag": "p"
            },
            {
                "content": "Our first impressions of the role are very positive. The cases we have reviewed are varied and frequently high-profile. For example, we were involved in the debate over the economic impacts of the proposed disposable vapes ban. In our first six months, we have reviewed economic analyses from the HM Treasury, Department for Business and Trade, the Department for Environment, Food and Rural Affairs, and the Department of Culture, Media and Sport. Additionally, we have provided input into a government White Paper, scrutinised various Government Impact Assessments and Option Assessments for proposed legislation, as well as a smaller number of Post Implementation Reviews.",
                "tag": "p"
            },
            {
                "content": "New members of the committee are paired with a mentor from the committee, who helps to explain the details of the Better Regulation Framework and the RPC’s approach to scrutinising impact or options assessments. We review cases individually or in pairs, but all draft RPC opinions are circulated to the eight members of the committee for comment and agreement before being issued, to ensure that opinions are genuinely representative of the collective committee’s views. The committee is supported by a fantastic secretariat of civil servants who manage the RPC’s review process and shoulders the load of full-time economic analysis.",
                "tag": "p"
            },
            {
                "content": "Caroline Elliott and Ryan Williams",
                "tag": "p"
            },
            {
                "content": "September 2024",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2024/09/10/reflections-from-two-recently-appointed-rpc-committee-members/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "The two most recently appointed members of the RPC offer their initial impressions."
    },
    {
        "title": "Game-changing life support system for Mars missions",
        "authors": [
            "Michael Maughan"
        ],
        "posted_on": "2024-09-09T16:11:45",
        "categories": [
            "Applications",
            "Space exploration"
        ],
        "content": [
            {
                "content": "Paving the way for sustainable space exploration",
                "tag": "h2"
            },
            {
                "content": "As humanity looks beyond Earth to establish a sustainable presence on the Moon and Mars, the development of efficient and reliable life support systems is crucial.",
                "tag": "p"
            },
            {
                "content": "One of the most critical components of these systems is the ability to recycle water, a vital resource for astronauts on long-duration missions.",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency-funded project, led by MAC SciTech, has made a significant leap in this area with the successful development of the Carbon dioxide Hydrogen Recovery System (CHRSy).",
                "tag": "p"
            },
            {
                "content": "This innovative hardware is set to transform how we approach closed-loop life support in space.",
                "tag": "p"
            },
            {
                "content": "Addressing the challenges of life support in space",
                "tag": "h2"
            },
            {
                "content": "In space, water is an invaluable resource essential for drinking, producing breathable air, and cultivating plants for food.",
                "tag": "p"
            },
            {
                "content": "Current systems, like the Sabatier reactor on the International Space Station, are limited, recycling only about half of the water used in oxygen production.",
                "tag": "p"
            },
            {
                "content": "As we prepare for missions to the Moon, Mars, and beyond, the demand for more efficient and reliable water recycling systems has never been higher.",
                "tag": "p"
            },
            {
                "content": "Enter the CHRSy system - a revolutionary technology capable of recycling up to 100% of water in a closed-loop life support system. This leap in efficiency minimises the need for resupply missions and reduces reliance on water resources on Mars that are challenging to access, ultimately ensuring the sustainability of long-term space exploration.",
                "tag": "p"
            },
            {
                "content": "Innovative solutions for a critical problem",
                "tag": "h2"
            },
            {
                "content": "The CHSRy system offers a catalyst-free approach to converting carbon dioxide and hydrogen into carbon monoxide and water. Without a catalyst, it is easier to service, maintain, and operate than existing technologies.",
                "tag": "p"
            },
            {
                "content": "Additionally, the system is also suitable for processing carbon dioxide directly from the Mars’ atmosphere, further enhancing its versatility and potential applications in future Mars missions.",
                "tag": "p"
            },
            {
                "content": "Unlike the NASA’s MOXIE ISRU system, which operates at high temperatures and has a limited lifespan due to its reliance on rare Earth catalysts and exotic materials, the CHSRy system is designed to be low-weight, low-energy, and long-lasting.",
                "tag": "p"
            },
            {
                "content": "This project, developed and tested by MAC SciTech Limited, is a testament to the innovative spirit driving the UK’s space sector.",
                "tag": "p"
            },
            {
                "content": "Achievements and impact",
                "tag": "h2"
            },
            {
                "content": "The CHRSy system offers a more efficient and sustainable solution for water recycling in space, and sets a new standard for future life support systems.",
                "tag": "p"
            },
            {
                "content": "The project has allowed a >90% reduction in size and weight of the CHRSy reactor as well as reducing energy use and enabling successful testing and validation of this technology marking a critical milestone, increasing the system's Technology Readiness Level (TRL) and bringing it closer to deployment in real-world space missions.",
                "tag": "p"
            },
            {
                "content": "Broader implications and future applications",
                "tag": "h2"
            },
            {
                "content": "Beyond its primary application in space exploration, the CHRSy system has the potential to benefit Earth-based industries as well.",
                "tag": "p"
            },
            {
                "content": "Instead of harvesting the carbon dioxide from the air astronauts exhale or other sources in space, it can be taken from the output of a plethora of terrestrial industries, such as fermentation, farming, and energy generation. MAC SciTech is currently taking advantage of its low-energy, catalyst-free design in new approaches to storage of energy as liquid fuels made from carbon dioxide.",
                "tag": "p"
            },
            {
                "content": "Additionally, the system's ability to operate efficiently in harsh environments could lead to innovations in other sectors, such as chemical manufacturing and defence.",
                "tag": "p"
            },
            {
                "content": "Looking ahead: A bright future for UK space technology",
                "tag": "h2"
            },
            {
                "content": "The successful development of the CHRSy system underscores the UK's growing leadership in space technology and its commitment to supporting sustainable space exploration. As we continue to push the boundaries of what is possible, innovations like CHRSy will play a crucial role in ensuring that future missions are both feasible and sustainable.",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency's investment in this project highlights the importance of developing cutting-edge technologies that contribute to the global space community and strengthen the UK's position in the space sector.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/09/09/game-changing-life-support-system-for-mars-missions/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency backs breakthrough in life support technology, which could support long-duration missions and sustainable presence on the Moon and Mars. "
    },
    {
        "title": "Can we really build a windfarm in two years?",
        "authors": [
            "Paul Gilliland, MMO Head of Marine Planning"
        ],
        "posted_on": "2024-09-09T14:40:50",
        "categories": [
            "marine planning"
        ],
        "content": [
            {
                "content": "The MMO’s Strategic Renewables Unit (SRU) was established in 2021 to enhance MMO’s role in renewables deployment by supporting improvements to renewables rollout beyond individual cases.",
                "tag": "p"
            },
            {
                "content": "Recently, the assertion has been made that if it wasn’t for delays with consenting and grid connection, an offshore wind farm (OWF) could be built in two years. To support making the most effective interventions, it is essential that the ‘problem’ is properly defined. The facts about perceived delays in the planning/consenting stage of OWF deployment need to be set in the context of the time taken for all stages, how those have changed over time, and therefore where there is most potential for reducing delay.",
                "tag": "p"
            },
            {
                "content": "The SRU have reviewed available information, including from Renewable UK and the Crown Estate, on the time taken for different stages in deployment, from strategic planning to generating energy. The analysis reveals that:",
                "tag": "p"
            },
            {
                "content": "The two stages with most potential for accelerating deployment or changing the approach are pre-application and pre-construction, although measures to do so could be applied during other stages.",
                "tag": "p"
            },
            {
                "content": "Pre-application",
                "tag": "h4"
            },
            {
                "content": "It is during the pre-application stage that sites are assessed for their impact, both environmental and social. The bullet points below provide examples of where the process can and is being improved:",
                "tag": "p"
            },
            {
                "content": "To facilitate appropriate OWF development, the MMO contributes to strategic planning including through our role as the marine planning body in England, support to the Defra-led x-government Marine Spatial Prioritisation Programme, and input to the Strategic Spatial Energy Plan.",
                "tag": "p"
            },
            {
                "content": "Pre-construction",
                "tag": "h4"
            },
            {
                "content": "In England there are 14.72GW of offshore wind currently in pre-construction, that is the same as the current installed capacity of the UK. Accelerating this stage would have significant impacts on our ability to achieve our 2030 targets. The bullet points below set out some areas of improvement that are currently being implemented or investigated.",
                "tag": "p"
            },
            {
                "content": "To realise the potential of offshore wind and ensure all are brought into the process, it would help to move beyond the language of ‘barriers’, which can be divisive and come from one perspective and instead emphasise enablers and delivering for multiple interests.",
                "tag": "p"
            },
            {
                "content": "SRU’s analysis shows that it is the period either side of consenting that could be accelerated to improve the rollout of offshore wind in the coming years. Several programmes are underway to deliver these improvements and the SRU are heavily involved in many on behalf of the MMO.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2024/09/09/can-we-really-build-a-windfarm-in-two-years/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "The MMO’s Strategic Renewables Unit (SRU) was established in 2021 to enhance MMO’s role in renewables deployment by supporting improvements to renewables rollout beyond individual cases. Recently, the assertion has been made that if it wasn’t for delays with consenting …"
    },
    {
        "title": "Inside the RPA: Gareth Jones",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-09-09T13:06:59",
        "categories": [
            "Inside the RPA"
        ],
        "content": [
            {
                "content": "In a series from the Rural Payments Agency’s customer team, we’re featuring video interviews and blogs from some of the key people whose roles are focussed on delivering and improving the services provided to customers. In the third video and blog of the series, our Head of Customer Experience Gareth Jones talks about his role and the importance of customer service within RPA.",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Gareth and I’m the Head of Customer Experience at RPA – my role is as much about organisational change as it is about improving individual customer interactions. At RPA we’re looking to become more customer-focussed in the way we offer and administrate the products and services we deliver. My role is to act as a catalyst in instilling a customer experience ethos across RPA that eventually becomes embedded into everything we do.",
                "tag": "p"
            },
            {
                "content": "I joined RPA in April this year, and it's fair to say that no two days have been the same. My immediate focus is on getting some solid customer experience foundation stones in place. These include understanding in more detail who our customers are and how they interact with us, as well as mapping the core journeys customers go through and identifying improvement opportunities. I have also started to look at our overall customer strategy and review how we communicate with our customers - from written letters to handy ‘how to’ YouTube content – as well as working out how we measure our performance from the customers' perspective.",
                "tag": "p"
            },
            {
                "content": "Moving forward, the role will evolve. I see it becoming much more about listening to the voice of our customers, representing those voices in decision-making and ensuring our solutions deliver in a way that’s easy to understand, cuts through bureaucracy and has a positive impact on our customers. The ultimate goal is to embed a customer culture within RPA’s DNA.",
                "tag": "p"
            },
            {
                "content": "Before this role I was head of customer experience at the Driver and Vehicle Standards Agency, but most of my career has been spent working in customer experience functions within the Financial Services industry. I live on the Monmouthshire/Gloucestershire border and have children at secondary school. I was brought up in rural communities where my father was an agricultural manager for one of the big high street banks.",
                "tag": "p"
            },
            {
                "content": "Outside work I enjoy being an active member of the roundtable family, getting involved in community activities and charitable fundraising. I also enjoy being outdoors and have completed the Three Peaks Challenge and have walked the length of Hadrian’s Wall in the past. I’m currently slowly working my way through climbing the top 100 highest peaks in Wales.",
                "tag": "p"
            },
            {
                "content": "We’ll be publishing more blogs soon in this series to introduce you to the people that lead on key customer areas – Emily Edwards, Head of Customer Insight, Kath Illidge, Head of Customer Engagement and Support and Alison Chapman, National Customer Operation Lead - so keep an eye out for those and read more about how they work together to support those who use our services. ",
                "tag": "p"
            },
            {
                "content": "You can watch the first two videos and blogs in this series – a video interview with Customer Director Marie Hardeman and her thoughts on customer service here, as well as a video with Marie, Gareth and Emily here.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/09/09/inside-the-rpa-gareth-jones/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "In a series from the Rural Payments Agency’s customer team, we’re featuring video interviews and blogs from some of the key people whose roles are focussed on delivering and improving the services provided to customers. In the third video and …"
    },
    {
        "title": "Adaptive funding: 8 ways to make funding effective in solving complex problems",
        "authors": [
            "Reuben Kenton-Harris, Policy Design Lead"
        ],
        "posted_on": "2024-09-09T11:40:07",
        "categories": [
            "Funding Service",
            "Policy design"
        ],
        "content": [
            {
                "content": "Complex problems ",
                "tag": "h2"
            },
            {
                "content": "Most of the problems that today’s governments are trying to address are complex. If they had a simple answer, they probably would have been solved by now.  ",
                "tag": "p"
            },
            {
                "content": "By ‘complex’, I mean that various factors interact in unpredictable ways to produce unpredictable outcomes, and we can therefore only understand why things happen in retrospect. As per Dave Snowden’s Cynefin framework, complex problems differ from ‘complicated’ problems, which also involve a wide range of factors, but once these are analysed, we can make reliable predictions and have confidence in our solutions. In Donald Rumsfeld’s words, complicated problems deal with “known unknowns”, whereas complex problems operate in the realm of “unknown unknowns”. ",
                "tag": "p"
            },
            {
                "content": "As government programmes continue to tackle many complex challenges, there is an opportunity to evolve our delivery approaches to ensure they are optimally structured to deal with complexity. ",
                "tag": "p"
            },
            {
                "content": "Complexity and the Agile mindset ",
                "tag": "h2"
            },
            {
                "content": "The more traditional ‘waterfall’ approach to project management, which puts more emphasis on sticking to long-term project plans with clearly defined boundaries and pre-planned timelines, can be an ideal way to manage complicated projects, because with the right expertise and analysis, you can clearly define the problem and build a solution that you are confident will solve it.  ",
                "tag": "p"
            },
            {
                "content": "But when you are dealing with complexity, this comparatively rigid approach often results in delays, overspend and solutions that you ultimately discover are not fit for purpose. That’s where ‘Agile’ comes in. ",
                "tag": "p"
            },
            {
                "content": "In 2001, 17 software engineers met at a ski resort in Utah to discuss their approaches to software development. That meeting ultimately resulted in the publication of the ‘Manifesto for Agile Software Development’, which set out some of the values and principles they had adopted to deal with the complex problem of building software that meets user needs.  ",
                "tag": "p"
            },
            {
                "content": "The Manifesto set out 4 core values: ",
                "tag": "p"
            },
            {
                "content": "Agile and policy development ",
                "tag": "h2"
            },
            {
                "content": "Since the publication of the Agile Manifesto, this approach has been successfully applied in various other sectors, including government services. In 2009, Henry David Venema and John Drexhage made a case for public policies which embrace the Agile mindset in Creating Adaptive Policies: ",
                "tag": "p"
            },
            {
                "content": "This sentiment has been echoed in a recent paper, The Radical How, which advocates powerfully for an approach to delivering government programmes “that deliberately and specifically acknowledges complexity and uncertainty, and mitigates for both”. ",
                "tag": "p"
            },
            {
                "content": "Adaptive funding ",
                "tag": "h2"
            },
            {
                "content": "One of the big ‘levers’ government has at its disposal is funding. Whether we are dealing with climate change, housing or healthcare, we can only go so far without fronting up some cash.  ",
                "tag": "p"
            },
            {
                "content": "But funding programmes tend to be delivered according to the waterfall approach to project management. With the upcoming Spending Review offering an opportunity to reset how government funding is delivered, the time is ripe for a shift towards a more adaptive approach. ",
                "tag": "p"
            },
            {
                "content": "The Ministry of Housing, Communities and Local Government (MHCLG), has already started to design funds to account for complexity and uncertainty. But, as far as I can tell, this has happened because different teams could see that the rigid approach previously in place may not be working, rather than because they were consciously trying to create Agile funding programmes. ",
                "tag": "p"
            },
            {
                "content": "Adaptive funding is about building flexibility and adaptability into the design and delivery of funding programmes, to account for the complex and uncertain nature of the problems the funding is trying to solve. Embracing the adaptive policy framework can help policymakers develop a coherent approach to programme design, which should help the government make progress against the complex missions it has set itself. ",
                "tag": "p"
            },
            {
                "content": "8 ways to design and deliver adaptive funding ",
                "tag": "h2"
            },
            {
                "content": "Based loosely on Darren Swanson et al.’s 7 guidelines for crafting adaptive policies, and inspired by policy developments I have seen during my time within MHCLG, I have come up with 8 ways to design and deliver adaptive funding: ",
                "tag": "p"
            },
            {
                "content": "1. Decentralise decision-making over funding and promote policy variation.  ",
                "tag": "h3"
            },
            {
                "content": "The idea that central government knows best is rarely true, and usually leads to crude ‘one-size-fits-all’ policies. Different local manifestations of an issue add additional layers of complexity which make already complex problems even more difficult to solve. Local leaders often have a more detailed understanding of the problems in their areas than those in central government. Giving devolved institutions and local authorities greater flexibility to deliver funding according to local priorities and opportunities and allowing different places to come up with different solutions has the potential to increase the chance of success across many policy domains. ",
                "tag": "p"
            },
            {
                "content": "2. Test risky assumptions and unknowns with users.  ",
                "tag": "h3"
            },
            {
                "content": "Designing funding programmes based on assumptions that have not been tested with users can lead to huge costs if they turn out to be wrong. To set a programme up for success, policy teams should engage with users (for example, funding recipients or delivery organisations) to test their riskiest assumptions before funding is delivered. This will allow funding teams to refine the design of the programme before huge costs have been incurred.   ",
                "tag": "p"
            },
            {
                "content": "3. Deliver short, small-scale pilot funds or experiments to test specific hypotheses.  ",
                "tag": "h3"
            },
            {
                "content": "Even if we test assumptions with users before launching a programme, in a complex environment there is always an element of uncertainty about how successful the programme will be. To reduce risk as much as possible, why not start small and scale up as you gain more confidence in each hypothesis? The authors of The Radical How are right, however, in cautioning against simply running lots of pilots. One problem is that pilots often test a whole policy solution rather than a specific hypothesis, which doesn’t always give you the nuanced understanding you need. To rectify this, pilots or experiments should be explicitly designed to test the specific hypotheses upon which the success of the programme depends. It’s also critical that, instead of waiting for a pilot to end before evaluating its success, we seek to learn throughout the pilot. ",
                "tag": "p"
            },
            {
                "content": "4. Prioritise continuous learning alongside longer-term evaluations.  ",
                "tag": "h3"
            },
            {
                "content": "Although HM Treasury recommends that government interventions should be evaluated during the intervention as well as after, most funding programmes tend to prioritise the latter. While these evaluations often provide invaluable insights, they usually come to light too late to influence the design of the programme. Conducting user testing will enable teams to iterate based on real-time feedback and correct any design features based on faulty assumptions. Departments should also monitor and evaluate the success of different local initiatives, to identify which solutions are working well, and which are not. By doing this, government can highlight, champion and encourage examples of good practice. ",
                "tag": "p"
            },
            {
                "content": "5. Iterate during the course of the programme based on user feedback.  ",
                "tag": "h3"
            },
            {
                "content": "Once a funding team identifies that an assumption is incorrect, or an element of the policy is not working, it’s important that the team is able to make iterations. This will not be possible in all cases (particularly if the fund has already been designed according to a waterfall approach), but where such changes do not cause significant disruption, in-flight course corrections can help to steer the programme in the right direction. For example, if a fund has multiple ‘bidding rounds’, amending the guidance between rounds may help to improve the quality or quantity of future applications. ",
                "tag": "p"
            },
            {
                "content": "6. Do not expect funding recipients to set out detailed project plans at the start of a programme.  ",
                "tag": "h3"
            },
            {
                "content": "As it is often difficult (or impossible) to predict what the best solution to a complex problem is, where possible, we should avoid requiring funding recipients to set out highly detailed plans from the outset. This does, of course, involve some risk, as a department would have limited assurance at the outset that the recipient will deliver what it wants (or at least what the department thinks it wants). But there is also significant risk in tying an organisation down to an overly specified plan which has not been tested. This approach might not be appropriate for all organisation types, but local and devolved authorities should be given the space to develop their plans as more becomes known. ",
                "tag": "p"
            },
            {
                "content": "7. Give funding recipients flexibility to make changes to their plans.  ",
                "tag": "h3"
            },
            {
                "content": "Linked to the above, government should give local leaders flexibility to make swift changes once it becomes clear that the original plan is no longer fit for purpose. For example, if private sector match funding ceases to be available, a project will need to be re-scoped. Providing trusted funding recipients with more autonomy to adapt their projects and programmes will enable them to respond nimbly to the risks and opportunities of a dynamic and ever-changing world. ",
                "tag": "p"
            },
            {
                "content": "8. Simplify funding by adopting a ‘systems thinking’ approach.  ",
                "tag": "h3"
            },
            {
                "content": "The difficulty of tackling a complex problem is often compounded by a complex system of government interventions. Taking a step back and adopting a ‘systems thinking’ approach can help to identify where government has made things unnecessarily difficult for external partners to navigate. Streamlining and simplifying the funding landscape can help to maximise impact by reducing duplicative and unnecessary administrative costs. Even if we cannot make the problem less complex, we can at least try to avoid compounding this complexity with byzantine ‘solutions’. ",
                "tag": "p"
            },
            {
                "content": "Considerations and trade-offs ",
                "tag": "h2"
            },
            {
                "content": "If this adaptive approach is to be given the best chance of success, there are some foundations which should first be in place: ",
                "tag": "p"
            },
            {
                "content": "As with any policy approach, there will be trade-offs. For instance, an adaptive approach to funding policy may not provide delivery partners with the certainty they understandably crave. But by giving grant recipients flexibility in delivery, in-flight changes should not create so many issues, particularly if those changes respond to user feedback and are tested before roll-out.  ",
                "tag": "p"
            },
            {
                "content": "You might also argue that this approach will lead to more unequal outcomes across the country. It is true that giving places more flexibility will inevitably lead to some areas doing better than others. But if recipients are also encouraged to start small, test their hypotheses, and remain vigilant to approaches that are being tested elsewhere, more places should start to move in a positive direction. By embracing an adaptive approach to funding, we have a chance to reset how we work with public, private and third sector organisations, and give ourselves the best chance of achieving our missions. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/09/09/adaptive-funding-8-ways-to-make-funding-effective-in-solving-complex-problems/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "As government programmes continue to tackle many complex challenges, there is an opportunity to evolve our delivery approaches to ensure they are optimally structured to deal with complexity. This post discusses the idea of ‘adaptive funding’, influenced by agile methodologies. "
    },
    {
        "title": "From Intern to Innovator: Alliyah's Inspiring Civil Service Journey",
        "authors": [
            "Alliyah Bi"
        ],
        "posted_on": "2024-09-09T10:45:00",
        "categories": [
            "Careers at OPSS",
            "Civil Service Careers",
            "Diversity and Inclusion",
            "General"
        ],
        "content": [
            {
                "content": "Alliyah fulfilled her aspiration to work in the public sector when she secured a place on the Summer Diversity Internship Programme (SDIP) (Now known as the Fast Stream Summer Internship Programme (SIP).",
                "tag": "p"
            },
            {
                "content": " Since then, she has advanced quickly, becoming a permanent team member and continually expanding her skills and knowledge in her role. She reflects positively on her journey and values the experiences she has gained with the team. Read her story.",
                "tag": "p"
            },
            {
                "content": "In 2022, I graduated with a BSc in Business and Management from Aston University, a journey that significantly influenced my career aspirations and deepened my interest in IT, marketing, and HR. My university experience was dynamic, providing a broad understanding of business principles and allowing me to delve into specific areas like Marketing Communications and Employment Law. As I neared the end of my studies, I was eager to apply this knowledge in a meaningful public sector career, especially after completing a placement year with City Year, an education charity focused on addressing educational inequality in schools.",
                "tag": "p"
            },
            {
                "content": "Like many graduates, I was drawn to the Civil Service Fast Stream scheme, known for its rigorous selection process and potential to accelerate careers within the UK Government. The prospect of working in a challenging environment where I could make a tangible impact on public policy was incredibly appealing. With my background in Business and Management, and a strong interest in IT and HR, I felt confident in my skills and motivation to succeed.",
                "tag": "p"
            },
            {
                "content": "However, despite my best efforts, I did not make it onto the Fast Stream Programme. This was initially a significant disappointment, as I had set my sights on this goal for some time. Not achieving it made me question my suitability for a career in the Civil Service. Yet, as is often the case, when one door closes, another opens.",
                "tag": "p"
            },
            {
                "content": "Shortly after learning that I hadn’t been selected for the Fast Stream, I was offered a place on the Summer Diversity Internship Programme (SDIP). This opportunity came as a surprise but a welcome one. The SDIP is designed to give students and recent graduates from diverse backgrounds the chance to gain valuable experience within the Civil Service. I was thrilled to accept the offer and saw it as a second chance to prove my potential.",
                "tag": "p"
            },
            {
                "content": "I joined OPSS, the Internal Engagement team. This was a perfect fit for my interests in IT, marketing, and HR, as it involved communicating key messages and deliverables to engage staff and keep them informed about key developments within OPSS and the wider department.",
                "tag": "p"
            },
            {
                "content": "My time in the Internal Engagement team was an incredible experience. As a newcomer to the professional world, I was a bit nervous, but the team were welcoming and supportive. I quickly found my footing and began contributing to various projects. One of my primary duties was assisting in the planning and execution of staff communications, including the weekly All-Staff meeting. This online event provided a summary of news and team updates, with presentations from various speakers. There were countless moments of self-doubt, but rather than giving up, I kept pushing forward. After delivering a successful All-Staff meeting, I realised that I was capable of more than I had imagined. Every new challenge became an opportunity rather than an obstacle.",
                "tag": "p"
            },
            {
                "content": "Following my nine weeks with the Internal Engagement team, my contract was extended until the end of the year. I was then assigned to the HR Casework team after expressing my interest in that area. This transition marked a significant shift in my role, from a focus on communications and marketing to a more specialised area of HR. The HR Casework team handles sensitive and complex staffing issues, providing advice and support to managers and staff across OPSS.",
                "tag": "p"
            },
            {
                "content": "This new role was both challenging and rewarding. I was involved in handling employee relations cases, advising on HR policies, and ensuring that all HR policies and procedures were followed correctly. The experience enhanced my HR knowledge and equipped me with practical skills that I still apply in my current role as a Workplace Adjustments Lead and Casework Support Officer. I also developed greater confidence in handling challenging situations and making impactful decisions that affect individuals’ careers.",
                "tag": "p"
            },
            {
                "content": "As my SDIP placement extension was concluding in 2023, a vacancy in HR Policy and Casework became available. I applied for the position and gained a permanent role within the team. This marked a significant milestone in my career, signifying the start of my journey as a permanent member of OPSS, DBT, and the Civil Service.",
                "tag": "p"
            },
            {
                "content": "Looking back on my path from Aston University to landing a permanent position in the Civil Service, I recognise the significant professional and personal growth I’ve experienced. Although my journey didn’t go exactly as planned, it opened doors to opportunities that have shaped my career in unexpected ways, all thanks to the programme and the extensive support from OPSS.",
                "tag": "p"
            },
            {
                "content": "The experiences I gained during my SDIP placement helped me develop a variety of skills, including networking, influencing, and boosting my confidence. I had the chance to meet and connect with like-minded individuals, from colleagues in the HR function to other interns and staff across OPSS and the department. I’ve formed friendships that I know will last a lifetime.",
                "tag": "p"
            },
            {
                "content": "Alliyah’s journey illustrates how perseverance, a positive mindset, and flexibility in embracing new opportunities can propel progress.  For those starting out in their careers, she advises:",
                "tag": "p"
            },
            {
                "content": "Find out more about the Civil Service Summer Internship Programme",
                "tag": "p"
            },
            {
                "content": "At OPSS, we are dedicated to fostering a diverse workforce, understanding that inclusivity is key to achieving excellence. We offer a variety of roles suitable for individuals at different career stages.",
                "tag": "p"
            },
            {
                "content": "See our Current Vacancies",
                "tag": "p"
            }
        ],
        "link": "https://opss.blog.gov.uk/2024/09/09/from-intern-to-innovator-alliyahs-inspiring-civil-service-journey/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "Alliyah fulfilled her aspiration to work in the public sector when she secured a place on the Civil Service Summer Diversity Internship Scheme. Since then, she has advanced quickly, becoming a permanent team member and continually expanding her skills and knowledge in her role. She reflects positively on her journey and values the experiences she has gained with the team. "
    },
    {
        "title": "Improving our trustee guidance on making decisions",
        "authors": [
            "Sam Jackson, Assistant Director of Policy"
        ],
        "posted_on": "2024-09-09T08:41:05",
        "categories": [
            "Guidance"
        ],
        "content": [
            {
                "content": "The Charity Commission first published its guidance on trustee decision-making 11 years ago. Trustees have always been required to make decisions in a way that complies with their legal duties – for example, the duty to further the charity’s purposes and act in its best interests. But the guidance (which we refer to in shorthand as CC27) pulled together 7 principles developed by the courts when they reviewed decisions made by charity trustees.  ",
                "tag": "p"
            },
            {
                "content": "These principles serve as the backbone of our decision-making guidance. By sticking to these principles, trustees can make better decisions and comply with the law.  ",
                "tag": "p"
            },
            {
                "content": "We decided this year to review and improve CC27, but these 7 principles, and what they mean, remain unchanged and stand at the centre of our refreshed guidance. It is critical for trustees to understand them properly. So as a reminder, when making decisions, trustees must: ",
                "tag": "p"
            },
            {
                "content": " Why do we review our guidance? ",
                "tag": "p"
            },
            {
                "content": "The Charity Commission provides comprehensive guidance on a broad range of topics. Unfortunately, we are starting from a point where not enough trustees – our primary audience – use our guidance when undertaking their leadership roles.  ",
                "tag": "p"
            },
            {
                "content": "Our 2024 research indicates that 26% of trustees used Commission guidance more often than other sources; most trustees asked a colleague or another trustee. This is despite the research showing that those who do consider our guidance have a more accurate understanding of their responsibilities and how to go about them.",
                "tag": "p"
            },
            {
                "content": "The 2024 research also showed that most trustees know what they should always do when making decisions, but they are less sure about certain aspects of decision-making, such as basing decisions on personal views. Almost 60% considered that trustees should never ask awkward questions.  ",
                "tag": "p"
            },
            {
                "content": "When we have researched why some trustees do not access our support, we heard that the length and style of our older guidance can put some people off. So, on starting a programme of improving our guidance, our objectives were clear. We want trustees to be able to read and understand our guidance, and to put our guidance into practice. We want to help trustees improve their knowledge and in turn the governance of their charities. We want to support trustees to get it right.  ",
                "tag": "p"
            },
            {
                "content": "To achieve these objectives, our improvement programme focuses on how we write (using plain English) and how we structure the information to make the guidance accessible and easier to read. This is particularly important now that many of us read information online, on phones or tablets, which is a different experience to reading printed material.  ",
                "tag": "p"
            },
            {
                "content": "A refreshed CC27 ",
                "tag": "p"
            },
            {
                "content": "So that’s what we have done with our refresh of CC27. Today, we publish a new, improved version of our trustee decision-making guidance.  ",
                "tag": "p"
            },
            {
                "content": "The legal requirements and expectations remain the same. The guidance covers the 7 principles listed above, and advice on other areas where we have seen some charities fall short, particularly:  ",
                "tag": "p"
            },
            {
                "content": "CC27 is now more concise which means it should take around 12 minutes to read (compared with 24 minutes for the previous version).  ",
                "tag": "p"
            },
            {
                "content": "The 7 principles originated from trustee decisions being challenged through the courts. We are clear that by using the principles and the guidance, trustees can: ",
                "tag": "p"
            },
            {
                "content": "We know from responses we have already received - such as to our guidance about charity meetings published this summer - that the improvements we are making to guidance are resonating with our audience. If you are a trustee and you have not consulted CC27 recently, even if you are an experienced trustee, I urge you to take those 12 minutes to read the revised version. Making decisions is an experience that unites all trustees, whatever size your charity or sector you work in. It is critical to your charity, its governance and people.  ",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2024/09/09/improving-our-trustee-guidance-on-making-decisions/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "Our Assistant Director of Policy, Sam Jackson, talks about the improvements made to our decision-making guidance for charity trustees."
    }
]