[
    {
        "title": "Introducing OTSI",
        "authors": [
            "Office of Trade Sanctions Implementation"
        ],
        "posted_on": "2024-10-11T13:48:04",
        "categories": [
            "Trade Sanctions"
        ],
        "content": [
            {
                "content": "Welcome to the Office of Trade Sanctions Implementation (OTSI) blog, where you will find helpful information about the work we do and see updates on our latest developments. ",
                "tag": "p"
            },
            {
                "content": "What are trade sanctions and why do we use them?  ",
                "tag": "p"
            },
            {
                "content": "The UK’s sanctions help advance foreign and security priorities around the world. This includes restricting terrorist groups’ ability to receive arms and funds and controlling the proliferation of weapons of mass destruction. ",
                "tag": "p"
            },
            {
                "content": "Following Russia’s full-scale invasion of Ukraine, the UK, along with our allies, imposed an unprecedented level of sanctions against Russia. The sanctions imposed by the UK seek to undermine Russia’s ability to fund and wage its war against Ukraine, and the government is cracking down on efforts to get around these sanctions. ",
                "tag": "p"
            },
            {
                "content": "What is OTSI and why were we created?  ",
                "tag": "p"
            },
            {
                "content": "OTSI has been created to strengthen the UK’s implementation and enforcement of trade sanctions - to maximise their impact. ",
                "tag": "p"
            },
            {
                "content": "OTSI’s powers are set out in The Trade, Aircraft and Shipping Sanctions (Civil Enforcement) Regulations 2024 (TASSCER). ",
                "tag": "p"
            },
            {
                "content": "A key aim of OTSI is to support businesses with compliance, helping them to understand sanctions and giving them the confidence to meet their obligations. We will also act where businesses are potentially in breach of sanctions. ",
                "tag": "p"
            },
            {
                "content": "OTSI leads on the civil enforcement of trade sanctions relating to UK services and international trade where the services and goods do not cross the UK border. As an example, OTSI would be responsible if a UK person buys critical industry or energy related goods in Turkey, and then exports them to Russia.  ",
                "tag": "p"
            },
            {
                "content": "OTSI works in partnership with HMRC, who lead on the criminal enforcement of trade sanctions. This role concerns the import and export of goods, the transfer of technology to and from the UK, and any relevant ancillary services (such as brokering and financial services) provided for trade-related activities.  ",
                "tag": "p"
            },
            {
                "content": "OTSI’s civil enforcement powers came into effect on 10 October 2024 and from that date OTSI:   ",
                "tag": "p"
            },
            {
                "content": "What does OTSI mean for UK businesses?  ",
                "tag": "p"
            },
            {
                "content": "OTSI’s main functions include: ",
                "tag": "p"
            },
            {
                "content": "Engagement and guidanceWe raise awareness of trade sanctions by talking to people. OTSI is a key point of contact and engages with businesses to support understanding and compliance with UK trade sanctions. We also do this through issuing user friendly and up to date guidance. We will meet with businesses and talk at industry events, ensuring we’re both accessible and a regular presence to provide support. ",
                "tag": "p"
            },
            {
                "content": "Licensing ",
                "tag": "p"
            },
            {
                "content": "OTSI is the licensing body for the provision and procurement of standalone services, such as professional and business services. ",
                "tag": "p"
            },
            {
                "content": "The Export Control Joint Unit (ECJU) will continue to manage licences for goods and ancillary services, as well as administering export controls and licensing for military and dual-use items. ",
                "tag": "p"
            },
            {
                "content": "Enforcement ",
                "tag": "p"
            },
            {
                "content": "OTSI has civil enforcement powers, where those are needed. We can levy penalties up to £1 million or 50% of the value of the breach, whichever is higher. We can also send out warning letters where monetary penalties are not deemed appropriate. ",
                "tag": "p"
            },
            {
                "content": "Where there is evidence of circumvention or high levels of recklessness and serious evasion, we can also refer such matters to HMRC, for consideration of criminal prosecution. ",
                "tag": "p"
            },
            {
                "content": "Reporting obligations and information requests There are reporting obligations for certain businesses to provide information, if they suspect a breach has occurred. This includes:  ",
                "tag": "p"
            },
            {
                "content": "OTSI also has powers to request information.",
                "tag": "p"
            },
            {
                "content": "Further information ",
                "tag": "p"
            },
            {
                "content": "Use our contact form for any enquiries. We encourage businesses/individuals to reach out to us with any questions. ",
                "tag": "p"
            },
            {
                "content": "You can visit our website to stay up to date with our guidance, access our breach reporting tool, apply for a licence, and access other useful information. ",
                "tag": "p"
            }
        ],
        "link": "https://otsi.blog.gov.uk/2024/10/11/introducing-otsi/",
        "blog": "Office of Trade Sanctions Implementation",
        "blog_link": "https://otsi.blog.gov.uk",
        "description": "Welcome to the Office of Trade Sanctions Implementation (OTSI) blog, where you will find helpful information about the work we do and see updates on our latest developments.  What are trade sanctions and why do we use them?   The UK’s …"
    },
    {
        "title": "Regulation 45 reviews and reports – what you need to know",
        "authors": [
            "Yvette Stanley"
        ],
        "posted_on": "2024-10-11T13:33:26",
        "categories": [
            "children's homes"
        ],
        "content": [
            {
                "content": "If you are the registered person for a children’s home, the law requires you to complete a regular review of the quality of care the home provides for children.",
                "tag": "p"
            },
            {
                "content": "These reviews, and the reports that follow them, are often called a ‘regulation 45 review/report’. This is because you will find out what you need to include in the review in regulation 45 of The Children’s Homes (England) Regulations 2015.",
                "tag": "p"
            },
            {
                "content": "Getting this review right is an important part of the oversight and improvement plan for each children’s home. Because of this, we know that some registered persons worry whether they are getting it right.",
                "tag": "p"
            },
            {
                "content": "In this blog, we’ll set out what you should use the reviews for, what a good report looks like, and how we use the reports.",
                "tag": "p"
            },
            {
                "content": "The review and the report",
                "tag": "p"
            },
            {
                "content": "First, it’s important to understand the difference between the review and the report.",
                "tag": "p"
            },
            {
                "content": "You must complete a review of the quality of care provided for children in the home at least once every 6 months.",
                "tag": "p"
            },
            {
                "content": "After completing this review, you must then produce a written report. The report should include what the review found and any actions that you are taking as a result. It is this report that you must send to Ofsted – not the actual review.",
                "tag": "p"
            },
            {
                "content": "What the reviews are for",
                "tag": "p"
            },
            {
                "content": "Although Ofsted do look at the reports, Regulation 45 reviews are not for Ofsted. They are for you and for your managers and staff.",
                "tag": "p"
            },
            {
                "content": "You should use them as an improvement tool to help managers:",
                "tag": "p"
            },
            {
                "content": "What the reviews should contain",
                "tag": "p"
            },
            {
                "content": "There is no expectation in the regulations (or from us) that you will review the home against every part of the quality standards every 6 months.",
                "tag": "p"
            },
            {
                "content": "You should use your professional judgement to decide which areas to focus on. You should use the review to identify areas of strength and possible weaknesses in your home’s care.",
                "tag": "p"
            },
            {
                "content": "The review should also contain opinions from the children in your care, their parents, the placing authorities and your staff.",
                "tag": "p"
            },
            {
                "content": "We have noticed that lots of providers do their reviews in April and October. This is fine if it is convenient for you, but there is no requirement that the reviews happen at this point in the year. So, do what works best for you.",
                "tag": "p"
            },
            {
                "content": "What the report should contain",
                "tag": "p"
            },
            {
                "content": "There is no set format or template for the report, nor is there a required length.",
                "tag": "p"
            },
            {
                "content": "However, a good report should:",
                "tag": "p"
            },
            {
                "content": "How Ofsted uses the reports",
                "tag": "p"
            },
            {
                "content": "Every report is read by one of our inspectors, usually the inspector allocated to the home.",
                "tag": "p"
            },
            {
                "content": "We use the report to reassure ourselves that you and your leadership team are reflective and open to learning and that you are using the review process to improve your home for the children.",
                "tag": "p"
            },
            {
                "content": "We also use the reports to help us decide when to inspect and what we might want to look at when we do.",
                "tag": "p"
            },
            {
                "content": "But remember, overall, this process is for you. The review and the report should be used as a tool for continuous improvement in your home, making things better for children.",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2024/10/11/regulation-45-reviews-and-reports-what-you-need-to-know/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "If you are the registered person for a children’s home, the law requires you to complete a regular review of the quality of care the home provides for children. These reviews, and the reports that follow them, are often called …"
    },
    {
        "title": "Innovation book club: 10 reads for problem solvers and creative thinkers",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-10-11T13:28:48",
        "categories": [
            "A Modern Civil Service",
            "Ambitious",
            "Capability",
            "Government Reform",
            "Innovation",
            "Modernisation and Reform",
            "One Big Thing",
            "Proud Civil Servant",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "In support of this year’s One Big Thing, we’ve asked innovation leaders from across the Civil Service to give us their 2024 reading must-haves. Here are all the books and videos that were recommended to us to help kick off some creative, innovative thinking. You can also see our previous innovation book list and delivery book list if you’re in the mood for more reading!",
                "tag": "p"
            },
            {
                "content": "Innovation reading list",
                "tag": "h2"
            },
            {
                "content": "Right Kind of Wrong: How the Best Teams Use Failure to Succeed by Amy Edmondson",
                "tag": "p"
            },
            {
                "content": "‘This book is a brilliant summary of Edmondson’s approach to harnessing the power of “intelligent failure” to support innovation, and develop better products and processes by learning to approach failures and mistakes in the right way.  She talks about creating the right conditions where people feel able to admit mistakes without fear, and how powerful this is for unlocking high performance and innovation.  It’s a great book with important lessons for us on how to take informed risks and innovate better.’ Mark Hayward, HM Revenue & Customs",
                "tag": "p"
            },
            {
                "content": "Pirates in the Navy by Tendayi Viki",
                "tag": "p"
            },
            {
                "content": "‘This text takes its title from Steve Jobs once saying that it's more fun to be a pirate (an innovative risk taker) than to join the Navy (the more conventional path). It's a fun metaphor, but I'm conscious that colleagues at the MoD might not agree with that!",
                "tag": "p"
            },
            {
                "content": "Leaving the title to one side, this is essentially a survival manual for an innovator in a large organisation. It focuses on the corporate world but is definitely applicable to the Civil Service too.",
                "tag": "p"
            },
            {
                "content": "If you're in a role where you're looking to bring creativity and innovation to life in your department then this is a great read on the bigger picture and how to make that happen.’ Jonathan Rushton, Department for Science, Innovation and Technology",
                "tag": "p"
            },
            {
                "content": "The Innovative Team by Chris Grivas and Gerard Puccio",
                "tag": "p"
            },
            {
                "content": "‘We all like different parts of innovation. Some thrive on defining the problem, some on generating ideas, some on iterating and developing a solution and others on executing plans to make things happen. This book explores what happens when groups of people with clashing preferences try and work together to creatively solve problems. ",
                "tag": "p"
            },
            {
                "content": "The book  is in two parts, the first a story of a team overcoming their struggle to tackle creative problems together, and the second an introduction to an evidence-based framework for creative problem solving; the FourSight innovation thinking preferences. Since coming across this framework I’ve used it with numerous teams and individuals to unlock their problem solving potential and deliver better innovation.’  Katie C, Government Communications Headquarters",
                "tag": "p"
            },
            {
                "content": " A Book About Innocent: Our Story and Some Things We’ve Learned",
                "tag": "p"
            },
            {
                "content": "‘A brilliant, short, easy read that maps out the three Innocent founders’ journey and some of the practical steps they took.  It shows how some of the direction was serendipity, some was process-driven and some was graft and risk’. Rupert Cryer, Government Legal Department",
                "tag": "p"
            },
            {
                "content": "Insanely Simple: The Obsession that Drives Apple’s Succes",
                "tag": "p"
            },
            {
                "content": "‘The title passes the Ronseal test  (it does exactly what it says on the tin)  but the principle is fundamental: that it takes a lot of work to strip out the complexity to create a product that’s easy to use. But that work is vital to enable the success of the product.’  Rupert Cryer, Government Legal Department",
                "tag": "p"
            },
            {
                "content": " 50 Things that Made the Modern Economy – BBC podcast  by Tim Harford",
                "tag": "p"
            },
            {
                "content": "‘A masterclass in storytelling, anchoring some of history’s greatest innovations in context and extrapolating the much wider impact they have had on the world’.  Rupert Cryer, Government Legal Department",
                "tag": "p"
            },
            {
                "content": " Innovation and Entrepreneurship by Peter Drucker",
                "tag": "p"
            },
            {
                "content": "‘In this book, Drucker explains the crucial role public and private sector entrepreneurs play in spotting opportunities, challenging the status quo and turning creative ideas into practical solutions.’ Chris Webber, Open Innovation Team",
                "tag": "p"
            },
            {
                "content": "The Innovator’s Dilemma by Clayton Christensen ",
                "tag": "p"
            },
            {
                "content": "‘This book is focused on private sector organisations getting better at disruptive innovation and not losing their market share. It's very good at setting an innovation mindset at a corporate level which is common to any organisation. For those seeking to innovate in government: it's crucial to take learnings elsewhere and setting your cultural preconditions is the one true necessary factor to becoming an innovation organisation.’ Simon King, Department for Work and Pensions ",
                "tag": "p"
            },
            {
                "content": "What Are Innovation Labs and How Can They Improve Development? Adarsh Desai and Innovation Labs and The Future of Human Rights Practice by Charity Ryerson",
                "tag": "p"
            },
            {
                "content": "‘I have found the concept of Innovation Labs useful and fascinating in its application for societal change. It is something which the Civil Service could actually build upon for all future policy development and operational service transformation. These articles  articulate the diversity of the application of Innovation Labs - in human rights and in developing countries.’ Dr Nisha de Silva, Ministry of Justice.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/10/11/innovation-book-club-10-reads-for-problem-solvers-and-creative-thinkers/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "In support of this year’s One Big Thing, we’ve asked innovation leaders from across the Civil Service to give us their 2024 reading must-haves."
    },
    {
        "title": "What it’s like to be an intelligence officer at Companies House ",
        "authors": [
            "Intelligence Team - Companies House"
        ],
        "posted_on": "2024-10-11T13:00:30",
        "categories": [
            "Working at Companies House"
        ],
        "content": [
            {
                "content": "As an intelligence officer at Companies House, no 2 days are ever the same. I joined the organisation 5 years ago, starting in the mail team, and have since progressed through various roles to become a fully-fledged intelligence officer. It's been an incredible journey of growth and development. ",
                "tag": "p"
            },
            {
                "content": "My role involves receiving intelligence referrals from both internal and external sources. Working alongside researchers and analysts, we build a comprehensive picture of potential economic crime or abuse of the company register. We then prepare intelligence reports and referrals to share with partner organisations and internal teams.  ",
                "tag": "p"
            },
            {
                "content": "What I love most about this job is the investigative aspect. I get to dig deep into data, piecing together clues like a detective solving a puzzle. It's incredibly satisfying to take raw information, analyse it, and create valuable intelligence products that can make a real difference. ",
                "tag": "p"
            },
            {
                "content": "What sets this role apart is that it's not about following a set process - it's about using your intuition, critical thinking skills, and curiosity to uncover the truth. We're tackling serious economic crime and protecting vulnerable people, which makes the work extremely rewarding. ",
                "tag": "p"
            },
            {
                "content": "The intelligence team at Companies House is made up of individuals with diverse experience - we have colleagues from law enforcement, military, and civilian backgrounds. This variety of perspectives is so valuable. You don't need to come from an intelligence background - I certainly didn't! What's most important is having a naturally inquisitive mind, problem-solving skills, and the ability to work with large amounts of data. ",
                "tag": "p"
            },
            {
                "content": "Beyond the role itself, working at Companies House offers an excellent work-life balance. There's a culture of trust and empowerment - you're treated like an adult and given the flexibility to manage your own time and workload. The wellbeing support is fantastic too. ",
                "tag": "p"
            },
            {
                "content": "If you're curious, love solving puzzles, and want to make a real difference, I'd encourage you to consider applying for an intelligence officer role here. Don't be intimidated by the job title - we're looking for people with the right mindset rather than specific experience. There are amazing opportunities for progression and development as our intelligence function continues to grow. ",
                "tag": "p"
            },
            {
                "content": "Joining this team means you'll be at the forefront of Companies House's exciting new chapter in helping to tackle economic crime. From day one, you'll feel like you're contributing to something important.  ",
                "tag": "p"
            },
            {
                "content": "Visit Civil Service Jobs to see our current vacancies.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2024/10/11/what-its-like-to-be-an-intelligence-officer-at-companies-house/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Read about the role of an intelligence officer at Companies House. "
    },
    {
        "title": "The Rural Payments Agency Podcast: Episode 10",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-10-11T11:35:25",
        "categories": [
            "RPA podcast"
        ],
        "content": [
            {
                "content": "Welcome to the tenth episode of The RPA Podcast. In our latest episode, we have a roundtable discussion with RPA’s senior customer leadership team: ‘Inside the RPA: Leadership and Vision’.  In the second part of the podcast, we bring you an interview with the Farming Advice Service (FAS) to give you more information on their new partnership with Catchment Sensitive Farming.",
                "tag": "p"
            },
            {
                "content": "RPA senior leaders Marie Hardeman, RPA’s Customer Director, Emily Edwards, Head of Customer Insight and Gareth Jones, Head of Customer Experience engage in a discussion about how they’re working to improve customer service and how listening to, and understanding customers, are the pillars for improving the customer journey and satisfaction.",
                "tag": "p"
            },
            {
                "content": "In our second section, we speak with Laura Harpham from the Farming Advice Service (FAS) about their services and their new partnership with Catchment Sensitive Farming. The FAS is a national network of qualified, independent advisers under contract to Defra who provide free and confidential government advice to farmers and farming industry advisers. ",
                "tag": "p"
            },
            {
                "content": "The Podcast is also an opportunity for RPA to engage with farmers and land managers, and we encourage you to reach out to us with suggestions of particular topics that you’d like us to cover with our subject experts. You can e-mail us at External.Affairs@rpa.gov.uk.",
                "tag": "p"
            },
            {
                "content": "You can listen to episode 10 of The RPA Podcast on Apple and Spotify or through Buzzsprout. You can also listen to earlier episodes of The RPA Podcast on Apple and Spotify, or through Buzzsprout.",
                "tag": "p"
            },
            {
                "content": "Follow us on social media for the latest updates and information on the following accounts:",
                "tag": "p"
            },
            {
                "content": "By following and subscribing to our social channels and blog, you’ll be able to see the latest updates about important information.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/10/11/the-rural-payments-agency-podcast-episode-10/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Welcome to the tenth episode of The RPA Podcast. In our latest episode, we have a roundtable discussion with RPA’s senior customer leadership team: ‘Inside the RPA: Leadership and Vision’.  In the second part of the podcast, we bring you …"
    },
    {
        "title": "A new approach to export support on great.gov.uk ",
        "authors": [
            "Tom Ha, Product Manager"
        ],
        "posted_on": "2024-10-11T11:26:53",
        "categories": [
            "Products"
        ],
        "content": [
            {
                "content": "Tom Ha",
                "tag": "h4"
            },
            {
                "content": "Enabling businesses to self-serve export support on great.gov.uk  ",
                "tag": "h3"
            },
            {
                "content": "Great.gov.uk is the government’s platform to help educate and promote the benefits of exporting for UK businesses through the provision of expert guidance, tools and services. We have been increasing and improving our export support offer on great.gov.uk, so that we can support more businesses by supplementing the in-person support from the department. Great.gov.uk is helping more businesses every year, with a 16% increase in users between 2021 and 2022, and a 30% increase between 2022 and 2023. In Q4 2023/2024, 153k users came to great.gov.uk, out of a total pool of potential exporters to be estimated at around 700k. We’re proud of our growing reach.  ",
                "tag": "p"
            },
            {
                "content": "We released our first iteration of an export support triage system in September 2023. It is now even easier for users to find export support on great.gov.uk and we have reduced enquiries for routine information like finding your EORI number. However, a research report showed that while our triage system has made it easier to answer simple questions, it is sometimes still hard to locate answers to complex questions. This can be a frustrating experience, and those experiencing this can’t take the next step in their exporting journey. My team was tasked with building the next iteration of our export support triaging system and overcoming this challenge. ",
                "tag": "p"
            },
            {
                "content": "Aligning on and off line services ",
                "tag": "h3"
            },
            {
                "content": "For this work, our team collaborated with the Export Digital Enquiry Service (EDES). As the team who manages online export enquiries, they have a great understanding of the problems that exporters face. Together, we produced a list of 120 export tasks which contains the activities that an exporter could be doing to export their product or service. An example of a task would be ‘get your commodity code’. The tasks were grouped into 8 categories, each containing multiple subcategories. As an example, the ‘get your commodity code’ task sits within the ‘how to make a customs declaration’ sub-category of the ‘customs, taxes and declarations’ category.  ",
                "tag": "p"
            },
            {
                "content": "The task list was the output produced after 9 workshops over 11 hours between the digital team and EDES. However, the task list is a live document and may change in the future as we develop our understanding of what exporters are trying to do. EDES will now tag incoming enquiries with tasks. The digital team will continue to work with EDES and stakeholders through a monthly advisory group to maintain this collaboration between online and offline export support teams. ",
                "tag": "p"
            },
            {
                "content": "Journeys through great.gov.uk and the wider system in place to support exporters ",
                "tag": "h3"
            },
            {
                "content": "We know that there is a broad system available to help exporters, beyond government. We wanted to make sure that we strengthened our signposting onto the wider system as part of these improvements. Participants responded well to the use of the task list to organise our export support in user research, as the site now has a shared language with exporters. Users also found export support organised by category, sub-category and task easy to navigate whoever provides the support. This updated export support triage system is now available on great.gov.uk. ",
                "tag": "p"
            },
            {
                "content": "We will soon release further improvements to adapt the journey to each user’s particular exporting situation. We will ask what the user is exporting, where they are exporting to, and the task they want to resolve. We ask the questions progressively rather than all at once, and after each user input we surface relevant and specific information based on the input. As the user gives us more information we can refine what is returned until we give the user what they are looking for. This will allow users to self-serve quicker and easier as the information shown is tailored to their specific circumstances, and irrelevant information is hidden. ",
                "tag": "p"
            },
            {
                "content": "Driven by insight ",
                "tag": "h3"
            },
            {
                "content": "The idea of using a user’s product and market to offer relevant support was received well in both a live experiment on great.gov.uk and user research. The live experiment put a very stripped-back version of the guided journey onto the great.gov.uk homepage. We asked users what product or service they were intending to export and which market they had in mind. As the user provided each input, we presented a very limited selection of results through the journey. We managed to develop this live experiment in just two weeks. In just a month we saw that 97% of users who completed the journey had a product and 70% had a market. We also saw a 60% increase in sign-ups from the homepage banner while the experiment was live. This gave us an indication that a journey that appears tailored to the user could lead to greater engagement and drive sign-ups to the site. This in turn gives us greater insight into businesses looking to export, and, if they consent, the opportunity to contact them proactively to support their exporting journey.  ",
                "tag": "p"
            },
            {
                "content": "The insights gained in the live experiment were further developed and refined through user research to create the guided journey that will be going live. Users told us that asking for their product and market makes sense, and they expected us to be able to provide a more relevant answer through this information. The users appreciated the feeling of the site listening to them, and felt such a journey would make it easier to find their answer.  ",
                "tag": "p"
            },
            {
                "content": "How this will make a difference ",
                "tag": "h3"
            },
            {
                "content": "With this work, we will further strengthen the self-serve experience on great.gov.uk. Then we can continue to support larger numbers of businesses to keep growing and exporting, and in turn contributing to the UK economy. Our work makes it easier for users to navigate the site and find answers at the appropriate level of specificity.  We will also further reduce enquiries for routine information that can be self-served online. This will allow our in-person export support teams to focus their efforts on the highest value businesses while ensuring all businesses are supported through great.gov.uk. ",
                "tag": "p"
            },
            {
                "content": "We will also develop a stronger view of what export support businesses are seeking. Because this task-level data is granular, we will know exactly why every business is using great.gov.uk . By also tagging offline enquiries, we can have a unified view of export support across the department. This data will allow us to see trends or changes over time, which will help us inform our future policy, programmes and our online offer. ",
                "tag": "p"
            },
            {
                "content": "Future goals  ",
                "tag": "h3"
            },
            {
                "content": "There is still more that could be done to iterate on our work and to create a more joined up export support system. Some of the questions the team are currently thinking about are: ",
                "tag": "p"
            },
            {
                "content": "\nReady to grow your business by exporting? Visit Great.gov.uk for expert guidance, tools and services.\n",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2024/10/11/a-new-approach-to-export-support-on-great-gov-uk/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "How we made it easier to find the answers to complex questions on Great.gov.uk."
    },
    {
        "title": "All Smiles for Nature and Health in the Humber Region ",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-10-11T11:19:30",
        "categories": [
            "Connecting People with Nature",
            "Education",
            "Mental health and wellbeing",
            "Natural England"
        ],
        "content": [
            {
                "content": "Esther Smith, Senior Officer, Health and Environment (Natural England Yorkshire and North Lincolnshire Area Team) and Anthony Hurd, Programme Manager (Green Social Prescribing, HEY Smile Foundation) ",
                "tag": "p"
            },
            {
                "content": "Imagination and collaboration go a long way in helping us to develop new and exciting initiatives for people and nature. Here in the Humber region, these tools are helping us work with partners to discover how people could be nature’s greatest asset.",
                "tag": "p"
            },
            {
                "content": "Two projects – ‘Nature Champions’ and ‘Healthy Humber’ - have developed the skills and enthusiasm of new nature allies, to help their communities protect and restore nature and gain benefits from spending time in nature for their health and wellbeing, all the while promoting inclusivity and partnership along the way.",
                "tag": "p"
            },
            {
                "content": "In early 2024, we launched the Nature Champions project, led by HEY Smile Foundation and York St John's University. The project was funded through Natural England's Protected Site Strategies pilot.",
                "tag": "p"
            },
            {
                "content": "The goal was simple, but transformative: to help leaders from ethnic minority communities to become \"Nature Champions\" and support those who might not typically engage with the outdoors for mental and physical health, and aid nature’s recovery. HEY Smile worked with local community groups Solidarity Hull, Welcome House, Hull Afro Caribbean Association, BAMEEN and Bora Shabaa to recruit the Champions. The project builds on and complements the region’s Green Social Prescribing pilot, delivered in partnership with HEY Smile and the NHS.",
                "tag": "p"
            },
            {
                "content": "The findings from the project highlighted some of the barriers faced by communities in engaging in outdoor activities. These include feeling unsafe in public parks and a lack of time due to shift work and family commitments. The importance of fostering a sense of belonging, making sure people felt comfortable and included in nature was highlighted. For example, language often used for outdoor activities or sites, such as 'fell walking', 'wetlands', or 'reserve' can be unfamiliar to some communities, so thoughtful communication about outdoor activities can help people feel more comfortable and included.",
                "tag": "p"
            },
            {
                "content": "The project supported four workshops:",
                "tag": "p"
            },
            {
                "content": "It was moments of nature connection that really helped to light up the project. ‘Train the trainer’ activities such as mindful walking and sculpting with natural objects, were aimed at bringing people into closer contact with nature in ways that resonated most with them. One exercise used all five senses to help participants deepen their connection to the natural world, enabling them to support their communities to do the same.",
                "tag": "p"
            },
            {
                "content": "Champions reported increased understanding of and confidence to engage with nature.",
                "tag": "p"
            },
            {
                "content": "Dr Hannah Armitt from Humber Teaching NHS Foundation Trust said: ",
                "tag": "p"
            },
            {
                "content": "“As a psychologist working in the NHS, I am aware of how important communities are in supporting people’s mental and physical health and wellbeing. The Nature Champions programme was an excellent example of community empowerment and engagement… Accessing local green spaces and having the skills and knowledge to connect with local nature can be a powerful means of supporting your health and wellbeing.”",
                "tag": "p"
            },
            {
                "content": "The Nature Champions are planting the seeds for long-term, community-led initiatives that will continue to flourish. They tell us that the project will inspire self-sustaining initiatives within their communities. One of the participating organisations has planned to implement what they have learned at a board level, ensuring that the benefits of nature engagement extend far beyond individual experiences.",
                "tag": "p"
            },
            {
                "content": "Alongside Nature Champions, the Healthy Humber project worked with HEY Smile and the University of York, to bring together conservationists, healthcare professionals, and community groups. The aim was to set up and improve lines of communication, explore existing offers and potential opportunities to work collaboratively for projects which can use nature connection to support both nature recovery and health and wellbeing.",
                "tag": "p"
            },
            {
                "content": "Healthy Humber: growing connection between health and nature recovery. Workshop report. University of York and HEY Smile Foundation. — York Research Database",
                "tag": "p"
            },
            {
                "content": "Coming together in such a way sparked dialogue between people that do not always have the chance to work collaboratively, but who have huge potential to make a difference when they do.",
                "tag": "p"
            },
            {
                "content": "It was identified that whilst conservation organisations need more people to support their vital work, healthcare organisations are looking for engaging ways to support people in a more individualised, whole person approach. One conservation organisation highlighted that although social prescribers are reaching the communities that they want to connect with, working together more often will provide great benefits for both sectors. Future opportunities for nature connections include the use of citizen science and bringing nature closer to home.",
                "tag": "p"
            },
            {
                "content": "Laura Harrison from York University said:",
                "tag": "p"
            },
            {
                "content": "\"Healthy Humber’ highlighted different needs and practices between organisations that are more ‘nature-based’ and those that are more ‘health-based’. It also demonstrated the enthusiasm people have for bridging this gap through collaborative working as green social prescribing pathways develop.\"",
                "tag": "p"
            },
            {
                "content": "Here at Natural England, we continue to seek out partnership opportunities that will help bring nature closer to local communities and build stronger connections with the natural world. Projects such as these highlight the importance of collaboration with a wide range of organisations in order to reach people from all backgrounds and ensure that everyone has the chance to connect with and engage with nature.",
                "tag": "p"
            },
            {
                "content": "Take a look at these great films to learn more about both of these exciting projects: ",
                "tag": "p"
            },
            {
                "content": "Get in touch with us for further information about projects for people and nature within the Humber region: NatureRecoveryYorksNLincs@naturalengland.org.uk",
                "tag": "p"
            },
            {
                "content": "You can also find out more on the Smile Foundation site.  ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/10/11/all-smiles-for-nature-and-health-in-the-humber-region/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Esther Smith, Senior Officer, Health and Environment (Natural England Yorkshire and North Lincolnshire Area Team) and Anthony Hurd, Programme Manager (Green Social Prescribing, HEY Smile Foundation)  Imagination and collaboration go a long way in helping us to develop new and …"
    },
    {
        "title": "A new challenge: using satellite tech to monitor Algal Blooms in Northern Ireland",
        "authors": [
            "Chris McQuire"
        ],
        "posted_on": "2024-10-11T09:50:20",
        "categories": [
            "Earth observation",
            "Satellites"
        ],
        "content": [
            {
                "content": "For generations Lough Neagh, Northern Ireland’s largest freshwater lake, has been central to the livelihoods and well-being of those living nearby.",
                "tag": "p"
            },
            {
                "content": "In recent years, the lake's clear waters have faced a growing threat: harmful blue-green algal blooms. These not only disrupt the delicate ecosystem but also impact the lives of people who depend on the lake for fishing, recreation, and tourism. Addressing this challenge is no small task, but the power of space data and services has the potential to make a real difference.",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency’s new challenge, Using Space-Based Technology to Monitor Blue-Green Algal Blooms, aims to do just that. By leveraging the unique capabilities of satellite technology, we can better understand, predict, and manage the spread of harmful algae in Lough Neagh and other waterways. This challenge is not just about solving an immediate environmental issue—it’s about exploring how space technology can provide new insights and tools to help preserve a vital part of Northern Ireland’s natural heritage.",
                "tag": "p"
            },
            {
                "content": "Seasonal algal blooms have become a serious concern, driven by excess nutrients from agriculture and wastewater, rising temperatures, and invasive species. In 2023, Lough Neagh experienced severe cyanobacterial growth over the summer, impacting the environment and local communities. Whilst reducing nutrient inputs is a key long-term solution, immediate efforts are needed to better monitor and predict these blooms.",
                "tag": "p"
            },
            {
                "content": "Satellite remote sensing can play a critical role in monitoring large and often remote areas, providing regular, consistent data of bloom development and movement that is not always possible through traditional methods.",
                "tag": "p"
            },
            {
                "content": "By analysing changes in water colour, temperature, and other indicators, remote sensing can help detect the presence of algal blooms and predict their spread. This is particularly useful in identifying early-stage blooms, allowing authorities to respond more quickly and effectively. Moreover, satellites can provide historical data to help scientists understand past patterns, contributing to a better long-term strategy for managing water quality.",
                "tag": "p"
            },
            {
                "content": "The challenge invites innovators to use satellite data, open data sources, AI, and meteorological information to create comprehensive monitoring systems. These solutions could provide a clearer picture of the current state of Lough Neagh’s waters and offer predictions that inform management decisions. The goal is to provide Northern Ireland’s Department for Agriculture, Environment and Rural Affairs (DAERA) with advanced tools that can make a real difference in how algal blooms are managed.",
                "tag": "p"
            },
            {
                "content": "This Contract for Innovation competition will provide up to £360,000 for Phase 1, which could see up to three successful bidders receive up to £120,000 to develop their ideas. Running until March 2025, this first phase will focus on demonstrating the technical feasibility of proposed solutions.",
                "tag": "p"
            },
            {
                "content": "While large algal blooms typically occur in spring and summer, there are opportunities to use real-time and historical satellite data to better understand their dynamics. This approach allows for continuous monitoring throughout the year, and helps establish a baseline for assessing long-term improvements in water quality.",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency’s partnership with DAERA, and the Northern Ireland Space Office, highlights our commitment, through the Unlocking Space for Government programme, to drive up the use of innovative space technology and data to enhance public services. We aim to support sustainable management of ecosystems and resources, contributing valuable insights that can be scaled up to benefit other regions facing similar issues.",
                "tag": "p"
            },
            {
                "content": "The call goes live on Wednesday 9 October 2024. If you have an idea that could help monitor and manage blue-green algae using satellite data, register for the briefing event on 14 October 2024, and join us in shaping the future of environmental monitoring.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/10/11/a-new-challenge-using-satellite-tech-to-monitor-algal-blooms-in-northern-ireland/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency is aiming to address the challenges blue-green algal blooms pose to Lough Neagh and its surrounding communities."
    },
    {
        "title": "Meet the Modern Civil Service: Jo Shanmugalingam",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-10-10T12:59:53",
        "categories": [
            "A Modern Civil Service",
            "Innovation",
            "Interview",
            "Modernisation and Reform",
            "One Big Thing",
            "Proud Civil Servant",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "What does a Modern Civil Service mean to you? ",
                "tag": "h2"
            },
            {
                "content": "It means exactly what it says: skilled, innovative, ambitious civil service. It's a celebration of everything fantastic about the civil service today. It's also about how we need to continue to change for the future to meet our challenges, to support this government and governments over the decades ahead. ",
                "tag": "p"
            },
            {
                "content": "You are the sponsor of One Big Thing this year, the theme being Innovation. What motivated you to take on this role?",
                "tag": "h3"
            },
            {
                "content": "One Big Thing is a fantastic example of innovation itself, and this year it is also focused around innovation. In my last job, as director general for science and innovation, I was involved in innovation in the economy, how we support innovators, and how we bring that into the civil service. There are fantastic innovations across the civil service today,  but the challenges we see are ever greater. I believe passionately in encouraging innovation in the civil service to deliver the best for the public. ",
                "tag": "p"
            },
            {
                "content": "Can you tell us about how innovation is transforming the civil service. What is your favourite example/case study of innovation in practice?",
                "tag": "h3"
            },
            {
                "content": "There are incredible innovations taking place across various sectors, but one that we are particularly proud of is the government's strong commitment to making electric vehicles the preferred choice in the UK. This initiative is crucial in order for us to fulfil our climate obligations. For years, we have been implementing various strategies to encourage people to feel confident in purchasing and using electric vehicles. This includes providing subsidies for charging points. However, we were aware of the issues surrounding fraud, which proved to be challenging to detect. A dedicated team within the department developed a cutting-edge AI model that is capable of identifying errors and fraudulent applications. Some individuals were using stock images from the internet as false evidence. The implementation of this AI model for verifying charge points eligible for government funding has saved years of effort that would have been spent manually comparing images. ",
                "tag": "p"
            },
            {
                "content": "While technology plays a significant role in this process, organisational strategies are also key. In my previous role, I played a key part in establishing a new research funding agency called ARIA - Advanced Research and Invention Agency. This agency represents a unique approach to supporting innovators and researchers in the UK to address complex global challenges. It presents exciting opportunities for scientific advancements to tackle these challenges beyond the confines of the civil service.",
                "tag": "p"
            },
            {
                "content": "I would also like to talk about Places for Growth. Today, I am in Leeds, at one of the new Department of Transport offices, which is part of the government's initiative to decentralise jobs from London. This move to government hubs is a game-changer, revolutionising the way departments operate. For the Department of Transport, having employees across different regions is essential for understanding transportation needs nationwide. I find this shift incredibly exciting and believe we are just beginning to see the benefits of Places for Growth for the civil service and our workforce.",
                "tag": "p"
            },
            {
                "content": "From my personal experience, I often discuss the changes that COVID has brought to some schools and the more effective ways they organise i.e. morning routines now. These practical changes highlight that innovation is not solely about technology but also about rethinking our processes. ",
                "tag": "p"
            },
            {
                "content": "Innovative ways of working",
                "tag": "h3"
            },
            {
                "content": "I shared a job for many years with Susannah Storey, who is now the Permanent Secretary at the Department for Culture, Media and Sport. At the time we were strategy directors at the Department for Energy and Climate Change. Job sharing, in particular, presents an intriguing opportunity for both innovation and resilience. How can we incorporate moments of reflection into our work? Taking a step back to assess our goals and ensure coherence is essential, and job sharing facilitates this process on a weekly basis. For instance, I would spend Mondays and Tuesdays at home with my children, allowing me to ponder work matters in the background without the pressure of immediate tasks, thanks to my job-sharing partner, Susannah.",
                "tag": "p"
            },
            {
                "content": "Susannah would handle work responsibilities on those days, and upon my return on Wednesday, I could offer fresh perspectives on our direction. Similarly, Susannah would have her time off on Thursdays and Fridays, returning on Monday with valuable insights. This collaborative approach highlights the power of job sharing, although it may not be suitable for everyone or every pairing. Personally, job sharing has been instrumental in my career progression. When my children were young, job sharing enabled me to balance work and family commitments effectively.",
                "tag": "p"
            },
            {
                "content": "What changes do you plan at One Big Thing 2024? ",
                "tag": "h3"
            },
            {
                "content": "Making it simple for the department to operate is something we can influence by looking at how we work together is something we will be doing. ",
                "tag": "p"
            },
            {
                "content": "I'm obsessed with efficient processes, so I'm sure it'll be something about AI and reducing electric vehicle charge point fraud. It will be a small practical step, but those are important. ",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/10/10/meet-the-modern-civil-service-jo-shanmugalingam/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "Jo Shanmugalingam is the Second Permanent Secretary at the Department for Transport, and she spoke to us about what a Modern Civil Service means to her."
    },
    {
        "title": "Application are now open for Science and Engineering Fast Stream 2025",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-10-10T12:42:35",
        "categories": [
            "Blog Series",
            "Engineering",
            "GSE Offer",
            "GSE Opportunities",
            "Science"
        ],
        "content": [
            {
                "content": "What do climate change, food safety, transport emissions and sustainable housing all have in common? They are all underpinned by science and engineering. Recruiting more scientists and engineers is essential to ensure scientific evidence provides quality government decision making. ",
                "tag": "p"
            },
            {
                "content": "The government requires highly talented and versatile scientists and engineers that reflect the rich diversity of our population. This diversity is crucial as it brings a variety of perspectives and ideas, which are essential for innovation and progress.",
                "tag": "p"
            },
            {
                "content": "Grow like nowhere else",
                "tag": "h4"
            },
            {
                "content": "We are recruiting for the 2025 Science and Engineering scheme in the Civil Service Fast Stream’s award-winning leadership development programme. Grow like nowhere else! The Fast Stream is the Government's flagship graduate development programme, which equips the brightest candidates with the knowledge, skills and experience they need to become future leaders of the Civil Service.",
                "tag": "p"
            },
            {
                "content": "You may be a science or engineering graduate straight out of university, an experienced postgraduate academic, a seasoned industry professional or a current civil servant with relevant experience, this scheme allows you to become part of a modern community of science and engineering professionals. Whatever your background, you will provide a unique skill set that helps us achieve our goal of a more scientific civil service.",
                "tag": "p"
            },
            {
                "content": "On the Fast Stream, you will experience a wide range of exciting and rewarding postings while being supported to grow through a tailored personal development programme and mentoring.",
                "tag": "p"
            },
            {
                "content": "Over three years, you will experience a wide range of rewarding postings across the Civil Service which could include the Ministry of Defence, Department for Science, Innovation and Technology, Department for Environment, Food and Rural Affairs, or the Department of Business and Trade, among others.",
                "tag": "p"
            },
            {
                "content": "This means that you will likely work in areas outside of your immediate scientific/engineering knowledge, bringing with you a fresh approach. You will use your experience and expertise to grow through a tailored and accelerated leadership development programme. You will also get the opportunity to join different Fast Stream networks and meet new people and gain new skills.",
                "tag": "p"
            },
            {
                "content": "The Government Science Engineering Profession are keen to provide a broad experience within our scheme, and we offer a unique interchange placement which may include working in local government, charity and private sector roles. Together, these postings will develop your ability to apply your scientific mindset and your leadership potential, to prepare you to become a future senior leader in the Civil Service.",
                "tag": "p"
            },
            {
                "content": "How to apply",
                "tag": "h4"
            },
            {
                "content": "The Science and Engineering Fast Stream will develop you into a confident and inspiring future senior leader in the Civil Service – supporting our ambition to put science and engineering at the heart of government policy. So, if you are passionate about science and engineering, this is a great opportunity.",
                "tag": "p"
            },
            {
                "content": "For more information and to apply, please visit the Science and Engineering Fast Stream on the Civil Service Fast Stream website.",
                "tag": "p"
            },
            {
                "content": "Applications open midday 10 October 2024 and close midday 7 November.",
                "tag": "p"
            },
            {
                "content": "Find out more about the scheme from our Science and Engineering Fast Stream Alumni in this case study.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/10/10/application-are-now-open-for-science-and-engineering-fast-stream-2025/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "What do climate change, food safety, transport emissions and sustainable housing all have in common? They are all underpinned by science and engineering. Recruiting more scientists and engineers is essential to ensure scientific evidence provides quality government decision making. The …"
    },
    {
        "title": "Regulating the water industry - our approach, what we’re changing and new powers in the Water Bill ",
        "authors": [
            "pressoffice"
        ],
        "posted_on": "2024-10-10T11:07:27",
        "categories": [
            "Environment Agency",
            "Water"
        ],
        "content": [
            {
                "content": "As the environmental regulator for England, we are here to protect, support and improve the environment – including our rivers, lakes and seas.  ",
                "tag": "p"
            },
            {
                "content": "A key focus for us is driving a step change in performance from the water industry, as set out in our Business Plan earlier this year.",
                "tag": "p"
            },
            {
                "content": "Our remit covers thousands of miles of river and coastline in England. We take that responsibility extremely seriously.",
                "tag": "p"
            },
            {
                "content": "There are multiple pressures on our waterways including treated wastewater and storm overflows, agriculture and roads.",
                "tag": "p"
            },
            {
                "content": "This blog sets out how we are taking action to tackle dry day spills from storm overflows now, and what is changing.",
                "tag": "p"
            },
            {
                "content": "Dry day spills  ",
                "tag": "p"
            },
            {
                "content": "Water company performance isn’t where it needs to be and a major area for company improvement is in stopping unacceptable ‘dry day spills’.",
                "tag": "p"
            },
            {
                "content": "A ‘dry day spill’ is when wastewater enters rivers or seas outside of the conditions in the permit – i.e. under dry conditions. This is defined as less than 0.25mm of rainfall on that calendar day and the previous calendar day. Spills should not happen on those days.",
                "tag": "p"
            },
            {
                "content": "We know these spills are occurring because the Environment Agency required water companies to install event duration monitors (EDM) on all storm overflows by the end of 2023, so everyone can see what is going on. Now that we have this data from the monitors, we are using it to take action in a way that we were previously unable to do.",
                "tag": "p"
            },
            {
                "content": "Our detailed analysis of 2022 EDM data identified a shocking 20,000 potential dry day spills across over 3,000 assets, and roughly 18,000 spills from the same number for 2023.",
                "tag": "p"
            },
            {
                "content": "This should not be happening. While there are exceptions – such as in large areas where the water takes a long time to drain down from where it landed upstream down into the pipes – it is very clear that these spills are happening too often.",
                "tag": "p"
            },
            {
                "content": "As you would expect, we treat all dry day spills as a potential breach pending further investigation. ",
                "tag": "p"
            },
            {
                "content": "Our current approach  ",
                "tag": "p"
            },
            {
                "content": "Further investigation is always required on ‘dry day spills’ as we need to have a certain level of evidence to take enforcement action, whether criminal or civil. Given the volume of potentially illegal dry spills, the EA is prioritising investigations in areas of the environment most at risk, including sites of special scientific interest and bathing waters. Our investigations will often include a site inspection and a requirement for the company to provide detailed evidence on the spill in question.  ",
                "tag": "p"
            },
            {
                "content": "We base our decisions for enforcement action on many factors including harm, culpability, severity of breach and previous performance by the company. Our enforcement and sanctions policy sets out more detail on this.",
                "tag": "p"
            },
            {
                "content": "Our enforcement action so far has already led to over £151m in fines since 2015, but also many instances where water companies have improved water systems to prevent spills from happening in the first place. We are also conducting our largest ever criminal investigation into potential widespread non-compliance by water companies at thousands of sewage treatment works. ",
                "tag": "p"
            },
            {
                "content": "What is changing?  ",
                "tag": "p"
            },
            {
                "content": "The scale of the problem that has been uncovered by storm overflow monitoring means we are acting now to change our approach. To take action on dry spills we currently need to gather the data from water company monitors and assess thousands of lines of data. This analysis will be made significantly easier by the commitment secured from water companies to publish near real-time sewage maps from January 2025.",
                "tag": "p"
            },
            {
                "content": "This will allow us to see spills as and when they happen, rather than through data submitted annually. We’re investing around £15 million on enhancing our digital systems and tools. Data and information from lots of sources will be combined to turn data rapidly into regulatory intelligence to easily identify and tackle the highest priority issues.",
                "tag": "p"
            },
            {
                "content": "We are also",
                "tag": "p"
            },
            {
                "content": "These additional resources will be used to investigate pollution incidents across the water industry and other areas the EA regulates, to ensure parts of the environment that are most at risk of harm are protected.",
                "tag": "p"
            },
            {
                "content": "The government has recently introduced new legislation – the Water (Special Measures) Bill. Most importantly for us, it will introduce new powers to bring automatic and severe fines for pollution and water resources offences.This means we can impose penalties more easily and quickly, without having to direct significant resources to lengthy investigations.",
                "tag": "p"
            },
            {
                "content": "As the Bill progresses, we will consider the wider impacts to the water industry and ensure that these penalties provide an appropriate deterrent to drive improved performance. Prosecution and civil sanction options will remain for the most serious offences.",
                "tag": "p"
            },
            {
                "content": "Other measures in the Bill include:  ",
                "tag": "p"
            },
            {
                "content": "We will always play our part to hold companies to account if they don’t comply with environmental laws, providing stronger protection to the environment, communities and nature. ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/10/10/regulating-the-water-industry-our-approach-what-were-changing-and-new-powers-in-the-water-bill/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Regulating the water industry - our approach, what we're changing and new powers "
    },
    {
        "title": "Live today- FMP and JFS consultations and publication of flatfish FMP",
        "authors": [
            "Fi Pearson - Head of FMP Development and Publication, Defra"
        ],
        "posted_on": "2024-10-10T10:59:59",
        "categories": [
            "Cockle FMP",
            "North Sea and Channel sprat FMP",
            "Queen scallop FMP",
            "Southern North Sea and Channel skates and rays FMP",
            "Southern North Sea and Eastern Channel mixed flatfish FMP",
            "Southern North Sea demersal non-quota FMP"
        ],
        "content": [
            {
                "content": "Fisheries Management Plans (FMPs) will enhance food security, support economic growth in coastal communities and restore and protect nature. ",
                "tag": "p"
            },
            {
                "content": "Today, we are publishing a package of FMP material: ",
                "tag": "p"
            },
            {
                "content": "We want your views on the consultations now and as we start to implement the flatfish FMP there will be opportunities to engage. ",
                "tag": "p"
            },
            {
                "content": "The consultations on the next five  draft FMPs ",
                "tag": "p"
            },
            {
                "content": "The FMPs were developed collaboratively over several months.  They gather evidence of what we know about the state of the stocks, the management and set out short, medium and long term actions to restore or maintain the stocks at sustainable levels. ",
                "tag": "p"
            },
            {
                "content": "Read the consultation documents and share your views here: ",
                "tag": "p"
            },
            {
                "content": "You can submit your consultation response through an online questionnaire, or by email or post.  ",
                "tag": "p"
            },
            {
                "content": "We will also be running coastal and online events to discuss these plans in more detail. You can also feed your views into the consultations this way.  ",
                "tag": "p"
            },
            {
                "content": "Dates and locations will be announced on the blog very soon! ",
                "tag": "p"
            },
            {
                "content": "Technical changes to FMPs ",
                "tag": "p"
            },
            {
                "content": "Experience has shown that we need more time to produce the remaining FMPs. ",
                "tag": "p"
            },
            {
                "content": "We therefore propose to amend the deadlines for publication of the remaining FMPs as set out in the Joint Fisheries Statement.  ",
                "tag": "p"
            },
            {
                "content": "There are also a number of technical changes proposed: ",
                "tag": "p"
            },
            {
                "content": "Read the consultation document and share your views here: https://www.gov.uk/government/consultations/joint-fisheries-statement-proposed-amendments-to-annex-a  ",
                "tag": "p"
            },
            {
                "content": "Publication of the Southern North Sea and Eastern Channel mixed flatfish FMP ",
                "tag": "p"
            },
            {
                "content": "This was consulted on last year.  The published plan, summary of responses and government response can be found here: https://www.gov.uk/government/publications/southern-north-sea-and-eastern-channel-mixed-flatfish-fisheries-management-plan-fmp  ",
                "tag": "p"
            },
            {
                "content": "Key elements of the published plan are:   ",
                "tag": "p"
            },
            {
                "content": "We will now start to implement the plan and want to do so collaboratively with interested parties.  ",
                "tag": "p"
            },
            {
                "content": "Make sure to subscribe to the blog for the latest updates on these and more! ",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/10/10/live-today-fmp-and-jfs-consultations-and-publication-of-flatfish-fmp/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Today we’ve launched consultations on Defra’s next five draft fisheries management plans, a consultation on amendments to the joint fisheries statement and published the flatfish FMP.  "
    },
    {
        "title": "Prioritising mental health in the workplace  ",
        "authors": [
            "Noor Taha, DELTA Operations Analyst"
        ],
        "posted_on": "2024-10-10T10:37:52",
        "categories": [
            "Ways of working"
        ],
        "content": [
            {
                "content": "My interest in mental health stems from a personal experience, having supported my wife through very traumatic times, which has also affected my own mental health in different ways. This lived experience has shown me the importance of both having and providing mental health support, both for the individual going through the crisis and the people who are caring for them.  ",
                "tag": "p"
            },
            {
                "content": "My journey with mental health in the workplace ",
                "tag": "h2"
            },
            {
                "content": "Soon after, I began having conversations with friends and colleagues in the department, and I found that there were quite a few people trying to deal with mental health issues on their own. Where possible, I supported them as best as I could or directed them to where they could get professional help. That’s when the irony of it all struck me – here we are, all working at the same department, but we didn’t seem to have realised that there was a community right here too and with its own real needs. ",
                "tag": "p"
            },
            {
                "content": "So that’s when I decided to set up a self-help peer support group for colleagues in the department who were struggling with their own mental wellbeing or were caring for someone with a mental health illness. ",
                "tag": "p"
            },
            {
                "content": "I wanted to offer colleagues the opportunity to share their experiences in a safe and understanding atmosphere, where everyone would be listened to without being judged.  ",
                "tag": "p"
            },
            {
                "content": "The support group also provided colleagues with general information about mental health and what help is available through the department, and also to external support pathways, so they could begin taking their own steps towards recovery and good mental wellbeing. ",
                "tag": "p"
            },
            {
                "content": "From the start, my vision for the Mental Health Support Group (MHSG) in MHCLG was for it to become a community of members, who support and help each other, sharing what’s troubling them in a safe and confidential environment, exchanging advice on better mental wellbeing, as well as peer advice on support at work. ",
                "tag": "p"
            },
            {
                "content": "This year’s World Mental Health Day theme is ‘workplace mental health’. Many of you already know how strongly this resonates within me, and it is something that I have passionately devoted my significant attention to for the last 9 years in this department. ",
                "tag": "p"
            },
            {
                "content": "In addition to my ‘day job’ as a DELTA Operations Analyst, I have been deeply involved in mental health initiatives in the department over the past 9 years. I would like to use this blog post to talk about some of those initiatives and share some insights and tips on how employers can support mental health in the workplace. ",
                "tag": "p"
            },
            {
                "content": "The challenges of the Covid lockdowns  ",
                "tag": "h2"
            },
            {
                "content": "My journey in advocating for better mental health in the workplace evolved a few years ago, when I asked to move the monthly in-person MHSG sessions into weekly virtual sessions to support and advise all colleagues in England as we went into lockdown. Since April 2020, the Mental Health Ambassadors and the MHSG team have provided a safe and supportive environment for colleagues to meet, share, and support each other. ",
                "tag": "p"
            },
            {
                "content": "The Covid lockdowns, in particular, were a time when the MHSG really thrived due to the many challenges colleagues were facing, as well as the isolation of working from home, which was also felt by many, but also feelings of guilt – guilt because they felt they weren’t able to work to their usual standard, and/or guilt because they felt they were neglecting their family/home responsibilities. The work-life balance was most definitely off-kilter.  ",
                "tag": "p"
            },
            {
                "content": "I’m very proud of what the MHSG has achieved so far. Its impactful work was even recognised by the mental health charity Mind, which has showcased it as a case study twice in its prominent publications (the Workplace Wellbeing Index and the Mentally Healthy Universities Programme). ",
                "tag": "p"
            },
            {
                "content": "The MHSG sessions run every Wednesday, and we’ve not missed a single week since lockdown started.  ",
                "tag": "p"
            },
            {
                "content": "This year’s World Mental Health Day ",
                "tag": "h2"
            },
            {
                "content": "The theme of this year’s World Mental Health Day, ‘workplace mental health’, is something that our department has already been thinking about and acting upon for many years.  ",
                "tag": "p"
            },
            {
                "content": "Mental health problems are very common. Here are some statistics: ",
                "tag": "p"
            },
            {
                "content": "In the 2022-23 financial year, the estimated working days lost due to work-related ill health and non-fatal workplace injuries totalled 35.2 million days. More than 875,000 workers suffered from work-related stress, depression or anxiety (new or long-standing). ",
                "tag": "p"
            },
            {
                "content": "A total of 17.1 million working days were lost due to work-related stress, depression or anxiety in the 2022-23 financial year, which accounted for 49.4% of all work-related ill health cases and 54.3% of all working days lost due to work-related ill health. This equated to an average of 19.6 days for stress, depression or anxiety lost per case. ",
                "tag": "p"
            },
            {
                "content": "It’s estimated that in the 2021-22 financial year, the annual cost of workers suffering from stress, depression or anxiety cost Great Britain £10.58bn. 1",
                "tag": "p"
            },
            {
                "content": "Beyond our successful Mental Health Support Group, MHCLG has also implemented initiatives like Mental Health First Aiders and Mental Health Ambassadors.  ",
                "tag": "p"
            },
            {
                "content": "This sets a noteworthy example for other employers, and it enhances our appeal to potential candidates who are looking for their next career move and may consider MHCLG as somewhere they work.  ",
                "tag": "p"
            },
            {
                "content": "Strategies for managing mental health in the workplace ",
                "tag": "h2"
            },
            {
                "content": "In terms of managing mental health in the workplace, there are several key strategies that I would encourage.  ",
                "tag": "p"
            },
            {
                "content": "For team members, prioritising self-care routines, including regular breaks and exercise, is crucial. Employers should also encourage open communication with colleagues and make it clear that people can seek support when it’s needed, and that they’re able to make the most of the mental health resources provided by the department. ",
                "tag": "p"
            },
            {
                "content": "For line managers, fostering a supportive work environment where mental health is openly discussed is essential. They should be attentive to signs of stress or burnout in team members, and offer guidance, encouraging a healthy work-life balance and leading by example in promoting good mental wellbeing. ",
                "tag": "p"
            },
            {
                "content": "Navigating the challenges of remote working and working in small teams ",
                "tag": "h2"
            },
            {
                "content": "In remote working scenarios, it's vital to establish clear boundaries between work and personal life to maintain balance. Regular online catch-ups can help maintain team cohesion and offer support. ",
                "tag": "p"
            },
            {
                "content": "But it’s not just those who work remotely on a regular basis that can feel isolated. In very small teams, isolation can also be a challenge, where team meetings or interactions with colleagues don’t happen as often.    ",
                "tag": "p"
            },
            {
                "content": "One way to combat the effects of this is for the workplace to facilitate team-building activities or peer support networks, encouraging open dialogue on mental health within the team, even in one-to-one settings, and providing opportunities for social interaction, whether virtually or in person, to mitigate feelings of loneliness. ",
                "tag": "p"
            },
            {
                "content": "Fostering a supportive workplace environment in MHCLG  ",
                "tag": "h2"
            },
            {
                "content": "In many cases, recovery from a mental health illness is possible; sometimes it’s a one-time permanent recovery and other times it is a lifelong journey to recovery. ",
                "tag": "p"
            },
            {
                "content": "By implementing these strategies and fostering a workplace culture that values mental health, organisations like MHCLG can create a supportive and nurturing environment for all employees, ensuring their wellbeing is a top priority not only on World Mental Health Day but also every other single day. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/10/10/prioritising-mental-health-in-the-workplace/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "This year’s World Mental Health Day theme is ‘workplace mental health’. In this post, our colleague Noor talks about some of the mental health initiatives he has led on and been involved in whilst at MHCLG, and shares some insights and tips on how employers can support mental health in the workplace.  "
    },
    {
        "title": "Reclaiming the Narrative: Celebrating Heritage and Connection to Nature",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-10-10T09:37:27",
        "categories": [
            "Coast and access",
            "Connecting People with Nature",
            "Countryside Code",
            "Education",
            "Mental health and wellbeing",
            "Natural England",
            "Parks, trails and nature reserves"
        ],
        "content": [
            {
                "content": "Michelle Mangal, Senior Manager, Connecting People with Nature team",
                "tag": "p"
            },
            {
                "content": "As we celebrate Black History Month this October, the theme “Reclaiming the Narrative: Reclaiming Connections with Nature,”  feels more relevant than ever. At Natural England, we’re proud to highlight the fantastic work happening within our organisation that is helping to build and strengthen those connections between communities and the natural world.",
                "tag": "p"
            },
            {
                "content": "Communities of colour have long had rich, meaningful relationships with nature, but too often those stories have been overlooked. This month is a chance for us to celebrate that heritage and highlight the work we're doing to reconnect with those traditions.",
                "tag": "p"
            },
            {
                "content": "One of our most impactful partnerships has been with Black Girls Hike (BGH), an inspiring group that encourages Black women to get out into the countryside, enjoy the outdoors, and build a sense of belonging in nature. As part of this collaboration, we created a short film to help raise awareness of the Countryside Code. The code is all about helping people enjoy the countryside responsibly by respecting wildlife, leaving no trace, and keeping dogs under control. ",
                "tag": "p"
            },
            {
                "content": "Through this project with BGH, we’ve helped to not only spread the word about the Countryside Code but also hopefully encouraged more Black women to reclaim their space in the outdoors. ",
                "tag": "p"
            },
            {
                "content": "We’ve also had the pleasure of working with several high-profile influencers as part of the #ChampionYourCode campaign, which highlights the Countryside Code and celebrates the diversity of people who love and protect the outdoors. Wildlife cameraman Hamza Yassin—known for his work on CBeebies as Ranger Hamza and as the winner of Strictly Come Dancing—has been a fantastic ambassador. His passion for wildlife, especially birds, and his advocacy for getting more people outdoors has helped inspire a new generation of nature lovers. His work encourages people of colour, particularly children, to connect with nature in meaningful ways.",
                "tag": "p"
            },
            {
                "content": "We’ve also been lucky to work with Alice Dearing, a retired international open-water swimmer who represented Great Britain at the Olympics. Alice is a changemaker as co-founder of the Black Swimming Association, and now as a Champion of the Countryside Code, she continues to encourage diverse communities to engage with nature. Her work has a big impact, particularly in highlighting the need for inclusivity in outdoor and aquatic environments, making sure everyone feels welcome and confident in these spaces.",
                "tag": "p"
            },
            {
                "content": "On a local level, earlier this year the East Midlands Area Team invited Yvonne Witter, Chair of Peak District Mosaic, to join The Inclusion Hub, our peer support network that helps individuals and groups make nature recovery more inclusive. Yvonne has been doing pioneering work for years, encouraging Black community groups to enjoy and care for the Peak District National Park. Her energy, insights into relationship-building, and personal connection to nature through her poetry have inspired so many of us. Yvonne’s passion for the natural world and her ability to bring communities together has been invaluable, and her leadership continues to guide us in building more inclusive relationships with underrepresented groups.",
                "tag": "p"
            },
            {
                "content": "In addition to these fantastic partnerships, we’ve also been part of projects like Putting Down Routes, a scheme in the Kent Downs National Landscape that has been working to engage diverse communities, including groups like Black Girls Hike, in exploring and appreciating the countryside. This project is all about encouraging underrepresented groups to feel a deeper connection with nature and providing more inclusive opportunities to enjoy the outdoors. By working with these incredible individuals and groups, Natural England is helping to reclaim the narrative and ensure that the countryside is a welcoming and accessible space for everyone.",
                "tag": "p"
            },
            {
                "content": "This Black History Month, we celebrate these ongoing efforts to reconnect Black communities with nature and promote inclusivity in the spaces we all share. Together, we’re reclaiming those stories, recognising our shared heritage, and building a future where everyone feels at home in nature.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/10/10/reclaiming-the-narrative-celebrating-heritage-and-connection-to-nature/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Michelle Mangal, Senior Manager, Connecting People with Nature team As we celebrate Black History Month this October, the theme “Reclaiming the Narrative: Reclaiming Connections with Nature,” feels more relevant than ever. At Natural England, we’re proud to highlight the fantastic …"
    },
    {
        "title": "Renters’ Rights Bill Takes a Crucial Step Forward with Second Reading in Parliament",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-10-09T17:43:36",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "Today, our Renters’ Rights Bill returned to Parliament for the Second Reading, less than a month since it was first introduced. This will be the first time MPs will debate the Bill, as these much-needed protections for renters take another step closer to becoming law.",
                "tag": "p"
            },
            {
                "content": "The Housing Minister, Matthew Pennycook, spoke to Vicky Spratt, Housing Correspondent from inews detailing key aspects of the Bill and what they will mean for the 11 million private renters. The Minister was clear that the Bill will stamp out discrimination in the sector, where often renters with children, or in receipt of benefits are turned away. He also expanded on other protections, including the end to rental bidding wars, banning section 21 evictions, stopping unfair rent hikes and how these ambitious reforms will be implemented once the Bill is in law.",
                "tag": "p"
            },
            {
                "content": "Minster Pennycook said “What we are going to do through this Bill is strengthen provisions, and clamp down on the over-abuse in terms of discrimination…If landlords think they can get around this bill… they’re wrong.”",
                "tag": "p"
            },
            {
                "content": "There was also widespread coverage from The Independent, The Evening Standard, Inside Housing and Housing Today focusing on its ability to strengthen tenants' rights. Noting the swift passage on the Bill, this underscores the determination to deliver these protections as quickly as possible.",
                "tag": "p"
            },
            {
                "content": "Deputy Prime Minister Angela Rayner said: ",
                "tag": "p"
            },
            {
                "content": "“I am determined to get this Bill in to law as soon as possible. The thousands of children and families living in unsafe housing or under the cruel threat of a Section 21 eviction notice have been waiting far too long already.”",
                "tag": "p"
            },
            {
                "content": "“We will deliver on our promise to renters and transform the sector into one where families can put down roots, where children can grow up in healthy homes, and where young people can save for their future.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/10/09/renters-rights-bill-takes-a-crucial-step-forward-with-second-reading-in-parliament/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Today, our Renters’ Rights Bill returned to Parliament for the Second Reading, less than a month since it was first introduced. This will be the first time MPs will debate the Bill, as these much-needed protections for renters take another …"
    },
    {
        "title": "The value of parametric insurance in the event of climate disasters",
        "authors": [
            "Nam Le - Actuary"
        ],
        "posted_on": "2024-10-09T16:21:49",
        "categories": [
            "Analysis",
            "Climate change"
        ],
        "content": [
            {
                "content": "How the African Risk Capacity (ARC) helps protect African countries following extreme weather events.",
                "tag": "h3"
            },
            {
                "content": "This year marks the 10th anniversary of ARC Group, a specialised agency of the African Union. It provides technical assistance and rapid prearranged finance following an extreme weather event, such as drought, tropical cyclone and soon fluvial flood, to various African countries through its regional risk insurance pool.",
                "tag": "p"
            },
            {
                "content": "It provides both sovereign insurance to African governments as well as insurance to other humanitarian and development actors, such as the Start Network, UNHCR and World Food Programme. By 2023, ARC had grown to cover over 25 million people.",
                "tag": "p"
            },
            {
                "content": "At GAD we work with ARC as well as other institutions to support those offering disaster risk finance to countries across the world. This includes providing advice on parametric insurance modelling and product development, managing capital and reinsurance arrangements. ",
                "tag": "p"
            },
            {
                "content": "In this blog we describe the value of disaster risk finance and the use of parametric insurance to deliver support to the most vulnerable areas of the world.",
                "tag": "p"
            },
            {
                "content": "When a country is hit by an extreme weather event, it is crucial to act swiftly and ensure payments reach affected households as quickly as possible to avoid long-term welfare impacts. ",
                "tag": "p"
            },
            {
                "content": "For example, if a farming household has their crops ruined by drought, they may soon be faced with redistributing or exhausting their finances if they do not receive timely help. In order to survive, they may be forced to make long-lasting decisions such as selling land and cattle or taking their children out of school.",
                "tag": "p"
            },
            {
                "content": "ARC provides policies that cover the conditions across an entire country, which can include some of the most fragile and conflict affected areas on the planet.",
                "tag": "p"
            },
            {
                "content": "To provide payments as quickly as possible across large geographic areas, ARC uses parametric insurance to structure its products. These insurance payouts don’t always take the form of cash and often reach the insured in the form of human rescue, food relief and also resilience building such as the development of shelters and infrastructure.",
                "tag": "p"
            },
            {
                "content": "What is parametric insurance?",
                "tag": "h2"
            },
            {
                "content": "The typical insurance product which we imagine, such as home insurance, is a non-parametric insurance product also known as indemnity insurance. Here, payment is made only after the following:",
                "tag": "p"
            },
            {
                "content": "As a result, significant time may elapse between the event occurring and agreeing payments. If also done over the scale required for sovereign-level products, it would add unsustainable delays in the supply of needed funds to individuals.",
                "tag": "p"
            },
            {
                "content": "Therefore, it’s important to find a way to pay the insured quicker, which parametric insurance aims to do. Parametric insurance pays the policyholder a fixed amount when a pre-defined directly measurable event happens at a certain intensity and location. ",
                "tag": "p"
            },
            {
                "content": "As an example, a hurricane parametric product could trigger a payout if wind speed exceeds a pre-specified threshold. Payment would be made immediately upon the wind speeds passing the threshold, allowing finance to be accessed quicker for those whose lives have been impacted.",
                "tag": "p"
            },
            {
                "content": "Furthermore, by using hydrological satellite measures, parametric insurance products can be set up to cover entire countries at scale without the need to establish expensive ground-based infrastructure.",
                "tag": "p"
            },
            {
                "content": "Challenges of parametric insurance",
                "tag": "h2"
            },
            {
                "content": "It is worth considering that both the trigger event and the amount paid are set in advance and may not always exactly match the specific needs of those facing the disaster. Ideally the trigger would be objective, transparent, consistent, independent and automatic (and related to the financial needs of the insured) – but in practice this is often difficult to achieve.",
                "tag": "p"
            },
            {
                "content": "If the payment amount is set too low based on the trigger event, then the payouts may not be enough to protect the livelihoods of the insured. Conversely, if the payments are set too high, it may make the insurance prohibitively expensive. ",
                "tag": "p"
            },
            {
                "content": "Similarly, setting the trigger events may be difficult. If the threshold is set too severely, then those insured may not receive any financial assistance until it is too late or none at all following an extreme weather event. ",
                "tag": "p"
            },
            {
                "content": "The thresholds are based on satellite data which often doesn’t reach far back enough to give an accurate idea on how frequent the events that nations will want to insure against are.",
                "tag": "p"
            },
            {
                "content": "Furthermore, there are risks around factoring in underlying trends driven by global weather systems such as El Niño/La Niña and broader climate change.In order to set these parameters appropriately, it is important to critically examine the data and modelling used, to reduce the risk that the insurance payout is insufficient for the need.",
                "tag": "p"
            },
            {
                "content": "However, even though parametric insurance can help countries in the more extreme events, it is important to recognise that there are other mechanisms which they can use to manage disaster risk such as budgetary mechanisms and contingent credit as well as financial aid.",
                "tag": "p"
            },
            {
                "content": "Modelling flood and drought",
                "tag": "h2"
            },
            {
                "content": "ARC and other risk pools rely on satellite data to monitor wider areas, but it can be difficult to effectively monitor and model floods using satellite data solely. In recent years, significant investment has been made in technology to increase timeliness and access to information, which improves the financial products that can be offered to cover flood risk. ",
                "tag": "p"
            },
            {
                "content": "Flood-monitoring tools now exist which combine satellite data with on-the-ground observations and hydrological models to improve the performance and accuracy of flood predictions. Using this data, a trigger can be set based on the number of people expected to be affected by a flood of a given depth as estimated by flood-monitoring tools.",
                "tag": "p"
            },
            {
                "content": "When droughts occur, these affect wide areas and have a slow onset, making it difficult to observe. Satellites are often used to identify drought situations, especially where drought episodes can be localised, using a measure called Normalised Difference Vegetation Index (NDVI). Insurers can then use this measure as a trigger point to create a parametric insurance product, which can be used by organisations like ARC. For instance, a threshold for NDVI can be set which corresponds to the climate conditions of a particular crop failure in a given region and sowing window.",
                "tag": "p"
            },
            {
                "content": "Parametric insurance in risk pools across the world: ARC, CCRIF SPC, SEADRIF, PCRIC",
                "tag": "h2"
            },
            {
                "content": "Similar to how ARC exists as a risk pool providing parametric insurance solutions for African governments, there are other risk pools providing similar coverage for other disaster-prone regions: ",
                "tag": "p"
            },
            {
                "content": "These products are sold at a country level (i.e. taken out by governments on behalf of their citizens). This is often because cover may be unaffordable or unavailable to individuals, and because extreme weather events often result in extensive damage across a region. ",
                "tag": "p"
            },
            {
                "content": "There are also reasons why governments from the same continent pool together and form risk pools instead of managing the disaster from their own budgets This may help obtain cover at more competitive rates, as well as diversify risk. ",
                "tag": "p"
            },
            {
                "content": "For example, some countries may want to insure against drought whereas others in the pool may want to insure against excess rainfall, which are unlikely to occur in the same region at the same time. Pooling may also make it easier to access financial aid from countries such as the UK, US, Germany, or Canada.",
                "tag": "p"
            },
            {
                "content": "The UK supports all risk pools, as well as funding ARC and CWUIC (Caribbean Water Utility Insurance Collective), which exists as a segregated portfolio within CCRIF SPC.",
                "tag": "p"
            },
            {
                "content": "Future of parametric insurance",
                "tag": "h2"
            },
            {
                "content": "As extreme weather events are occurring with greater frequency and intensity, the value of parametric insurance will continue to grow. ",
                "tag": "p"
            },
            {
                "content": "As the world is also becoming increasingly data-driven, we will expect to see more data being incorporated into models which can run more accurate simulations on identifying the expected severity of extreme weather events as well as the expected damages of them.",
                "tag": "p"
            },
            {
                "content": "For instance, local Mexican governments have recently used parametric insurance products to cover tropical cyclones and hurricanes in the Gulf of Mexico . As this form of insurance continues to evolve, we recognise its increasing value to the UK for how we insure against our own climate risk.",
                "tag": "p"
            },
            {
                "content": "In the UK, we are starting to see parametric insurance products being launched for the domestic market. For instance, earlier this year a parametric travel insurance product was launched which triggers when a customer’s flight is disrupted by more than 3 hours. Policyholders are given access to a flight lounge or pay-outs in real-time cash.",
                "tag": "p"
            },
            {
                "content": "Furthermore, as the models and forecasts become increasingly accurate, we are starting to be able to recognise climate disasters before they arise, allowing payments to be made in advance of them. ",
                "tag": "p"
            },
            {
                "content": "This is known as anticipatory action insurance schemes and are a new form of parametric insurance which pay out before damages occur based on early warnings and has already been piloted in Fiji.",
                "tag": "p"
            },
            {
                "content": "Anticipatory action also doesn’t have to come in the form of insurance. As an example GAD provided advice to the International Federation of Red Cross and Red Crescent Societies on their financing of forecast-based actions which use an anticipatory trigger to implement a pre-committed action plan.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2024/10/09/the-value-of-parametric-insurance-in-the-event-of-climate-disasters/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "The African Risk Capacity (ARC) organisation marks 10 years of providing rapid prearranged finance following extreme weather events and GAD works with ARC and others. In this blog we look at the use of parametric insurance to deliver support to the most vulnerable areas of the world. "
    },
    {
        "title": "Visiting comets and autumnal meteors: the night sky in October 2024",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2024-10-09T12:20:39",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "The longer nights of October provide more time to see the autumnal skies before the nights get chiller!",
                "tag": "p"
            },
            {
                "content": "It’s a great month for meteors, seeing the closest and brightest galaxy in our skies, and later in the month there’s a chance to see a comet without the need for binoculars or a telescope.",
                "tag": "p"
            },
            {
                "content": "October’s night sky sights",
                "tag": "p"
            },
            {
                "content": "Saturn is still prominent in the south-eastern skies after dark (you can use last month’s sky map to find it), and the ringed planet will appear very close to our Moon on the night of 14 October while the Moon is around 90% illuminated.",
                "tag": "p"
            },
            {
                "content": "Jupiter is visible low in the north-east soon after dark, lying just to the left of red-giant star Aldebaran in the constellation of Taurus, and chasing the small cluster of stars known as the Pleiades across the sky.",
                "tag": "p"
            },
            {
                "content": "The stars of the Pleiades are relatively young in cosmic terms, likely appearing in our night sky around 100 million years ago.  As they travel around our galaxy they are currently passing through a massive cloud of interstellar gas.  ",
                "tag": "p"
            },
            {
                "content": "Larger telescopes or long exposure photography reveal that the stars are illuminating this nebula just as a torch illuminates the mist of a foggy night.",
                "tag": "p"
            },
            {
                "content": "The Andromeda Galaxy is the closest large galaxy to our own, and is believed to host around a trillion stars.  ",
                "tag": "p"
            },
            {
                "content": "It actually spans the width of around six full moons in our night sky, but only the brighter, star-dense core of Andromeda is visible to the naked eye.",
                "tag": "p"
            },
            {
                "content": "The constellations of Cassiopeia, Perseus and Auriga are visible within the star-rich band of our Milky Way Galaxy, rising in the east after dark this month. They’re visible in the photo above, and you can use the star map below to find them.",
                "tag": "p"
            },
            {
                "content": "The constellation of Ursa Major (the Great Bear) appears to walk across the northern horizon through the nights of this month.",
                "tag": "p"
            },
            {
                "content": "The brighter stars that make up the bear’s back and tail are brighter than the others in this constellation, and the pattern they form has become known as the Plough, or Big Dipper.",
                "tag": "p"
            },
            {
                "content": "Comet C/2023 A3 (Tsuchinshan-ATLAS) appears to have survived its close passage around the Sun and has been spotted with the naked eye late last month.",
                "tag": "p"
            },
            {
                "content": "Heading back to the outer edges of our Solar System, the comet will pass by Earth on 14 October at a distance of 71 million km or 44 million miles.",
                "tag": "p"
            },
            {
                "content": "By 16 – 20 October, the comet should be visible just to the left of the bright star Arcturus, the red-giant star that lies low in the western sky as darkness falls.",
                "tag": "p"
            },
            {
                "content": "October’s meteor showers",
                "tag": "p"
            },
            {
                "content": "The Draconids meteor shower peaks around 8-9 October and will see fragments of rock, ice and dust from Comet Giacobini-Zinner entering our atmosphere.  ",
                "tag": "p"
            },
            {
                "content": "Even though the fragments from this comet are among the slower meteors to streak across our sky, they’re still travelling at 21 kilometres (13 miles) per second!",
                "tag": "p"
            },
            {
                "content": "By contrast, the fragments from Halley’s Comet that make up the Orionids meteor shower later in the month will enter our atmosphere at around 66 kilometres (40 miles) per second. This meteor shower is active all month and peaks around 21-22 October.",
                "tag": "p"
            },
            {
                "content": "Towards the end of October we’ll also start to see meteors from the Taurid meteor shower that peaks next month, so it’s a great month to wrap up warm, head outside and spend some time looking up!",
                "tag": "p"
            },
            {
                "content": "------------------------------------------------------------------------------------------------------------------------------------",
                "tag": "p"
            },
            {
                "content": "Did you know?",
                "tag": "p"
            },
            {
                "content": "Halley’s Comet last passed through our inner Solar System in 1986, and its debris trail is responsible for both this month’s Orionids meteor shower and the Eta Aquariids meteor shower that we see each May.",
                "tag": "p"
            },
            {
                "content": "------------------------------------------------------------------------------------------------------------------------------------",
                "tag": "p"
            },
            {
                "content": "Space science and exploration",
                "tag": "h2"
            },
            {
                "content": "The European Space Agency will launch their ‘HERA’ mission this month to study the asteroid Dimorphos.",
                "tag": "p"
            },
            {
                "content": "If that name seems familiar, it’s because NASA’s ‘DART’ (Double Asteroid Redirection Test) spacecraft smashed into it (intentionally!) around two years ago, to test whether ‘kinetic impact’ was a viable approach to deflecting Earth-bound asteroids in the future.",
                "tag": "p"
            },
            {
                "content": "ESA’s HERA mission will inspect the asteroid and the crater left by DART to learn more about the composition of near-Earth asteroids and the most effective approaches to reaching, studying, and, should the time come, deflecting such objects in the future.",
                "tag": "p"
            },
            {
                "content": "HERA successfully launched on 7 October - you can find more information about the HERA mission here.",
                "tag": "p"
            },
            {
                "content": "NASA also plan to launch their ‘Europa Clipper’ mission this month to study Europa, Jupiter’s fourth largest moon. ",
                "tag": "p"
            },
            {
                "content": "The mission will get as close as 25km (16 miles) to Europa’s surface after its arrival in 2030, studying the moon’s icy shell and seeking to understand the nature of the oceans that lie beneath it.",
                "tag": "p"
            },
            {
                "content": "Scientists believe that beneath the thick icy crust, Europa’s oceans may be 60 - 150km (40 – 100 miles) deep.  With the icy moon’s core being heated by its interactions with Jupiter and its larger moons Ganymede, Callisto and Io, Europa’s oceans are fascinating place to search for life outside of our planet.",
                "tag": "p"
            },
            {
                "content": "You can find out more about Europa Clipper here. ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/10/09/visiting-comets-and-autumnal-meteors-the-night-sky-in-october-2024/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The longer nights of October provide more time to see the autumnal skies before the nights get chiller! It’s a great month for meteors, seeing the closest and brightest galaxy in our skies, and later in the month there’s a …"
    },
    {
        "title": "Celebrating one year of innovation: Project Simplify’s digital makeover",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-10-09T10:21:14",
        "categories": [
            "A Modern Civil Service",
            "Innovation",
            "One Big Thing",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "Starting as a six-week sprint for quick improvement wins, the success of the Department for Business and Trade’s Simplify initiative brought a new challenge - how to manage a wealth of ideas from across the department.",
                "tag": "p"
            },
            {
                "content": "Launched in July 2023 by Permanent Secretary, Gareth Davies, Simplify gave colleagues the opportunity to identify areas of improvement or to put forward proposals on how to get things done more quickly or easily. ",
                "tag": "p"
            },
            {
                "content": "Anyone, in any role or grade, can make suggestions about processes and ways of working with the aim to remove barriers to delivery.",
                "tag": "p"
            },
            {
                "content": "More than a year on, Simplify has received innovative ideas from colleagues working in every part of the department. A third of these suggestions have been delivered or have a plan for delivery.",
                "tag": "p"
            },
            {
                "content": "Simplify’s quick wins ",
                "tag": "h3"
            },
            {
                "content": "Wins include everything from quick improvements to working spaces, such as more private pods in our regional hubs, to a long-term project to overhaul onboarding processes, speeding up time to hire.",
                "tag": "p"
            },
            {
                "content": "Victoria Edwards, Simplify and Continuous Improvement Lead, said: “The scale of suggestions means Simplify has transformed from an initial six-week sprint to a business-as-usual improvement programme.  ",
                "tag": "p"
            },
            {
                "content": "“We’ve been able to keep colleagues engaged and submitting suggestions for the longer term. As a result, we’re often scoping more complex changes, cutting across teams – particularly our core corporate services – so we needed a more effective process.”",
                "tag": "p"
            },
            {
                "content": "A system for Simplify ",
                "tag": "h3"
            },
            {
                "content": "Initially the Simplify team managed suggestions via email and a manually updated tracker on a spreadsheet. This summer, they created the digital Simplify Management System (SMS). ",
                "tag": "p"
            },
            {
                "content": "The whole suggestion process became automated, moving to a digital form for colleagues to enter their ideas. The team scoped how they could visualise the data and store suggestions so that they could be viewed on demand, making best use of existing digital tools. ",
                "tag": "p"
            },
            {
                "content": "It’s now easier to track ideas, real time reporting and an improved ‘customer journey’. ",
                "tag": "p"
            },
            {
                "content": "Victoria added: “Automating the Simplify suggestion process has made a huge difference to the Simplify workstream, freeing up more time to engage with our delivery teams.  ",
                "tag": "p"
            },
            {
                "content": "“The dashboard allows us to analyse trends across the organisation, to see where change is happening and where it is needed. ",
                "tag": "p"
            },
            {
                "content": "“It also feels like the data is now working for our stakeholders. The Simplify Management System is a collaborative tool to exchange ideas, and creative solutions, for the benefit of all colleagues.”  ",
                "tag": "p"
            },
            {
                "content": "Find out more about the launch of Project Simplify. ",
                "tag": "p"
            },
            {
                "content": "Supporting innovation ",
                "tag": "h3"
            },
            {
                "content": "This Autumn, the Department for Business and Trade will be taking part in the cross-government One Big Thing initiative which will focus on how small changes can add up to a big overall impact. ",
                "tag": "p"
            },
            {
                "content": "The department wants to build on the successes achieved together in Simplify’s first year by creating a culture of innovation.",
                "tag": "p"
            },
            {
                "content": "Victoria said: “Colleague suggestions have been inspiring and demonstrate a shared commitment to making small changes to get better results overall. It shows just how innovative a department can be when everyone has the opportunity to share their ideas.” ",
                "tag": "p"
            },
            {
                "content": "Make it simple",
                "tag": "h3"
            },
            {
                "content": "Here are the Simplify team’s top tips for encouraging bright ideas:",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/10/09/celebrating-one-year-of-innovation-project-simplifys-digital-makeover/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "Starting as a six-week sprint for quick improvement wins, the success of the Department for Business and Trade’s Simplify initiative brought a new challenge."
    },
    {
        "title": "LUMINOUS Show Technology – King's Award for International Trade recipient",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2024-10-09T10:09:57",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "LUMINOUS are leading manufacturers of special effects hardware.",
                "tag": "p"
            },
            {
                "content": "“Winning The King’s Award for Enterprise in International Trade is a momentous occasion for the team, and we are immensely proud of this achievement. It serves as confirmation of our dedication to excellence and innovation and inspires us to continue shining brightly in the global market.” Mike Badley, Director (pictured on the left in the below photo). ",
                "tag": "p"
            },
            {
                "content": "“LUMINOUS designed and built the phenomenal flame systems and a multitude of new technologies. They engineer and fabricate in-house and are extraordinary.” – Markus Maurette, SFX Supervisor at Harry Potter & The Cursed Child in North America",
                "tag": "p"
            },
            {
                "content": "Why did you apply for the Awards?",
                "tag": "p"
            },
            {
                "content": "LUMINOUS applied for The King’s Awards to establish ourselves as a premium business and gain prestigious recognition for our exciting industry. We’re tucked away in Devon and not many people know we supply equipment to some of the world’s biggest events, so we thought The King’s Awards could help to increase awareness of the business.",
                "tag": "p"
            },
            {
                "content": "Why did you choose to apply for the International Trade category?",
                "tag": "p"
            },
            {
                "content": "LUMINOUS applied to the category for International Trade because it represents our unique relationships with the entertainment industry worldwide. It also outlines our substantial growth in the face of many challenges. Just a few years prior, in response to COVID-19, we transformed the business into manufacturing PPE as the live events industry stood still. We quickly bounced back to doing what we do best and have exceeded expectations. We have provided equipment for events all around the world, such as Disney’s touring productions, the Commowealth Games in Birmingham, Terhal by Dragone in Saudi Arabia, and Harry Potter & The Cursed Child theatre shows across the USA, Canada, Germany, Japan, and Australia.",
                "tag": "p"
            },
            {
                "content": "How did you find the application process?",
                "tag": "p"
            },
            {
                "content": "The application process for the King's Award for Enterprise was clear and well-structured. The guidelines provided were easy to follow, making the submission straightforward. However, the period of waiting for a decision was undeniably nerve-wracking. Given the significance of the award, we were eager to hear the outcome and anxious to know if our efforts had been recognised. Despite the anxiety of waiting, the process itself was efficient and allowed us to effectively showcase our accomplishments.",
                "tag": "p"
            },
            {
                "content": "How do you and your team feel about receiving the Award?",
                "tag": "p"
            },
            {
                "content": "Receiving the King’s Award is the royal stamp of approval for LUMINOUS. We feel proud to be recognised at this level as it validates the team’s hard work, creativity and passion that we pour into each project. As the award is acknowledged globally, it adds credibility to our trading relationships and reinforces our position as premium manufacturers. We hope this award opens up new opportunities for growth and helps to inspire the team to keep pushing boundaries.",
                "tag": "p"
            },
            {
                "content": "Has your business received any government support (such as an Innovate UK grant etc.) either before or after applying?",
                "tag": "p"
            },
            {
                "content": "We received the Innovate UK Smart Grant in 2022 for new immersive technology designed for Location Based Entertainment VR and other augmented attractions. LUMINOUS developed FXMotion, an interactive control system that enables users to control various real-world and digital devices through simple body movements.",
                "tag": "p"
            },
            {
                "content": "Links:",
                "tag": "p"
            },
            {
                "content": "Instagram: https://www.instagram.com/luminousshowtech/ @luminousshowtech",
                "tag": "p"
            },
            {
                "content": "Facebook: https://www.facebook.com/luminousshowtech/",
                "tag": "p"
            },
            {
                "content": "LinkedIn: https://www.linkedin.com/company/luminousshowtech/",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2024/10/09/luminous-show-technology-kings-award-for-international-trade-recipient/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "LUMINOUS are leading manufacturers of special effects hardware. “Winning The King’s Award for Enterprise in International Trade is a momentous occasion for the team, and we are immensely proud of this achievement. It serves as confirmation of our dedication to …"
    },
    {
        "title": "Cultivating resilient trees and woodlands in London: a model for all",
        "authors": [
            "Richard Cobb"
        ],
        "posted_on": "2024-10-09T10:00:00",
        "categories": [
            "Climate change and resilience",
            "Tree health",
            "Urban trees"
        ],
        "content": [
            {
                "content": "Trees and woodlands are one of our most effective tools for tackling the climate and nature crisis and deliver many other benefits [1], but they’re at huge risk from climate change and pests and diseases.",
                "tag": "p"
            },
            {
                "content": "The London Urban Forest Resilience Project has been investigating the challenge. Our new report [2] shows what policy makers, funders, local authorities and tree professionals can do – in London and beyond.",
                "tag": "p"
            },
            {
                "content": "I’ll share some of the key findings to show how the impacts of climate change, pests and diseases can be assessed and managed. The project has made it clear that we need to do more to safeguard the urban trees we have and the new ones that many are working hard to establish, and Local Authorities will need support and resource to manage them.",
                "tag": "p"
            },
            {
                "content": "Why London?",
                "tag": "h2"
            },
            {
                "content": "London boasts a broad diversity of tree and woodland types that inform an integral part of the city’s landscape. They weave their way through and around the capital from understated oases among dense urban living to the vast and prestigious.",
                "tag": "p"
            },
            {
                "content": "London’s urban forest consists of 8 million trees; in royal and public parks, along streets, rivers, road, canals and railway, copses and woodlands from brand-new to ancient, hedgerows, gardens and more. In other words, a microcosm for much of the variety that we find across England.",
                "tag": "p"
            },
            {
                "content": "The infographic above represents where London's trees are:",
                "tag": "p"
            },
            {
                "content": "The report analysed the vulnerability of London’s top 10 most common street trees, which accounts for 35% of the capital’s overall street tree population. While London- and street-tree focused, this report provides lessons and a robust model that can be adapted to other settings, and to all other component parts of a local tree population.",
                "tag": "p"
            },
            {
                "content": "The threat of climate change to London's trees",
                "tag": "h2"
            },
            {
                "content": "London and the surrounding areas in the south of England are anticipated to be among the first and most severely affected by climate change (Forest Research). As highlighted in the London Climate Resilience Review, the impacts of climate change are already being felt and will only become more prevalent in the future with more droughts, extreme wind, wildfires and expanding pests and diseases.",
                "tag": "p"
            },
            {
                "content": "A snapshot of some of the key anticipated changes is provided below (CHELSA):",
                "tag": "p"
            },
            {
                "content": "We rated the risk that threats such as drought, flooding and wind present to London’s top 10 most common street tree species, using multiple sources. This assessment considered two climate scenarios: one where CO2 emissions are limited (RPC 4.5) versus a business-as-usual scenario (RPC 8).",
                "tag": "p"
            },
            {
                "content": "Our findings are sobering:",
                "tag": "p"
            },
            {
                "content": "The threat of pests and diseases to London's trees",
                "tag": "h2"
            },
            {
                "content": "Pests and diseases are also a serious threat. This is not a new challenge, but its impact is compounded with the added stress changing climate will impose onto trees and the likely increase of new pests and diseases able to thrive in the UK. We only have to look at the likes of ash dieback to see the devastating impact that just one disease can have.",
                "tag": "p"
            },
            {
                "content": "The Forestry Commission, Forest Research, and the wider sector have been working hard on these challenges for a long time including proactive efforts to monitor, manage and prevent the spread of pests including those relevant to London such as Ash dieback, Ips typographus and oak processionary moth.",
                "tag": "p"
            },
            {
                "content": "The report shows that collectively the top 10 most common street tree species in the capital are vulnerable to 51 pests and diseases deemed to represent a ‘medium’ or a ‘high risk’ in the UK Plant Health Register. Four of these are already present in London while seven more are known to be present elsewhere in the UK.",
                "tag": "p"
            },
            {
                "content": "Even with mitigation measures in place, about 15 of these pests and diseases would continue to represent ‘medium’ or ‘high’ risks.",
                "tag": "p"
            },
            {
                "content": "Between the time of producing the report and releasing it, the plane lace bug tree pest has been identified on a number of London plane trees in central London, which we are investigating. This demonstrates how important it is to proactively anticipate and monitor threats as they emerge.",
                "tag": "p"
            },
            {
                "content": "It’s clear that tree managers will be under greater pressure in the future to dedicate more resources to pest and diseases management – either through preventative or remedial action. Prevention should pay for itself in the long run, but these are challenging economic times.",
                "tag": "p"
            },
            {
                "content": "Actions to improve resilience",
                "tag": "h2"
            },
            {
                "content": "The report fulfils two commitments in the London Urban Forest Plan (LUFP) [3]. First, to assess the threats of pests and diseases and climate change on London’s urban forest. And second, to develop a set of principles for improving resilience to these threats.",
                "tag": "p"
            },
            {
                "content": "We’ve outlined best practice guidance and practical actions to enhance urban forest resilience in the report. This was informed by an extensive literature review, national and local data, insights from local stakeholder workshops and expert peer review.",
                "tag": "p"
            },
            {
                "content": "To help support effective local and landscape-scale action, the report provides some practical recommendations on key good practices and principles to guide this journey including:",
                "tag": "p"
            },
            {
                "content": "Change will take time",
                "tag": "h2"
            },
            {
                "content": "Establishing and expanding the next generation of trees is crucial but they will take time to deliver the same benefits that mature trees already provide, which also represent the vast majority of the total treescape.",
                "tag": "p"
            },
            {
                "content": "The message is clear – more attention and support is needed for tree management if the long-term value of these assets is to be secured for more sustainable, climate-resilient and healthier places to live and work [1].",
                "tag": "p"
            },
            {
                "content": "References",
                "tag": "h2"
            },
            {
                "content": "[1] Research has been carried out to try and illustrate how much value the ‘ecosystem services’ trees provide in monetary terms; £133 million of value for London every year (Greater London Authority, 2018), £3.8 billion for individual trees outside woodlands in the UK (Forest Research, 2022),  an asset value of £382 billion for UK woodlands and a total annual value of £10 billion (ONS, 2024).",
                "tag": "p"
            },
            {
                "content": "[2] The full report can be found in the London Urban Forest Resource Hub. Treeconomics were contracted by the Forestry Commission, supported by Mayor of London and London Tree Officers Association, to carry out the project and author this report which involved extensive literature review, stakeholder engagement and expert peer review (see Acknowledgements and Consultation sections in the report).",
                "tag": "p"
            },
            {
                "content": "[3] London Urban Forest Plan (2020).",
                "tag": "p"
            },
            {
                "content": "[4] Met Office (2022) UK Climate Resilience: London City Pack.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/10/09/cultivating-resilient-trees-and-woodlands-in-london-a-model-for-all/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Trees are battling the climate crisis, pests and diseases. Richard Cobb, Local Partnership Advisor for the South East and London, shares what we can learn from recent research in London."
    },
    {
        "title": "State of Natural Capital Report for England is now published",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-10-09T10:00:00",
        "categories": [
            "Evidence",
            "Natural Capital",
            "Natural England",
            "Nature Recovery"
        ],
        "content": [
            {
                "content": "The State of Natural Capital Report for England 2024 : Risks to nature and why it matters, a new report from Natural England, was published on 9 October 2024. ",
                "tag": "p"
            },
            {
                "content": "The economy and society are intimately dependent on the health of the natural environment. Indeed, the Dasgupta Review demonstrated how the economy is embedded in nature and how critical the links are with nature and our ongoing wealth and prosperity.   This relies on nature being in good working order. ",
                "tag": "p"
            },
            {
                "content": "Healthy functioning ecosystems are more resilient and adaptive to change and are more productive, providing us with a wide range of benefits that we rely on.  These benefits include clean air and water, health and wellbeing and helping us adapt to climate change amongst many others. These all in turn contribute to society and the economy.",
                "tag": "p"
            },
            {
                "content": "Given the importance of nature, why is it still declining?  One critical reason is that it is often missing in decision making even if its relevant.  Nature is therefore invisible, unaccounted for and we all suffer the consequences. ",
                "tag": "p"
            },
            {
                "content": "For years now we have taken more from nature than it can supply sustainably.  We are in effect running down our assets and we are beginning to see some serious consequences of that, through the impacts of climate change for example. ",
                "tag": "p"
            },
            {
                "content": "Making the invisible, visible",
                "tag": "p"
            },
            {
                "content": "The State of Natural Capital Report for England seeks to provide the information on nature decision makers need so that they can include it. It describes why nature is relevant to broad policy areas – making the invisible visible and providing the missing evidence needed.  The report assesses the state of our natural capital in relation to its ability to continue to provide us with the benefits we rely on, it describes the risks that we are carrying and points to what we can do about it. ",
                "tag": "p"
            },
            {
                "content": "The State of Natural Capital Report in a nutshell:",
                "tag": "p"
            },
            {
                "content": "Assesses risk to England’s natural capital based on past and ongoing impacts on ecosystems and the benefits they provide.",
                "tag": "p"
            },
            {
                "content": "Highlights the consequences of this risk on policy areas that are most dependent on the benefits from nature.",
                "tag": "p"
            },
            {
                "content": "Identifies priority actions to mitigate the risks, through reducing pressures and large-scale ecosystem restoration.",
                "tag": "p"
            },
            {
                "content": "Shows how the evidence and analysis can be used to bring the state of natural capital into decision making across government.",
                "tag": "p"
            },
            {
                "content": "Action for nature is urgent",
                "tag": "p"
            },
            {
                "content": "This report demonstrates how risk to our ecosystems, is a risk to society and the economy. But we need to work with ambitious urgency.",
                "tag": "p"
            },
            {
                "content": "Tony Juniper says: “Tackling the Nature crisis will require action across all sectors to reduce risks to society. This report is your guide to action. I encourage you to read it, use it, and secure the benefits Nature provides into the future, not just for yourself but for society as a whole and the natural world which sustains us.”",
                "tag": "p"
            },
            {
                "content": "What’s in the report?",
                "tag": "p"
            },
            {
                "content": "Natural England’s Natural Capital team can be contacted by email to discuss what this report might mean for you.",
                "tag": "p"
            },
            {
                "content": "The State of Natural Capital report and underpinning technical reports and data are out now on the Access to Evidence catalogue, A recording of the launch event will be available soon. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/10/09/state-of-natural-capital-report-for-england-published-today/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "The State of Natural Capital Report for England 2024 : Risks to nature and why it matters, a new report from Natural England, was published on 9 October 2024.  The economy and society are intimately dependent on the health of the …"
    },
    {
        "title": "Online surveys to share fisheries management plan views",
        "authors": [
            "​​Gordon Chittenden - Principal Fisheries Manager, Marine Management Organisation​",
            "​​Rachel Thirlwall - Principal Fisheries Manager, Marine Management Organisation​",
            "Nicholas French - Principal Fisheries Manager, Marine Management Organisation"
        ],
        "posted_on": "2024-10-08T16:00:00",
        "categories": [
            "Black seabream FMP",
            "Celtic Sea and Western Channel demersal FMP",
            "Wrasses complex FMP"
        ],
        "content": [
            {
                "content": "The Marine Management Organisation’s fisheries management plan (FMP) team has launched a pair of online surveys as they shape up engagement on the current state and future management of a range of key fisheries to engage stakeholders on the current state and future management of a range of key fisheries. ",
                "tag": "p"
            },
            {
                "content": "One survey covers the wrasses complex FMP and black seabream FMP and the other focuses on the Celtic Sea and Western Channel demersal FMP. ",
                "tag": "p"
            },
            {
                "content": "We are keen to gain a better understanding of the challenges that sea anglers and commercial fishers experience with these fisheries, as well as identifying opportunities, actions and potential management measures that could help over the coming years. ",
                "tag": "p"
            },
            {
                "content": "Feedback will also help identify where there are gaps in knowledge and data. ",
                "tag": "p"
            },
            {
                "content": "For wrasses and seabream, we will use the survey data to identify a wider group of stakeholders to participate in further rounds of engagement as the FMPs develop. ",
                "tag": "p"
            },
            {
                "content": "Stakeholders’ views are vital to developing these FMPs so please take this chance to share your concerns and ideas before the surveys close on 31 January 2025. ",
                "tag": "p"
            },
            {
                "content": "Engagement events will be held with interested stakeholders over the coming months so please keep an eye on the blog and MMO’s social media for dates and how you can take part. ",
                "tag": "p"
            },
            {
                "content": "For seabream, the FMP focuses on black seabream and gilthead bream in English waters. ",
                "tag": "p"
            },
            {
                "content": "For the wrasses complex FMP, the key species are ballan wrasse, corkwing wrasse, goldsinny wrasse, rock cook wrasse and cuckoo wrasse in English waters. ",
                "tag": "p"
            },
            {
                "content": "The Celtic Sea and Western Channel demersal FMP focuses on Welsh and English waters (ICES areas 7e, 7f, 7g, 7h) and includes stocks such as pollack, cod, monkfish/anglerfish, nephrops and skates and rays.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/10/08/online-surveys-to-share-fisheries-management-plan-views/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "We’ve launched two online surveys to support the development of the fisheries management plans for wrasses, black seabream, and demersal stocks in the Celtic Sea and Western Channel. "
    },
    {
        "title": "Coverage of Ofwat’s annual Water Company Performance Report",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2024-10-08T13:39:12",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There has been widespread coverage this morning, including in The Guardian, Sky News and The Independent following the publication of Ofwat’s annual Water Company Performance Report today (8 October).",
                "tag": "p"
            },
            {
                "content": "The report shows overall poor performance, with several companies falling short of key targets, including pollution reduction. As a result, Ofwat have imposed a total sector underperformance penalty of £157.6m on water companies. This means that customer water bills will be lower they otherwise would have been in 2025-26, with the exact amount to be finalised in December 2024.",
                "tag": "p"
            },
            {
                "content": "Ofwat’s report rates water companies across 12 metrics that cover three broad areas – environmental performance, customer services and drinking water. It categorises companies as ‘leading’, ‘average’ and ‘lagging’.",
                "tag": "p"
            },
            {
                "content": "This year, two out of the 15 English companies have been categorised as ‘lagging’.  For the second year in a row, no company has achieved the top rating, although four companies have improved their overall classification, moving from ‘lagging’ to ‘average’.",
                "tag": "p"
            },
            {
                "content": "Ofwat’s Chief Executive has warned companies that investment alone will not be enough to achieve a long-term improvement in performance, calling for changes in company culture and leadership.",
                "tag": "p"
            },
            {
                "content": "Following today’s report, the Environment Secretary is writing to the Chairs and CEOs of every water company laying out the performance improvements that he expects them to make in the coming year. ",
                "tag": "p"
            },
            {
                "content": "Secretary of State for the Environment, Food and Rural Affairs, Steve Reed said: ",
                "tag": "p"
            },
            {
                "content": " Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/10/08/coverage-of-ofwats-annual-water-company-performance-report/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage following the publication of Ofwat’s annual Water Company Performance Report"
    },
    {
        "title": "How we monitor flu and other respiratory viruses each winter",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-10-08T12:34:29",
        "categories": [
            "flu",
            "Protecting the country's health"
        ],
        "content": [
            {
                "content": "As we approach another winter season, UK Health Security Agency (UKHSA) is ramping up its comprehensive surveillance systems to monitor flu and other seasonal respiratory viruses. Here's an overview of how we're working to keep the nation informed and protected.",
                "tag": "p"
            },
            {
                "content": "NHS and UKHSA laboratories across England, provide weekly data on major respiratory viruses. Using real-time polymerase chain reaction (RT-PCR) testing, we track not just influenza, but also SARS-CoV-2, rhinovirus, parainfluenza, adenovirus, human metapneumovirus, and respiratory syncytial virus (RSV).",
                "tag": "p"
            },
            {
                "content": "This system allows us to calculate the proportion of samples positive for each virus, what is called a pseudoprevalence indicator. This metric is particularly valuable as it is less prone to fluctuations caused by changes in testing patterns than case counts.",
                "tag": "p"
            },
            {
                "content": "2. Primary care surveillance",
                "tag": "p"
            },
            {
                "content": "The Royal College of General Practitioners (RCGP) Weekly Returns Service, operational since 1966, now encompasses around 1,900 GP practices across England. This network provides crucial data on consultation rates for influenza-like illness (ILI), acute bronchitis, pneumonia, and COVID-19-like symptoms.",
                "tag": "p"
            },
            {
                "content": "To standardise reporting across the UK, we've adopted the Moving Epidemic Method (MEM), which uses historical data to evaluate the timing and intensity of influenza activity through a series of thresholds. This allows for more meaningful comparisons both within the UK and with other European countries. ",
                "tag": "p"
            },
            {
                "content": "3. Secondary care surveillance",
                "tag": "p"
            },
            {
                "content": "Our Severe Acute Respiratory Infection (SARI-Watch) system collects data on laboratory-confirmed influenza, COVID-19, and RSV hospital admissions. Data reported reflects local testing practices within NHS trusts that participate in this surveillance.",
                "tag": "p"
            },
            {
                "content": "4. Internet-based surveillance",
                "tag": "p"
            },
            {
                "content": "We employ several cutting-edge methods to detect early signs of outbreaks:",
                "tag": "p"
            },
            {
                "content": "5. Mortality surveillance",
                "tag": "p"
            },
            {
                "content": "We monitor excess all-cause mortality using the EuroMOMO model, allowing for comparison across European countries. Additionally, we continue to use a statistical model that was developed to monitor excess mortality during the COVID-19 pandemic.",
                "tag": "p"
            },
            {
                "content": "6. Microbiological surveillance",
                "tag": "p"
            },
            {
                "content": "Our work extends beyond detection. We characterise flu viruses through genome sequencing and compare circulating strains to vaccine strains. We also screen for antiviral resistance and monitor antimicrobial susceptibility in key bacterial pathogens often associated with secondary infections.",
                "tag": "p"
            },
            {
                "content": "7. International vigilance",
                "tag": "p"
            },
            {
                "content": "We maintain a global perspective, monitoring the international situation through WHO and ECDC reports, as well as other countries' national surveillance data. This includes keeping a close eye on emerging threats like avian influenza and MERS-CoV.",
                "tag": "p"
            },
            {
                "content": "This intricate web of surveillance systems allows UKHSA to provide nuanced, data-driven guidance to healthcare providers, policymakers, and the public. As we face another winter season, our multifaceted approach to disease surveillance is keeping the UK informed and protected.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in diving deeper into our surveillance methods and findings, we’d encourage you to explore our weekly national flu and COVID-19 surveillance reports and the UKHSA data dashboard.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/10/08/how-we-monitor-flu-and-other-respiratory-viruses-each-winter/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "As we approach another winter season, UK Health Security Agency (UKHSA) is ramping up its comprehensive surveillance systems to monitor flu and other seasonal respiratory viruses. Here's an overview of how we're working to keep the nation informed and protected. …"
    },
    {
        "title": "Scalability Challenges in Privacy-Preserving Federated Learning",
        "authors": [
            "Joe Near",
            "David Darais",
            "Mark Durkee"
        ],
        "posted_on": "2024-10-08T11:28:46",
        "categories": [
            "Data",
            "PETs Blogs"
        ],
        "content": [
            {
                "content": "This post is part of a series on privacy-preserving federated learning. The series is a collaboration between the Responsible Technology Adoption Unit (RTA) and the US National Institute of Standards and Technology (NIST). Learn more and read all the posts published to date on our blog or at NIST’s Privacy Engineering Collaboration Space ",
                "tag": "p"
            },
            {
                "content": "In this post, we talk with Dr. Xiaowei Huang and Dr. Yi Dong (University of Liverpool), Dr. Mat Weldon (Office of National Statistics (ONS)), and Sikha Pentyala (University of Washington Tacoma), who were winners in the UK-US PETs Prize Challenges. We discuss scalability challenges and solutions in privacy-preserving federated learning (PPFL). Traditional federated learning enables scaling to extremely large training datasets by leveraging distributed computing power; adding privacy-preserving techniques can introduce new scalability challenges specific to PPFL. ",
                "tag": "p"
            },
            {
                "content": "Challenges of Scaling Up ",
                "tag": "h3"
            },
            {
                "content": "A major challenge of scaling PPFL systems to large datasets and many clients comes from the computational challenges of the cryptography used to implement PPFL defenses. Techniques like fully-homomorphic encryption (FHE) and multiparty computation (MPC) can protect sensitive computations, but often introduce significant performance overhead. In addition, practical PPFL systems often need to work with heterogeneous clients that have different data and computational abilities. The UK-US Prize Challenges were designed to not only test whether solutions offered a strong level of privacy, but also to establish whether they could achieve performance that was practical in real world applications at scale. We asked some of the winners about the scalability challenges that they had to address, and about how the way data is distributed impacts the solutions. ",
                "tag": "p"
            },
            {
                "content": "Authors: How does the distribution of data affect the ability of PPFL systems to scale up? ",
                "tag": "p"
            },
            {
                "content": "Sikha Pentyala, team PPMLHuskies: One of the biggest gaps is developing general defense techniques for FL with arbitrary data distribution scenarios. This includes data that is horizontally distributed, such as data across different hospitals who each have their own patients, as well as data that is vertically distributed such as in scenarios where a patient's data is distributed across multiple entities (hospitals, companies, labs, etc.). While current literature primarily focuses on horizontal distribution scenarios, less focus has been on vertical or arbitrary distributions. Solutions based on cryptography, such as Secure Multi-Party Computation and Homomorphic Encryption, do work for arbitrary partitions but incur significant computational costs. Developing more efficient algorithms, protocols and tools capable of handling large-scale datasets and complex models is crucial for practical applications with arbitrary partitions. ",
                "tag": "p"
            },
            {
                "content": "Authors: How do differences between clients impact the performance of PPFL systems? ",
                "tag": "p"
            },
            {
                "content": "Sikha Pentyala, team PPMLHuskies: FL in a heterogeneous cross-device setting can bring additional engineering challenges, in terms of model versioning and synchronization. Client selection sampling algorithms would require access to device configurations, which makes achieving both private and fair sampling of clients challenging.  ",
                "tag": "p"
            },
            {
                "content": "Challenges of Scaling Down ",
                "tag": "h3"
            },
            {
                "content": "Our discussions with winning teams from the UK-US PETs Prize Challenges also highlighted a second challenge of adding privacy-preserving technologies to federated learning systems: PPFL systems often perform better when they have access to more data.  ",
                "tag": "p"
            },
            {
                "content": "Authors: Are there additional challenges in the context of deploying PPFL systems on smaller datasets or federations? ",
                "tag": "p"
            },
            {
                "content": "Dr. Mat Weldon, ONS:  Federated learning has a reverse scalability challenge: there are methods that work well enough on large chunks of data, that don’t scale well to smaller data. Differential privacy is one such example, An active area of research is how to achieve performant ‘local’ differential privacy at the level of a single record.  ",
                "tag": "p"
            },
            {
                "content": "Currently the dominant output privacy method for machine learning is Differentially Private Stochastic Gradient Descent (DP-SGD). However, DP-SGD is very inefficient, in the sense that it blurs model updates (gradients) so much that very large quantities of data are needed to achieve a satisfactory level of performance.  ",
                "tag": "p"
            },
            {
                "content": "Dr. Xiaowei Huang and Dr. Yi Dong, University of Liverpool: In our previous FL experiments, we observed a trade-off between the number of clients and the final accuracy of the trained models. This trade-off varies depending on the model being trained and the dataset used. It's not a straightforward case where increasing the number of participants always leads to better results, nor does reducing them necessarily improve outcomes. There appears to be an optimal point in terms of the number of parties involved in the training process, which maximises the training accuracy. However, it is not easy to find such an optimal point. ",
                "tag": "p"
            },
            {
                "content": "Challenges of Data Coordination and Data Quality ",
                "tag": "h3"
            },
            {
                "content": "Finally, a specific challenge of PPFL is the fact that no single participant has access to all of the data, so it is not possible to perform a global evaluation of the quality and properties of the data. For example, some participants may contribute low-quality data to the training process, or may use a different data format than the other participants. Since PPFL systems are designed to protect the data, it’s not easy to discover these kinds of problems before training begins. ",
                "tag": "p"
            },
            {
                "content": "Authors: Are there data quality and coordination challenges specific to PPFL systems? ",
                "tag": "p"
            },
            {
                "content": "Dr. Xiaowei Huang and Dr. Yi Dong, University of Liverpool: The second challenge is the accurate detection of potential attackers. Due to the privacy-friendly nature of PPFL and the limited information available about the users' data due to federated learning, distinguishing between malicious attacks and poor updates becomes difficult. It's challenging to identify and understand the user behind the data, making it hard to efficiently exclude potential attackers from the learning process. ",
                "tag": "p"
            },
            {
                "content": "Dr. Mat Weldon, ONS: In federated learning, the need for privacy leads to data quality challenges around aligning data specifications and definitions. If the federated learning architecture were designed at the same time as the data collection this wouldn’t be such an issue. But in most cases the data will have been collected by different owners, possibly to different specifications. In these applications, the biggest obstacle to data quality will be aligning data specifications and definitions in an eyes-off setting, without being able to manually troubleshoot problems.  ",
                "tag": "p"
            },
            {
                "content": "For vertical federated learning applications, such as financial fraud detection, data specification alignment issues such as this will have an especially large impact on the accuracy of record matching, making robust privacy-preserving record linkage (PPRL) methods even more important. ",
                "tag": "p"
            },
            {
                "content": "Meeting the Challenge ",
                "tag": "h3"
            },
            {
                "content": "Winning solutions in the UK-US PETs Prize Challenges highlighted recent developments in PPFL research that can help to address all three challenges described earlier. For example, to address the scalability challenges of PPML on vertically-partitioned data, the Scarlet Pets solution combined a Bloom filter with lightweight cryptography for aggregation (as described in our earlier post) to produce a system that scaled to many clients in the context of vertically-distributed data. In the context of horizontally-distributed data, deployments like Google’s have demonstrated the feasibility of current techniques across thousands of devices. ",
                "tag": "p"
            },
            {
                "content": "To address the challenge of model accuracy under PPFL, ongoing research in the field of differential privacy is investigating methods for reducing the impact of noise on trained models. For example, pre-training on public data is now common in centralized machine learning, though it was not used in the UK-US PETs Prize Challenges; future PPFL systems can likely improve accuracy significantly by leveraging this idea. ",
                "tag": "p"
            },
            {
                "content": "To address the challenge of data coordination, recent research has begun to explore approaches for secure input validation and data valuation. These techniques can help ensure that all participants provide data with the right format and sufficient quality to help improve the trained model, without revealing the data. Examples include cryptography for input validation and new defenses to protect against Byzantine participants (who may perform arbitrary malicious actions at any point). ",
                "tag": "p"
            },
            {
                "content": "Coming up next ",
                "tag": "h3"
            },
            {
                "content": "Our next post will focus on the practical challenges associated with the entire data pipeline required to deploy a PPFL solution. ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2024/10/08/scalability-challenges-in-privacy-preserving-federated-learning/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Hear from some of the winners of the UK-US PETs Prize Challenges on scalability challenges and solutions in privacy-preserving federated learning."
    },
    {
        "title": "My experience of using Get help buying for schools to buy multi-functional devices and more",
        "authors": [
            "Jacqui Whiting, Procurement and Contracts Manager at Our Lady of the Magnificat Multi-Academy Company (MAC"
        ],
        "posted_on": "2024-10-08T10:27:34",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Jacqui Whiting is Procurement and Contracts Manager at Our Lady of the Magnificat Multi-Academy Company (MAC), a family of 17 schools across Warwickshire and Worcestershire.  Jacqui used Get help buying for schools to buy multi-functional devices (MFDs), grounds maintenance and catering services.",
                "tag": "p"
            },
            {
                "content": "My role is to manage procurement and contracts across all our MAC schools. I previously worked as a school business professional in several local primary schools, one of which joined the MAC. I’m relatively new to this role in a large multi-academy company. I am currently working to bring all school contracts in line and centralise to share best practice, achieve economies of scale, increase efficiencies, standardise systems and processes, and manage and compare spending.",
                "tag": "p"
            },
            {
                "content": "The first contract to be addressed was MFDs. I had been doing some research on running larger, more complex procurement projects when, I came across the Get help buying for schools and decided to get in touch.",
                "tag": "p"
            },
            {
                "content": "I spoke to one of the team within a few days of submitting my initial enquiry and I was impressed with the service right from the start. It was the first time I was leading on a large, complex MFD procurement project. Straight away, through the questions that were posed, the team offered valuable insight as to the work needed to initiate this tender exercise.",
                "tag": "p"
            },
            {
                "content": "They went on to support me at every stage of the procurement process. They asked more questions – lots of them! They provided a fresh pair of eyes when it was time to issue the ITT and we did a huge amount of work together to check (and re-check!) the detail of the document. Training was provided on how to evaluate bids, which was a real learning curve but provided reassurance that we had done everything correctly and would be well prepared in the event of any challenge.",
                "tag": "p"
            },
            {
                "content": "After a robust tendering process, supported by Get help buying for schools we awarded the contract successfully. The contract replaced multiple school contracts with one single MAC agreement that brought all the varying contract end dates to one end date. Schools with contracts expiring during the contract period were able to join the contract upon expiry of their current contract.",
                "tag": "p"
            },
            {
                "content": "We are now working with Get help buying for schools on two other tenders. We have just evaluated grounds maintenance; a complicated project involving all 17 schools, with differing requirements. We are also retendering the catering contracts across 12 of our schools, again with a view to bring consistency across the organisation.",
                "tag": "p"
            },
            {
                "content": "Working with the service has been, and continues to be, such a positive experience. They’ve asked important questions to support our work and challenged me to think differently about what our requirements really are. The team act on the MAC’s behalf, ensure we are treated fairly, offer guidance and support at any stage during the process, and provided valuable insights to different frameworks and service providers available.",
                "tag": "p"
            },
            {
                "content": "The main benefit has been the expert advice provided by the service - this was what I needed most. I couldn’t believe this service was provided free of charge, allowing us to save further.",
                "tag": "p"
            },
            {
                "content": "I would highly recommend Get help buying for schools because I’ve been so happy with the service I’ve received. Put simply, this free service has helped us do what we want to do. This gives time back to our schools and ultimately our young people, the reason we come to work every day.",
                "tag": "p"
            },
            {
                "content": "If you’ve found this article useful and want to learn more about how we’re supporting schools, click ‘sign up and manage updates’ to subscribe to our blog and receive notifications when we next post.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2024/10/08/my-experience-of-using-get-help-buying-for-schools-to-buy-multi-functional-devices-and-more/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Jacqui Whiting is a Procurement and Contracts Manager at Our Lady of the Magnificat Multi-Academy Company (MAC), a family of 17 schools across Warwickshire and Worcestershire.  Jacqui has used Get help buying for schools to buy multi-functional devices, grounds maintenance and catering."
    },
    {
        "title": "Marburg virus disease: what you need to know",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-10-08T10:00:45",
        "categories": [
            "Global health"
        ],
        "content": [
            {
                "content": "You may have seen reports about a rise in cases of Marburg virus disease in Rwanda, which we are monitoring closely. ",
                "tag": "p"
            },
            {
                "content": "Marburg virus belongs to the filovirus family, along with Ebola. It can cause haemorrhagic fever, meaning it can damage blood vessels and cause bleeding, and its presentation can be hard to distinguish from Ebola virus disease. ",
                "tag": "p"
            },
            {
                "content": "It can cause people to become very poorly and while it has a high fatality rate, it does not spread easily. ",
                "tag": "p"
            },
            {
                "content": "The symptoms of Marburg virus and how it spreads",
                "tag": "h2"
            },
            {
                "content": "Symptoms of Marburg generally appear between 3 to 21 days after close exposure to an infected person. ",
                "tag": "p"
            },
            {
                "content": "The symptoms include: severe headache, feeling weak, fever, watery diarrhoea, abdominal pain, bleeding from different sites including under the skin, feeling sick and being sick.",
                "tag": "p"
            },
            {
                "content": "It is spread through very close contact with the blood, bodily fluids or secretions from an infected person. This can be from direct contact or from a surface. ",
                "tag": "p"
            },
            {
                "content": "The current situation in Rwanda and our response",
                "tag": "h2"
            },
            {
                "content": "The outbreak in Rwanda was confirmed in late September 2024 and there have been some deaths. This is the first documented outbreak of Marburg virus in Rwanda and authorities there are investigating its source. Close contacts of cases in Rwanda are being identified and followed up for 21 days. ",
                "tag": "p"
            },
            {
                "content": "UKHSA, the NHS and partner agencies (including devolved administrations)  have well-tested capabilities to detect, contain and treat novel infectious diseases, and healthcare professionals are equipped and prepared to respond to any confirmed cases in the UK.",
                "tag": "p"
            },
            {
                "content": "Advice for travellers",
                "tag": "h2"
            },
            {
                "content": "If you are travelling to Rwanda, stay informed by regularly visiting the Travel Health Pro website for up-to-date information on the areas affected and on precautions you can take to protect yourself and others.",
                "tag": "p"
            },
            {
                "content": "If you become ill within 21 days of returning home from Rwanda, Call NHS 111 or contact your GP by phone. Although it is very unlikely you have Marburg virus disease, you should mention your dates and itinerary of travel and any potential exposure to the virus.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/10/08/marburg-virus-disease-what-you-need-to-know/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "You may have seen reports about a rise in cases of Marburg virus disease in Rwanda, which we are monitoring closely.  Marburg virus belongs to the filovirus family, along with Ebola. It can cause haemorrhagic fever, meaning it can damage …"
    },
    {
        "title": "5 tips for managing your woodland this autumn",
        "authors": [
            "MacBradan Bones"
        ],
        "posted_on": "2024-10-08T09:30:00",
        "categories": [
            "Woodland management"
        ],
        "content": [
            {
                "content": "Autumn is a key time in the woodland calendar. It marks the start of tree planting season and visually it makes the biggest impact on our landscapes in the shortest amount of time, as the trees change colour and then lose their leaves.",
                "tag": "p"
            },
            {
                "content": "If you own a woodland it's also the ideal time to get out and make sure it's in the best health to get through the cold winter months.",
                "tag": "p"
            },
            {
                "content": "It can be hard to know where to start so we’ve put together our top 5 tips for managing your woodland this Autumn.",
                "tag": "p"
            },
            {
                "content": "1. Check your tree guards",
                "tag": "h2"
            },
            {
                "content": "If you have any tree guards which are no longer needed, or need removing and replacing, now is a good time to do this as the scrub and weed growth will be dying down.",
                "tag": "p"
            },
            {
                "content": "Also consider weed control around young trees if they are becoming overtopped and cut bracken before it folds over onto the trees. Competing vegetation can continue to grow through a mild winter so even if you can see the trees now, they might have been swamped by the spring.",
                "tag": "p"
            },
            {
                "content": "Find guidance on how to reuse and recycle tree guards on GOV.UK: Tree protection: the use of tree shelters and guards.",
                "tag": "p"
            },
            {
                "content": "2. Build protective fencing",
                "tag": "h2"
            },
            {
                "content": "The drop in temperature and the increase in rain at this time of year leads to softer ground so if you haven’t already done it, now is a good time to put up fencing to keep livestock or deer away from your trees. If you’re using machinery, be careful that it doesn’t cause soil compaction around tree roots.",
                "tag": "p"
            },
            {
                "content": "Of course, this time of year is generally much cooler so you’ll also work up less of a sweat!",
                "tag": "p"
            },
            {
                "content": "3. Prune and thin trees",
                "tag": "h2"
            },
            {
                "content": "During late autumn the sap is sinking in the trees, so if you have any pruning, thinning or tree maintenance that needs to be done now is the time to do it. This is especially important for broadleaves as you want to avoid the trees bleeding sap and becoming distressed.",
                "tag": "p"
            },
            {
                "content": "It’s also an ideal time to carry out any felling needed as birds have fledged the nest and dormice are not yet hibernating. If you’re carrying out hardwood felling then you’ll also be ready for the annual winter hardwood auctions.",
                "tag": "p"
            },
            {
                "content": "Don’t forget to check if you need a felling licence before carrying out any work. Our Tree felling: getting permission guide tells you what you need to know and how to apply.",
                "tag": "p"
            },
            {
                "content": "4. Choose and order new trees",
                "tag": "h2"
            },
            {
                "content": "If you’re planning to expand your woodland or replant any felled areas this planting season, then now is a good time to choose and order your trees. Use biosecure trees from nurseries with Plant Healthy certification or similar to help protect against pests and diseases.",
                "tag": "p"
            },
            {
                "content": "When you receive them, handle carefully, store them in a well-ventilated covered area and be mindful that bare root trees have a short 'shelf-life' of about two weeks. Cell grown trees have a longer shelf life and provide a bit more flexibility.",
                "tag": "p"
            },
            {
                "content": "Trees can be planted anytime before very early spring but those planted before the end of the year have a chance to grow new roots sooner and are better able to survive spring droughts.",
                "tag": "p"
            },
            {
                "content": "5. Look out for signs of tree disease",
                "tag": "h2"
            },
            {
                "content": "With the leaves off most broadleaf trees and some conifers, such as larch, it can sometimes be more difficult to detect signs of ill health in the trees. Look for those holding on to their dead leaves as this can be a good indicator that they have died. You can also keep a close eye on the bark for lesions and weeping as well as looking to the crown for dying twiggy branches.",
                "tag": "p"
            },
            {
                "content": "Autumn is probably the best time for fungi, all of which are fascinating and play a key role in the woodland ecosystem, recycling nutrients and helping trees to take up soil minerals. Some, however, particularly those growing on the wood of living trees, can be a sign that the tree is diseased or dying. So if those trees are located where could pose a safety risk, have them checked by a qualified tree safety inspector or arboriculturist.",
                "tag": "p"
            },
            {
                "content": "As a woodland owner you need to protect your trees from pests and diseases and simple biosecurity measures can stop them being introduced. Ask any visitors to clean their shoes and vehicles before entering your woodland and once they leave. Falling leaves can carry fungal diseases in the leaf litter and this prevents it spreading.",
                "tag": "p"
            },
            {
                "content": "Information on how to identify and report tree pests and diseases can be found on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Finally, take some time for yourself to enjoy the last strains of sunshine filtering through the trees. Getting out into woodlands brings a variety of health benefits both physical and mental and working now to prepare your site for winter will bring a great sense of satisfaction.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/10/08/5-tips-for-managing-your-woodland-this-autumn/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "MacBradan Bones, Nature Recovery Advisor at the Forestry Commission, shares five tips on managing your woodland this autumn."
    },
    {
        "title": "Defra group digital and data transformation strategy: how we’re making our services better",
        "authors": [
            "David Caldwell"
        ],
        "posted_on": "2024-10-08T09:28:29",
        "categories": [
            "Defra digital",
            "Defra services"
        ],
        "content": [
            {
                "content": "David Caldwell, Defra’s Deputy Director for Digital Transformation, provides an update on the work underway to transform digital services in Defra.",
                "tag": "p"
            },
            {
                "content": "It has been a while since we last shared what we’re doing to transform our services. I took up this role back in March and I’ve been leading the important work to ensure we deliver on the ambitious outcomes, including providing better services, set out in our Digital and Data Transformation Strategy.",
                "tag": "p"
            },
            {
                "content": "A time to reflect",
                "tag": "h2"
            },
            {
                "content": "Having been in post for six months, I feel now is a good time to reflect on what we’ve achieved, the changes we’ve responded to and how we plan on continuing the good work to ensure we provide the very best outcomes for users.",
                "tag": "p"
            },
            {
                "content": "We’ve met the challenge of a new administration and a new mission-led approach head on. It’s been an exciting time to be part of government, and I have thoroughly enjoyed getting the opportunity to immerse myself in Defra and the incredible work we do to support diverse groups of people, from dairy farmers to pet owners, to homeowners facing the threat of flooding.",
                "tag": "p"
            },
            {
                "content": "Senior service ownership",
                "tag": "h2"
            },
            {
                "content": "In Defra we’re testing a new approach to service ownership, as well as how we understand and map services. This is our priority, to better understand whole services, how they’re performing and how we’ll make strategic decisions about how best to deliver them to our users.",
                "tag": "p"
            },
            {
                "content": "In order to robustly test out a new approach of senior service ownership in Defra, we need to first understand all the services we provide and how they connect to form whole services that a user would recognise. For example, ‘plan and develop sustainably’ or ‘export plants abroad’.",
                "tag": "p"
            },
            {
                "content": "We can then look at how we make best use of the services, products and technologies we’re using to create that experience. This will enable us to better understand how whole services are performing and enable senior service owners to make informed decisions.",
                "tag": "p"
            },
            {
                "content": "As Sarah Hoy explained back in January, we’ve also got a number of other workstreams that we’re pursuing in order to transform our services. The Defra Forms work has made significant progress in the past six months, including transforming multiple paper forms into usable and accessible digital forms.",
                "tag": "p"
            },
            {
                "content": "Understanding the complete picture is key",
                "tag": "h2"
            },
            {
                "content": "We continue to support our top nine services and have seen great progress towards meeting the ‘great’ standard. But only by gaining a full picture of what our services are, how they all connect from a user’s perspective and how senior service ownership can accelerate our performance, will we unlock true transformation and be able to meet our ambitious environmental outcomes.",
                "tag": "p"
            },
            {
                "content": "Over the remainder of this financial year, we’ll be focusing on understanding the extent of our services and creating consistency in how we describe, document and share maps about them. We’re also working closely with the other transformation programmes to demonstrate the value of understanding the full experience of our users, regardless of the part of Defra they interact with, or the individual services they use.",
                "tag": "p"
            },
            {
                "content": "Over the coming months we’ll share more about how we’re doing all of this and what we’re learning along the way. We’d love to connect across government to share knowledge and strengthen our network of people taking on similar opportunities. I hope that together we can really drive this critical work forward.",
                "tag": "p"
            },
            {
                "content": "David Caldwell is Deputy Director for Digital Transformation in Defra.",
                "tag": "p"
            },
            {
                "content": "Check out our LinkedIn page for all the latest news, stories and job openings. While you're there, why not give us a follow.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/10/08/defra-group-digital-and-data-transformation-strategy-how-were-making-our-services-better/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "David Caldwell, Defra’s Deputy Director for Digital Transformation, provides an update on the work underway to transform digital services in Defra. It has been a while since we last shared what we’re doing to transform our services. I took up …"
    },
    {
        "title": "How peatland partnerships are transforming and restoring degrading landscapes into healthy, vibrant peatlands",
        "authors": [
            "Sam Joyce"
        ],
        "posted_on": "2024-10-08T08:46:45",
        "categories": [
            "Land use",
            "Nature",
            "Peat"
        ],
        "content": [
            {
                "content": "England’s upland blanket bogs, lowland fens and valley mires are places of striking natural beauty. They are also valuable carbon dioxide stores and home to a rich variety of rare wildlife. When in good condition, these peatlands help fight climate change and provide wider environmental benefits.",
                "tag": "p"
            },
            {
                "content": "However, most of our peatlands are damaged and drying out, meaning they are emitting greenhouse gases instead of storing them.",
                "tag": "p"
            },
            {
                "content": "I'm Sam Joyce and I work in the Peatland Restoration policy team at Defra.",
                "tag": "p"
            },
            {
                "content": "We’re working to turn the tide on peatland degradation through the Nature for Climate Peatland Grant Scheme. This scheme funds local groups to rewet and restore damaged peatlands. We’ve previously written about what the scheme has achieved, and in this post, we’re going to discuss the importance of partnerships to this success.",
                "tag": "p"
            },
            {
                "content": "Taking a partnership approach",
                "tag": "p"
            },
            {
                "content": "The success of peatland restoration requires a collaborative, landscape-scale approach.",
                "tag": "p"
            },
            {
                "content": "As a result, peatland partnerships have formed across England’s major peatlands areas. These partnerships are place-based coalitions of National Parks, National Landscapes, environmental charities and other groups united by a passion for restoring peatland. They coordinate conservation efforts at a regional level, and act as local champions for peatland restoration. ",
                "tag": "p"
            },
            {
                "content": "Partnerships in action",
                "tag": "p"
            },
            {
                "content": "Being in the team that oversees peatland restoration delivery in England, I’ve been lucky enough to visit partnerships all around the country. I’ve seen first-hand how peatland partnerships work with farmers and landowners to use grant funding to restore habitats, lock in carbon dioxide and improve biodiversity.",
                "tag": "p"
            },
            {
                "content": "Moors for the Future are one of the oldest peatland partnerships in England and have been restoring degraded moorland in the Peak District and South Pennines for over 20 years. On a site visit last year, I saw how they had transformed a vast expanse of bare peat, scarred by acid rain from the industrial revolution, into a vibrant, healthy blanket bog, rich in peat forming sphagnum moss.",
                "tag": "p"
            },
            {
                "content": "(Sphagnum is a genus of approximately 380 accepted species of mosses, commonly known as bog moss. They store water and help create peat bogs.)",
                "tag": "p"
            },
            {
                "content": "On a different visit, to Dartmoor, I learnt about the challenge the Southwest Peatland Partnership were experiencing with unexploded ordinance. They are restoring peat on an active firing range. Their approach brings together landowners and graziers so that everyone can benefit. I enjoyed seeing tonnes of stone being carried over the moor by helicopter to block drainage channels, raise the water table and restore the bog. ",
                "tag": "p"
            },
            {
                "content": "The peatland partnership in the North Pennines National Landscape is aiming to restore some of the most remote and heavily drained peatlands in England. Over the winter, I visited some of their sites and saw first-hand the expertise of the partnership staff. They play an important role in planning and directing works on the ground, working with contractors like Jonny, who previously wrote about a day in his life for this blog.",
                "tag": "p"
            },
            {
                "content": "And on a visit to Dorset Peat Partnership, I learnt about the challenges around maintaining peatlands near urban areas. Peatlands are vulnerable to wildfire, and the risk of this is increased near population centres because of activities like barbecues and bonfires. The site I visited had suffered a significant fire in 2022, and local partners had installed a fire hydrant system to mitigate further blazes. Urban peatlands also face pressure from increased recreation, and housing expansion.",
                "tag": "p"
            },
            {
                "content": "Most recently, I travelled up to Hadrian’s Wall to meet one of the newer partnerships: Northumberland Peat Partnership. They have surveyed thousands of hectares of habitat, laying the groundwork for restoration projects. This autumn, they are working with a local farmer to restore a degraded bog with funding from the Countryside Stewardship scheme. Farming schemes will play a pivotal role in supporting the restoration of peat and helping us meet our net zero targets.",
                "tag": "p"
            },
            {
                "content": "Shared principles",
                "tag": "p"
            },
            {
                "content": "Despite the different contexts peatland partnerships are operating in, what these organisations do have in common is a real passion and expertise for their work. The staff employed by the partnerships are trusted local experts and have an invaluable role throughout the restoration process.",
                "tag": "p"
            },
            {
                "content": "They engage landowners and bring them along the restoration journey, they apply for funding, carry out surveys, plan out and monitor restoration works. Without their dedication and enthusiasm, much of the peatland restoration work across the country would never have happened. ",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "p"
            },
            {
                "content": "As the Nature for Climate Peatland Grant scheme comes to an end, partnership working will continue to drive forward progress on peatland restoration. Peatland partnerships will have an important role to play in supporting farmers and landowners to effectively restore peatland through Environmental Land Management schemes such as Landscape Recovery.",
                "tag": "p"
            },
            {
                "content": "If you're interested in reading more stories like this one, please subscribe to receive an email notification whenever a new post is published.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/10/08/how-peatland-partnerships-are-transforming-and-restoring-degrading-landscapes-into-healthy-vibrant-peatlands/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Peatland partnerships are transforming degrading landscapes into healthy, vibrant peatlands across England. In this post, Sam Joyce, from the Peatland Restoration team at Defra, shares more about the collaborative work he's seen taking place."
    },
    {
        "title": "RPA and National Customer Service Week",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-10-07T15:07:37",
        "categories": [
            "External engagement"
        ],
        "content": [
            {
                "content": "This year’s National Customer Service Week runs from 7 to 11 October 2024 and is designed to raise awareness of customer service and the vital role it plays. One of the ways RPA gathers feedback on our approach to customer service is by attending shows and events across the country. ",
                "tag": "p"
            },
            {
                "content": "If you’re attending a rural show or event come and have a chat with RPA to ask questions, or find out more about the schemes and grants available. Visiting our stand is often the only face-to-face contact that many people have with RPA. For us, being able to meet farmers and agents allows us to gain insight and feedback that we can use to further shape the way we work, or the way we write guidance and design processes.",
                "tag": "p"
            },
            {
                "content": "Importantly, it gives us a greater understanding of your needs – we’re eager to listen and improve. It’s also a chance for us to gain some early insight into how you feel about our existing and future schemes.",
                "tag": "p"
            },
            {
                "content": "When RPA attends a show, the stand often includes screens to show videos, along with tables of leaflets, banners and other information. We’re there to engage with the public and members of the agricultural industry: answering questions, explaining our role in Defra and gathering feedback and ideas to circulate within wider RPA. ",
                "tag": "p"
            },
            {
                "content": "By connecting across the agricultural community, we’re able to better understand the needs of the industry, build new relationships and strengthen existing relationships.",
                "tag": "p"
            },
            {
                "content": "You can find out more about past shows, events and read about RPA Ambassadors who often attend shows and auction marts.",
                "tag": "p"
            },
            {
                "content": "Read the RPA blog post, where Sal Drew said; “Personally, I enjoy getting out there meeting people face to face, helping and guiding. But it’s not just farmers and agents. Networking is a big part of being on the RPA stand. We mainly share the stand with Defra when we attend shows and it’s good listening to them, as I’ve learnt so much\".",
                "tag": "p"
            },
            {
                "content": "Georgina Ling, from Grants Service added; “Attending a show is a great way to meet farmers and the customers we deal with and be able to better understand their issues and priorities\".",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/10/07/rpa-and-national-customer-service-week/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "This year’s National Customer Service Week runs from 7 to 11 October 2024 and is designed to raise awareness of customer service and the vital role it plays. One of the ways RPA gathers feedback on our approach to customer service …"
    },
    {
        "title": "Enabling Technologies Programme: Aiding Exploration ",
        "authors": [
            "Emily Jayne Peters"
        ],
        "posted_on": "2024-10-07T14:36:34",
        "categories": [
            "Applications",
            "Delivering Missions and Capabilities",
            "Space exploration",
            "Space science"
        ],
        "content": [
            {
                "content": "From the first satellite launches in the 1950s, to the Voyager 1 craft breaching the edge of our solar system in 2012, humanity has sought to push the boundaries of space exploration. At the UK Space Agency, our Enabling Technologies Programme (ETP) funds national efforts to drive innovation in exploration and human space activity, in-orbit and beyond.",
                "tag": "p"
            },
            {
                "content": "One example can be seen at the University of Manchester, where an ETP-funded team aims to further exploration and research capabilities with their hopping and rolling explorer, HARE. The project involves development of alternative motion techniques for exploration missions, expanding the range and set of operating capabilities for extra-terrestrial robotic missions. Project lead  Dr Kate Smith shared the below updates on how their jumping robot design might explore lava tubes on the moon:",
                "tag": "p"
            },
            {
                "content": "The University of Manchester team, working alongside Olsen Actuators Ltd, have also developed a prototype belay device that can be used to lower the HARE rover into a lava tube from the lunar surface.",
                "tag": "p"
            },
            {
                "content": "Dr Smith and her team will be presenting HARE at the upcoming 75th International Astronautical Congress (IAC) in Milan, 14-18 October 2024.In addition, the team will be hosting a stand at the upcoming Science Festival at the historic Museum of Science and Industry in Manchester, where participants can attempt to navigate through a lava tube using the hopping rover with VR - you can visit the “Extreme Space” exhibition 18-27 October 2024.",
                "tag": "p"
            },
            {
                "content": "Another project is funding the University of Southampton in collaboration with the Open University and Airbus Defence and Space for their work on “Non-thermal plasma surface decontamination method for sensitive materials”. Sterilisation is imperative for human spaceflight; the novel implementation of non-thermal plasma methods is an enabling technology for future exploration, as it is safer and cheaper than high-temperature alternatives which can be volatile and inefficient in the space environment.",
                "tag": "p"
            },
            {
                "content": "Project lead Minkwan Kim tells us; “The team has successfully developed prototypes of both direct and indirect low-temperature plasma sterilisation systems, which are currently undergoing biological performance and material compatibility testing. The project features a groundbreaking design using metal foam and porous Surface Dielectric Barrier Discharge (pDBD) technology, significantly enhancing plasma stability and extending the system's operational lifetime.”",
                "tag": "p"
            },
            {
                "content": "This innovative work has already gained international recognition, with the team's recent progress accepted for presentation at the 2025 AIAA SciTech Forum, the world’s largest event for aerospace research, development, and technology. ",
                "tag": "p"
            },
            {
                "content": "Yet another ETP project is developing novel in-orbit capabilities. Harwell-based GMV NSL have produced “REALM: VR Aided Spacecraft Refuelling for IOSM V&V”, a verification and validation capability based on a space sustainability in-orbit refuelling scenario.",
                "tag": "p"
            },
            {
                "content": "Project manager Juan Bevan tells us: “REALM will deliver a unique, first-of-its-kind anywhere federated, interoperable, and distributed Digital Twin simulation environment based on High Level Architecture (HLA), incorporating cutting-edge Extended Reality (XR) immersion to support refuelling Guidance, Navigation and Control (GNC) system development DDVV at both software and hardware levels. Our solution will provide novel capabilities for the UK, by exploring operations concepts while providing unique opportunities for enhanced training, public outreach, and stakeholder engagement.”",
                "tag": "p"
            },
            {
                "content": "Technical lead Karl Buckley tells us more about REALM in the short video below.",
                "tag": "p"
            },
            {
                "content": "In addition to training and engagement opportunities, we expect this project to generate positive commercial outcomes as the demand for verification and validation of capabilities increases in pursuit of raising technology readiness levels of in-orbit technologies. GMV anticipates that the project will significantly unlock revenue streams for hardware in the loop robotic trials at the National IOSM facility in Westcott.",
                "tag": "p"
            },
            {
                "content": "Finally, crewed missions will benefit from the University of Northumbria’s “Project PTSS: Personalised Tourniquet System for Spaceflight Technology”.",
                "tag": "p"
            },
            {
                "content": "Dr Luke Hughes told us about the project: “Blood flow restriction exercise has been identified as a key area of interest within ESA’s and NASA’s human space exploration programmes, specifically as a countermeasure to mitigate physical deconditioning in astronauts during spaceflight. This technique requires a Personalised Tourniquet System Technology to be performed; however, at present no such technology exists for spaceflight. This project will develop the design for a new, innovative Personalised Tourniquet System for Spaceflight Technology that can be approved and qualified for use in crewed spaceflight missions, through collaboration with industry experts.” ",
                "tag": "p"
            },
            {
                "content": "Look out for more information on our ETP projects in the next blog post, featuring enabling technologies for communications and satellites!",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/10/07/enabling-technologies-programme-aiding-exploration/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "An overview of the ways that the UK Space Agency funds national efforts to drive innovation in space exploration and human space activity through the Enabling Technologies Programme (ETP)."
    },
    {
        "title": "Effective communication for researchers: how to listen, observe and speak for impact",
        "authors": [
            "Dominika Morton - User Researcher, HMRC",
            "Aimee Fulton - User Researcher, HMRC"
        ],
        "posted_on": "2024-10-07T13:05:04",
        "categories": [
            "Conferences and events",
            "Tips and techniques",
            "User research"
        ],
        "content": [
            {
                "content": "As user researchers we help create digital services that meet users’ needs. We identify the problems users encounter, which informs ideation on what to build, refines product design and fundamentally considers whether the service you create will work well. ",
                "tag": "p"
            },
            {
                "content": "At HMRC, we hold an annual learning and development event - ResCon - to discuss trending user research topics and learn new skills. At our last event, experts in body language, persuasion, negotiation and marketing advised us on effective communication, a vital skill for all researchers.",
                "tag": "p"
            },
            {
                "content": "Effective communication",
                "tag": "h2"
            },
            {
                "content": "Effective communication is one of the most important skills within research because it facilitates our understanding of who our users are, what they are trying to do and how they are trying to do it. This unlocks our knowledge of how they use and experience current or existing services. ",
                "tag": "p"
            },
            {
                "content": "As researchers in government, we also need to advocate for our users and  influence stakeholders to make a positive change - communicating effectively is crucial for that. Here are our top 3 learnings from ResCon speakers.",
                "tag": "p"
            },
            {
                "content": "Tip 1: the power of listening",
                "tag": "h3"
            },
            {
                "content": "To deliver a clear message when advocating for research, sharing findings or ideas, it's important to understand your audience. The key is to gather information about them in advance, so that you can tailor your approach to what they care about. When giving a presentation, for example to stakeholders, listen to your audience’s questions and feedback. Encourage differing views. This will help you engage and demonstrate that you value their input. Listening to your audience, not just in the interests of gathering information, will help you create an impactful message.",
                "tag": "p"
            },
            {
                "content": "Tip 2: crafting your message",
                "tag": "h3"
            },
            {
                "content": "Effective communication involves planning and a well-structured format. Outline your goals and expand on them, signposting a clear roadmap for your audience. Identify your key message and lead with it - remembering that less is often more, especially in written communication. ",
                "tag": "p"
            },
            {
                "content": "Tools that help you do this are:",
                "tag": "p"
            },
            {
                "content": " Building trust is crucial, so make a positive first impression. In user research sessions this can help users feel they can freely share their thoughts. In research playbacks, sharing key takeaways and starting with your strongest arguments can help those with short attention spans.",
                "tag": "p"
            },
            {
                "content": "Tip 3: observing body language",
                "tag": "h3"
            },
            {
                "content": "Posture and pace play a big role in communicating confidence, building trust and maintaining control during presentations. Be mindful of distracting habits such as fidgeting with hands, hair or clothes. Recording yourself and reviewing your body language is a good way to make improvements. Consider the message you want to convey – whether authoritative or passive – and adapt your style. ",
                "tag": "p"
            },
            {
                "content": "You should also pay close attention to your audience's body language. This will allow you to understand how your message is being received.  For example, in a research session, you may notice that a participant is uncomfortable or distressed. You can then adapt your body language to help put them at ease by smiling and relaxing your hands. Ensuring theparticipant is comfortable helps them open up and give real insights to how your product or service makes them feel. Remember, the way you carry yourself not only affects how others perceive you but can also influence how you feel.",
                "tag": "p"
            },
            {
                "content": "It’s been great to see that many of our fellow user researchers have been putting these tips into practice. We are now looking forward to more learning at the next HMRC ResCon event.",
                "tag": "p"
            }
        ],
        "link": "https://userresearch.blog.gov.uk/2024/10/07/effective-communication-for-researchers-how-to-listen-observe-and-speak-for-impact/",
        "blog": "User research in government",
        "blog_link": "https://userresearch.blog.gov.uk",
        "description": "At HMRC, we hold an annual learning and development event - ResCon - to discuss trending user research topics and learn new skills. At our last event, experts in body language, persuasion, negotiation and marketing advised us on effective communication, a vital skill for all researchers."
    },
    {
        "title": "Using the 5th edition of the UK Forestry Standard in England",
        "authors": [
            "Ian Tubby",
            "Joe Watts"
        ],
        "posted_on": "2024-10-07T12:20:30",
        "categories": [
            "Woodland creation",
            "Woodland management"
        ],
        "content": [
            {
                "content": "The 5th edition of the UK Forestry Standard (UKFS) came into full effect on 1 October 2024. We’ll explain what this means for you, highlight some of the key changes and tell you how to find out more. ",
                "tag": "p"
            },
            {
                "content": "It feels like only a few weeks have passed since we introduced the 5th edition of the standard. It’s difficult to believe, but we have now reached the end of the 12-month transition period from the 4th edition.",
                "tag": "p"
            },
            {
                "content": "The basics of UKFS",
                "tag": "h2"
            },
            {
                "content": "The UKFS is a technical standard for managing forests across the UK, and applies to all woodland, regardless of who owns or manages it. It’s designed to apply to all kinds of woodlands, from timber plantations to conservation habitats.",
                "tag": "p"
            },
            {
                "content": "It’s not an auditable standard or a ‘gold standard’. The document occupies the space between the law and the conditions of specific grants and certifications. By using current evidence bases, it helps to address the most significant risks to our woodland. ",
                "tag": "p"
            },
            {
                "content": "The standard is intended for professional foresters such as forest owners, managers, practitioners, regulators and advisors.",
                "tag": "p"
            },
            {
                "content": "The end of the transition period",
                "tag": "h2"
            },
            {
                "content": "We published the 5th edition of the UKFS last year and introduced a 12-month transition period. This period gave users time to understand the new edition and to complete forestry plans and proposals that were already in development. ",
                "tag": "p"
            },
            {
                "content": "The transition period has now ended. From 1 October 2024, grant scheme and regulatory applications received by the Forestry Commission will be assessed against the 5th edition of UKFS. ",
                "tag": "p"
            },
            {
                "content": "We want to minimise any disruption and delay to applicants, so grant applications and regulatory approvals received before 1 October 2024 will be assessed using the 4th edition of the UKFS. Existing approvals under the 4th edition remain valid. ",
                "tag": "p"
            },
            {
                "content": "This means:",
                "tag": "p"
            },
            {
                "content": "Changes to the standard",
                "tag": "h2"
            },
            {
                "content": "The UKFS was first published in 1998. It uses a series of internationally agreed criteria and indicators as the basis. In fact, you can trace the standard back to commitments made at the 1992 Earth Summit.  ",
                "tag": "p"
            },
            {
                "content": "While the principals and ethos of the standard haven’t changed, it has been reviewed to ensure that it’s kept up to date.",
                "tag": "p"
            },
            {
                "content": "The 5th edition:",
                "tag": "p"
            },
            {
                "content": "How to use the UKFS",
                "tag": "h2"
            },
            {
                "content": "To get the most out of UKFS it should be read and applied ‘in the whole’. In some cases it refers to country specific guidance that is tailored to prevailing site and soil conditions in that country. Professional expertise and judgement are needed to get the most from the standard.  ",
                "tag": "p"
            },
            {
                "content": "If you’re developing an application, make sure you show your working and the logic behind your plans and proposals. We’ll consider your objectives, evidence and the impact of your proposal. ",
                "tag": "p"
            },
            {
                "content": "We're happy to help",
                "tag": "h2"
            },
            {
                "content": "Please get in touch if you are confused by changes to the 5th edition of UKFS, or are unsure of how the standard will be implemented. Contact your local Forestry Commission office and we will do our best to help you. ",
                "tag": "p"
            },
            {
                "content": "In any case, we like hearing from you in the early stages of planning woodland management operations or developing a woodland proposal. Early dialogue often makes grant or regulatory processes much smoother. It also helps us to better understand your objectives and the potential of your site. ",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/10/07/using-the-5th-edition-of-the-uk-forestry-standard-in-england/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "The 5th edition of the UK Forestry Standard came into full effect on 1 October 2024. Find out what this means for woodland managers."
    },
    {
        "title": "User needs and user biases: telling them apart",
        "authors": [
            "Elisha Khan, Senior Product Manager"
        ],
        "posted_on": "2024-10-07T10:21:06",
        "categories": [
            "Common tools",
            "Design"
        ],
        "content": [
            {
                "content": "As I sat through my 10th or so user research interview on the Common Tools as a Service project at the Ministry of Housing, Communities and Local Government (MHCLG), I realised 2 things: ",
                "tag": "p"
            },
            {
                "content": "In this post, I’m going to discuss those biases, their consequences, and the strategies and techniques we’ve implemented in our user research to counteract them.  ",
                "tag": "p"
            },
            {
                "content": "Mitigating cognitive biases ",
                "tag": "h2"
            },
            {
                "content": "In user research phases, digital teams spend quite a lot of time thinking about mitigating cognitive biases. We plan for this in the questions we ask – the number one rule being: never ask the user what they would like as a solution. ",
                "tag": "p"
            },
            {
                "content": "During user research interviews for the Common Tools as a Service project, users demonstrated heavy emotional attachment to digital tools. Some people loved one operating system; other people really hated it for various reasons and negative experiences. Some people were attached to specific tools because they had used them in their previous workplaces, and there were other software products they also wanted to try.  ",
                "tag": "p"
            },
            {
                "content": "This emotional connection to tools can often cloud the true needs of the user and the department. ",
                "tag": "p"
            },
            {
                "content": "Our approach to user research interviews ",
                "tag": "h2"
            },
            {
                "content": "What we found was: ",
                "tag": "p"
            },
            {
                "content": "The hidden inefficiencies ",
                "tag": "h2"
            },
            {
                "content": "As we investigated further into our research, we uncovered additional layers of complexity in understanding user needs – the hidden inefficiencies. Often, users have adapted to inefficient processes without realising it. Part of our job is to uncover these hidden inefficiencies that users may not even be aware of. ",
                "tag": "p"
            },
            {
                "content": "Our new research strategies ",
                "tag": "h2"
            },
            {
                "content": "To address the challenges I discussed above, we implemented several strategies: ",
                "tag": "p"
            },
            {
                "content": "Navigating user needs versus user biases ",
                "tag": "h2"
            },
            {
                "content": "In the end, navigating user needs versus user biases is a delicate balancing act. It requires a combination of empathy, critical thinking and methodical research techniques. By focusing on outputs and processes rather than specific tools or solutions, we can cut through biases and uncover the true needs of both users and the organisation. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/10/07/user-needs-and-user-biases-telling-them-apart/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "This post discusses the difference between user needs and user biases, the consequences user biases can have, and the strategies and techniques the Common Tools as a Service team has implemented in their user research to counteract them."
    },
    {
        "title": "Is there enough in the tank? Managing our water resources for the future",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-10-07T10:12:18",
        "categories": [
            "Sustainability",
            "Water"
        ],
        "content": [
            {
                "content": "It’s unlikely that you’d set off on a long car journey without filling up your car, or leave the house for the day without charging your phone. Without adequate preparation, many parts of our everyday lives wouldn’t be possible. So how do you feel about your water supply at home and at work? Do you know how much you use? It’s easy to think that the water we use from the tap will always be there, but without a vast amount of planning and work, the answer is, it won’t.",
                "tag": "p"
            },
            {
                "content": "A plentiful and sustainable supply of water, in any country, is critical to its population, its industry and its future. If we look around the world, we can see the devastating impacts lack of water can have upon a country’s population, chances of survival and economic success. In England, we face a shortfall of nearly 5 billion litres* of water per day by 2050 between the available, sustainable water supplies and expected demand. It’s vital that we plan and prepare for our water needs now to ensure we have enough in the future.",
                "tag": "p"
            },
            {
                "content": "Planning for the future",
                "tag": "p"
            },
            {
                "content": "An essential part of our role at the Environment Agency is to advise water companies and the Government on effectively planning for the future. By law, every five years, water companies must produce Water Resources Management Plans (WRMPs) which set out how they intend to deliver our water security and protection of the environment for the next 25 years, in their supply area. These plans are a positive step forward as, upon implementation, they should improve resilience to extreme droughts, serve a thriving economy and improve the environment allowing fish and wildlife to flourish. We play a crucial role in this, using our specialist knowledge to set technical guidance, respond to draft plans and advise the Secretary of State on their suitability.",
                "tag": "p"
            },
            {
                "content": "How do we face this challenge together?",
                "tag": "p"
            },
            {
                "content": "Back in March we published a blog post focusing on meeting our water needs for the next 25 years, detailing the options available to us and exploring alternative ways of generating water. It’s a challenge we never stop thinking about. Actions taken by the water industry in the next 12 months, and towards 2030, will be critical to ensuring there is a plentiful and sustainable water supply across England over the coming decades. This is very much a living and agile process which needs to be clearly regulated, which is why, every twelve months, water companies have a statutory duty to report on the progress of their water resources management plans. It’s our job to check that progress and ensure the plans are robust and fit for purpose.",
                "tag": "p"
            },
            {
                "content": "So, how are they doing?",
                "tag": "p"
            },
            {
                "content": "Our latest report published today assesses water companies’ annual performance data against their WRMPs. This is the only independent summary and analysis of water resources performance across the sector, providing transparency, greater accountability, and driving evidence-based decisions. This year’s report shows some progress, but highlights areas of significant under delivery which require greater focus from the industry to meet future demand.",
                "tag": "p"
            },
            {
                "content": "In particular, water leakage remains too high with 19% of supplies being lost before reaching consumers. It’s positive to see demand and leakage has reduced in 2023/24 from the previous year, however the weather will have been a key factor, due to people using less water, particularly outdoors. The industry needs to ensure the reductions continue and are sustained under drier and more challenging conditions. There is a wide range of existing and emerging innovative ways water companies can reduce leakage. This includes activities such as pipe replacements, smart metering and smart monitoring of networks, and specific activities to help locate and fix leaks such as the use of acoustic logging, satellite imagery, drones and sniffer dogs that can pinpoint leaks.",
                "tag": "p"
            },
            {
                "content": "Reducing the demand for water from customers, known as demand management, is another critical element for water companies in their efforts to meet the supply/demand balance and encourage efficient use of the increasingly scarce resource. This will particularly depend on effective smart metering and customer engagement alongside national policy initiatives such as the mandatory water efficiency label and Ofwat’s proposed national water efficiency campaign. Not only is reducing demand important for the long-term management of water, but it is also hugely beneficial to society; it means less water being taken from the environment, less water and wastewater being pumped and treated, and reduces the need for new supplies to meet growth. This translates into fewer carbon emissions, lower costs and a healthier more sustainable environment.   ",
                "tag": "p"
            },
            {
                "content": "You can read the full report on GOV.UK",
                "tag": "p"
            },
            {
                "content": "Water companies need to do better – and the EA is working closely with Ofwat and Defra to escalate water resources performance issues on a company-by-company basis. Alongside this report, our joint regulatory letters in relation to this will be published on Ofwat’s website.  We look forward to continuing to work closely with Ofwat to ensure water companies deliver the full range of their commitments. ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/10/07/is-there-enough-in-the-tank/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "It’s unlikely that you’d set off on a long car journey without filling up your car, or leave the house for the day without charging your phone. Without adequate preparation, many parts of our everyday lives wouldn’t be possible. So …"
    }
]