[
    {
        "title": "Ultramed receive King's Award for Innovation!",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2024-06-14T16:27:04",
        "categories": [
            "Recipients"
        ],
        "content": [
            {
                "content": "Ultramed is a digital health company specialising in pre-procedure assessments.",
                "tag": "p"
            },
            {
                "content": "Dr Paul Upton, Ultramed’s CEO, said “the King’s Award for Enterprise in the Innovation category was a fantastic recognition of the efforts of every person in our small team of 14 people. It has been a real boost and the team are rightly proud of their achievement”.",
                "tag": "p"
            },
            {
                "content": "Nat Willcox, Ultramed’s Head of Operations, said “It has been a real honour for Ultramed to be recognised in receiving our first King’s Award for Enterprise for our innovative work in health technology, delivering efficiency and improved patient experience through our products. Having been selected for such a prestigious award has not only provided a valuable platform for us to raise our profile, but also resonates with our commitment to continued innovation within our industry. The award has reinforced a sense of accomplishment and given us the opportunity to celebrate our achievements as a team.”",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Ultramed is now an entirely virtual company allowing us to recruit across the UK and facilitate our employees working from overseas.",
                "tag": "p"
            },
            {
                "content": "Unusually for a digital health company the majority of our investment funding came from a Crowd funding raise. Our 500 shareholders invested their hard earned cash recognising the preoperative assessments could be done so much better than face to face with a nurse recording information on paper.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Why did you apply?",
                "tag": "p"
            },
            {
                "content": "The Queen’s Award for Enterprise was recommended to me by a friend whose company had previously received an award. I’d looked into it a couple of years ago but it was clear that at that stage we didn’t meet the criteria. However, as Ultramed had grown it did now meet the criteria and I decided, with the senior management team, to apply. We had previously won awards for innovation so it was a straightforward decision to chose the Innovation category.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How did you find the application process?",
                "tag": "p"
            },
            {
                "content": "The instructions on how to apply are very helpful but it is essential to follow them to the letter. Whilst the application form is long it is relatively easy to complete. A first draft was written by one individual and then the team contributed to the editing to produce the final version that was submitted. It is vital to have the different skills of the senior management team to ensure that each section is completed to the highest possible standard. There are various estimates about how long it takes to complete and these suggest between 40 and 100 hours. At Ultramed we spent approximately 60 hours but completed the application ourselves rather than using external support. Unlike some awards it is free to apply for a King’s Award for Enterprise.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What benefits have you seen so far?",
                "tag": "p"
            },
            {
                "content": "We have been able to use the KAE emblem on our marketing and email sign offs. Both look fantastic and certainly get noticed.",
                "tag": "p"
            },
            {
                "content": "The biggest impact is on the team who have received a real boost in confidence of both individual performance and that of Ultramed. Generally the team of 14 employees are relatively young and moving forwards with their careers. Being able to put on ones CV the role you had and how you contributed to winning a KAE will be very powerful for future careers. We have had no employees leave in the last year.",
                "tag": "p"
            },
            {
                "content": "We have recently advertised for 3 new employees. We had a staggering number of applications and have appointed 3 very high calibre individuals. It is clear that having a KAE gives confidence about the company making Ultramed an attractive place to work. One of the posts had 1015 applicants!",
                "tag": "p"
            },
            {
                "content": "Ultramed won an Innovate UK Rapid Response grant during the Covid pandemic. Subsequent to receiving the KAE we secured a place on the Innovate UK scale up programme which helps the highest potential businesses realise their ambitions. https://www.innovateukedge.ukri.org/Scale-with-us#",
                "tag": "p"
            },
            {
                "content": "Associated with this programme a further grant has been secured.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What are your top tips?",
                "tag": "p"
            },
            {
                "content": "Start your application early and take your time to develop it, bringing in the various skill sets of your senior management team.",
                "tag": "p"
            },
            {
                "content": "I think it helped to put in bullet points into each section initially. This then allowed each bullet point to be reviewed to ensure it was optimally placed in best section. This helped to provide strong answers for every section.",
                "tag": "p"
            },
            {
                "content": "Warn your accountants that they will need to be involved with a short turnaround if your application moves to the stage where an External Accountant’s Report is required.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Find out more:",
                "tag": "p"
            },
            {
                "content": "www.ultramed.co",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "https://www.linkedin.com/company/9258547",
                "tag": "p"
            },
            {
                "content": "Twitter (now X) Ultramed_LTD",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2024/06/14/ultramed-receive-kings-award-for-innovation/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "Ultramed is a digital health company specialising in pre-procedure assessments. Dr Paul Upton, Ultramed’s CEO, said “the King’s Award for Enterprise in the Innovation category was a fantastic recognition of the efforts of every person in our small team of …"
    },
    {
        "title": "Gripple – King’s Award for Enterprise in Innovation",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2024-06-14T15:56:18",
        "categories": [
            "Recipients"
        ],
        "content": [
            {
                "content": "Gripple is the original innovator and manufacturer of wire joining and tensioning devices, as well as anchoring, bracing and suspension systems that have changed the game for many industries.",
                "tag": "p"
            },
            {
                "content": "We operate in 85 countries worldwide, employing more than 900 people globally. 100% employee-owned we have a unique business model promoting a culture of innovation and creativity – where people are inspired to design, manufacture and deliver better solutions.",
                "tag": "p"
            },
            {
                "content": "We are committed to sustainability. Having already achieved carbon neutral UK operations, the first of three key milestones in our ‘Journey to Climate Positive’, Gripple is a business pushing boundaries when it comes to the environment.",
                "tag": "p"
            },
            {
                "content": "We are completely vertically integrated, ensuring we retain complete control over our supply chain. We even make our own bespoke machinery in-house, ensuring we have minimal reliance on overseas suppliers, allowing us to deliver a consistent and reliable product, wherever in the world it is going.",
                "tag": "p"
            },
            {
                "content": "Ed Stubbs, Managing Director at Gripple said: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "“Gripple is all about doing more. That means empowering our people to push boundaries and deliver better solutions for the markets we service.",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "“Innovations like Fast Trak, designed by engineers, for engineers, are crucial to driving the industry forward. Solving the challenges facing our customers and delivering efficient and sustainable solutions is what drives us. Success for them means success for us.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "“We are delighted to have been recognised for this commitment by his Majesty the King. It is testament to the hard work of each and every one of our employee-owners and our commitment to excellence in design innovation and manufacturing.”",
                "tag": "p"
            },
            {
                "content": "\n",
                "tag": "p"
            },
            {
                "content": "Why did you apply for the Awards?",
                "tag": "p"
            },
            {
                "content": "The King’s Awards for Enterprise is the highest honour for British business – an honour we are always striving for. At Gripple, we have a rich history with the Awards, having been recognised a total of six times over the years, including three for innovation. For us, it is a mark of success, a sign of quality, commitment to customers and progress in our markets and one we proudly display. Globally recognised, it impacts not just our work in the UK, but our brand around the world and is a source of great pride for our employee-owners in all our territories.",
                "tag": "p"
            },
            {
                "content": "Why did you choose the Innovation category?",
                "tag": "p"
            },
            {
                "content": "Innovation has been at the heart of Gripple for 35 years. Our vision is to engineer game-changing products and systems that make a difference for more global customers. Gripple is innovation. That’s our promise. The King’s Awards for Enterprise is the pinnacle, and has proven to be a good litmus test for us over the years. The criteria: “pioneering new ideas and products that push boundaries”, is what we strive for and this award recognises an unwavering commitment to doing just that.",
                "tag": "p"
            },
            {
                "content": "How did you find the application process?",
                "tag": "p"
            },
            {
                "content": "The application process is thorough and detailed, but deliberately so. The King’s Awards for Enterprise aren’t just any awards – they recognise the best of the best and as a result, entries need to be well thought-out and comprehensive.",
                "tag": "p"
            },
            {
                "content": "That said, it’s also accessible. If you know your business, products and initiatives inside-out, a strong application is very achievable.",
                "tag": "p"
            },
            {
                "content": "How do you feel about receiving this prestigious Award?",
                "tag": "p"
            },
            {
                "content": "Being completely employee-owned, this award, more than anything, represents the hard work and commitment of our people all over the world. Every one of us has directly or indirectly contributed to the development of Fast Trak and to get this award is a huge celebration of the success of that model and the hard work and commitment of our employee-owners all over the world.",
                "tag": "p"
            },
            {
                "content": "We are immensely proud to receive this award. Our aim is to project quality and innovation in the industries we serve and this award endorses our commitment to being a business entirely invested in innovation. We will proudly fly the King’s flag at our sites across the globe and display the mark on our products as a signal of success – once again proving that Gripple is a supplier at the forefront of change, driving efficiency and sustainability across our industries.",
                "tag": "p"
            },
            {
                "content": "What are your top tips for potential applicants?",
                "tag": "p"
            },
            {
                "content": "The number one thing is to be authentic. Business goes beyond sales and marketing. It’s people, products and making a difference to customers lives. Tell that story, whatever it looks like.",
                "tag": "p"
            },
            {
                "content": "Since its launch, Fast Trak has been a huge success and has made a real impact in many construction projects at home and overseas. With clear benefits to installers, contractors and specifiers we were able to demonstrate with certainty these impacts and tell a compelling story about how and why the product was developed and the challenges it solves. This is what innovation is all about, and that story clearly resonated with the judges.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Find our more:",
                "tag": "p"
            },
            {
                "content": "www.gripple.com",
                "tag": "p"
            },
            {
                "content": "Facebook: @gripple ",
                "tag": "p"
            },
            {
                "content": "LinkedIn: gripple-limited ",
                "tag": "p"
            },
            {
                "content": "Twitter: @grippleltd ",
                "tag": "p"
            },
            {
                "content": "YouTube: @GrippleTV ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2024/06/14/gripple-kings-award-for-enterprise-in-innovation/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "Gripple is the original innovator and manufacturer of wire joining and tensioning devices, as well as anchoring, bracing and suspension systems that have changed the game for many industries. We operate in 85 countries worldwide, employing more than 900 people …"
    },
    {
        "title": "Coverage of BBC investigation into potential illegal dry spills by water companies in 2022",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-06-14T11:04:57",
        "categories": [
            "Environment Agency",
            "water"
        ],
        "content": [
            {
                "content": "There has been expected coverage by the BBC on their investigation into England’s water companies discharging sewage when the weather is dry. The investigation suggests 6000 possibly illegal spills occurred during 2022.",
                "tag": "p"
            },
            {
                "content": "The coverage notes that three water companies shared their data on storm overflow use with the BBC upon request. Six companies refused to share their data citing reasons including the fact that there are ongoing legal proceedings. The BBC reports that the Environment Agency ‘stepped in’ and handed the requested data to them. This data directly informed the BBC’s investigation.",
                "tag": "p"
            },
            {
                "content": "An Environment Agency spokesperson said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/06/14/coverage-of-bbc-investigation-into-potential-illegal-dry-spills-by-water-companies-in-2022/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been expected coverage by the BBC on their investigation into England’s water companies discharging sewage when the weather is dry. The investigation suggests 6000 possibly illegal spills occurred during 2022. The coverage notes that three water companies shared …"
    },
    {
        "title": "DIO's links to D-Day - Tom's story",
        "authors": [
            "DIO Communications Team"
        ],
        "posted_on": "2024-06-13T09:50:09",
        "categories": [
            "D-Day 80"
        ],
        "content": [
            {
                "content": "As we mark the 80th anniversary of D-Day, we at DIO are reflecting on our own experiences and stories of the invasion.",
                "tag": "p"
            },
            {
                "content": "Tom Niblett, from our External Communications team, has shared his family’s experience. Tom’s granddad, Thomas Payne was part of the 47th Royal Marine Commandos during WW2. His unit landed on Gold Beach on D-Day and would fight through Europe.",
                "tag": "p"
            },
            {
                "content": "From Gold Beach to the Scheldt Estuary",
                "tag": "h2"
            },
            {
                "content": "Growing up my Granddad Tom was my hero; I was so proud to be his namesake and wanted to be just like him. My abiding memory is watching him hide his smirk (badly) after being told by my mom I’d been in a fight at school. ‘Never start a fight but know how to end one’ he told me afterwards, and weekly boxing lessons began…",
                "tag": "p"
            },
            {
                "content": "As I got older, I naturally became curious about his life, what he had done as a younger man. I was told he was once a soldier and that he’d fought in the Second World War. I can recall times when I would ask him about his experiences, where had he been? Which battles? Why did he have those medals? I cannot recall any responses; the subject would change, and I would be left with the feeling that I was asking questions best left alone. The most I would get out of him would be that I was lucky not to experience the same things he had.",
                "tag": "p"
            },
            {
                "content": "My Granddad Tom passed away in 2008, and so with it any opportunity to find out more about his military service, at least directly from him. It would not be until the days of the COVID-19 lockdown that I would re-ignite interest in his time in the forces. I had enrolled in a War Studies course at Birkbeck University and felt I should know if my own family history had played a part in the very things I was studying.",
                "tag": "p"
            },
            {
                "content": "By reaching out to wider family and with the help of the 47 Royal Marine Association I was able to piece together his war story.",
                "tag": "p"
            },
            {
                "content": "Granddad was a butcher by trade, a reserved occupation for the first years of the war. He received his call-up papers in 1942, assigning him to training at Achnacarry, a country estate in the Scottish Highlands. It was here the newly formed Royal Marine Commandos were being assembled. Tom was assigned to the 47 Commandos, a dedicated unit training to be specialists in amphibious warfare.",
                "tag": "p"
            },
            {
                "content": "On D-day the men of the Royal Marine Commandos were amongst the first to land on the Normandy beaches. The 47s hit ground at Gold Beach with a mission to take the nearby town of Asnelles. From there they would push 9 miles west to take Port-en-Bessin, linking up with the US troops landing on Omaha beach.",
                "tag": "p"
            },
            {
                "content": "The landing did not go well, five of the fourteen landing crafts used to bring the men ashore were immediately sunk and the casualty rate was high. The chaotic nature of the landing had meant the men covered a space half-a-mile wide and advanced in much smaller groups than originally planned. It would be the following afternoon before the troops would reach and control the port . The RM Commando's performance has gone down as one of the most spectacular of all commando exploits during the invasion.",
                "tag": "p"
            },
            {
                "content": "D-day for a second time",
                "tag": "h2"
            },
            {
                "content": "For the 47th Royal Marines the experience of D-day would be relived less than six-months on. The commandos would again be the lead for an amphibious assault. This time on 90,000 battle-hardened German soldiers, well dug-in on Walcheren, a small island at the mouth of the Scheldt Estuary. It would be the key to capturing the deep-water port of Antwerp, vital for the continued supplying of allied forces pushing further into Nazi occupied Europe.",
                "tag": "p"
            },
            {
                "content": "Tom would land in support of Canadian and Norwegian troops attempting to take the city of Westkapelle. By all accounts this was a grim, bloody battle, reminiscent of the grinding warfare that characterised the First World War: wire, fire, mud, and blood. The battle would rage for nearly a month before a German surrender on 8 November.",
                "tag": "p"
            },
            {
                "content": "So as we mark the 80th anniversary of the Normandy landings my thoughts will be with those brave men of the 47th Royal Marine Commandos. How the events of 6 June 1944 were just the beginning of their journey of fighting across Europe. The vast majority of these men are no longer around to tell their stories, but we will never forget.",
                "tag": "p"
            },
            {
                "content": "Reflecting on my Grandad’s experiences, it is easier for me to understand his reticence in discussing and re-living what must have been a harrowing experience. I don’t regret that I did not get the opportunity to have those conversations with him, he had his reasons. My only wish would be having the opportunity to tell him how proud I am of all he did. Per Mare Per Terram!",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2024/06/13/dios-links-to-d-day-toms-story/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "As we mark the 80th anniversary of D-Day, we at DIO are reflecting on our own experiences and stories of the invasion. Tom Niblett, from our External Communications team, has shared his family’s experience. Tom’s granddad, Thomas Payne was part …"
    }
]