[
    {
        "title": "Coverage of the introduction of the Water (Special Measures) Bill",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-09-06T16:59:12",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "There has been widespread positive coverage following the introduction of The Water (Special Measures) Bill to parliament on Wednesday 5 September. This major legislation will give regulators new powers to take tougher and faster action to crack down on water companies damaging the environment and failing their customers and includes the most significant increase in enforcement powers in a decade.",
                "tag": "p"
            },
            {
                "content": "The Bill delivers on the manifesto pledges to clean up the water sector, including significantly increasing the ability of the Environment Agency to bring forward criminal charges against law-breaking water executives. It will create new tougher penalties, including imprisonment, for water executives when companies fail to co-operate or obstruct investigations.",
                "tag": "p"
            },
            {
                "content": "The new legislation will also ban the payment of bonuses to water bosses if they fail to meet high standards to protect the environment, their consumers and their company’s finances.",
                "tag": "p"
            },
            {
                "content": "Other measures in the Bill include severe and automatic fines for a range of offences, including allowing regulators to issue penalties more quickly, without having to direct resources to lengthy investigations.",
                "tag": "p"
            },
            {
                "content": "The news was reported by a number of national publications including the BBC, Telegraph, Times, Daily Mail, Daily Express, Sun, Sky News, Financial Times, Daily Mirror, Guardian and iNews. The Environment Secretary, Steve Reed, was also interviewed on BBC Breakfast to outline the legislation, with additional broadcast coverage on BBC Radio 4's Today programme, Sky News, ITV News, LBC and BBC Radio 5 Live.",
                "tag": "p"
            },
            {
                "content": "Coverage focused on the measures in the Bill, particularly highlighting the tougher penalties for water company bosses. Statements from the Environment Secretary are featured throughout the coverage, alongside a statement from Environment Agency Chair Alan Lovell, who welcomed the new legislation.",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Environment, Food and Rural Affairs, Steve Reed, said:   ",
                "tag": "p"
            },
            {
                "content": "Alan Lovell, Chair of the Environment Agency, said: ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/09/06/coverage-of-the-introduction-of-the-water-special-measures-bill/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage following the introduction of major legislation to crack down on water bosses polluting Britain’s rivers, lakes and seas"
    },
    {
        "title": "Meet Dr Ted Hayden, Director of GO-Science",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-09-06T15:11:20",
        "categories": [
            "Blog Series",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "Recently, the GSE team had the opportunity to engage in a discussion with Dr Ted Hayden on his career journey and his current position as the Director of the Government Office for Science (GO-Science).",
                "tag": "h4"
            },
            {
                "content": "GSE team: Hi Ted, thank you for agreeing to speak with us today about your career. To start, can you tell us a bit about your current role as the Director of GO-Science?",
                "tag": "p"
            },
            {
                "content": "Ted: Absolutely. As Director, I oversee GO-Science, which ensures that excellent science advice is put at the heart of decision-making. This is the main objective for the Government’s Chief Scientific Adviser and central to all our activities. Alongside this, I am responsible for making sure GO-Science is a great place to work and building an organisation where people can flourish and fulfil their potential. I love working in GO-Science and that’s because our people are really invested in their work and passionate about driving towards a common goal. It’s fantastic to get good science advice taken seriously across government and talk about such a wide range of topics with interesting experts.",
                "tag": "p"
            },
            {
                "content": "GSE team: That sounds like a significant responsibility but a really interesting role. Can you share your career journey that led you to this position?",
                "tag": "p"
            },
            {
                "content": "Ted: Of course. My entry into government was through the Science and Engineering Fast Stream, over a decade ago. With a PhD in Physical Chemistry, I was eager to apply my scientific knowledge in a new way and bring impact to a wide range of people. I’ve always been fascinated by the integration of science and evidence into government policy, so the Science and Engineering Fast Stream seemed like the perfect fit for me.  After getting through the application process, I was placed into the Department for Energy and Climate Change (DECC).",
                "tag": "p"
            },
            {
                "content": "GSE team: Given your background, it seems like you were quite focused on science from the start?",
                "tag": "p"
            },
            {
                "content": "Ted: Yes, but interestingly, despite my scientific background, my assignments were in strategy and policy rather than direct scientific roles. This trajectory took me through various strategy positions related to energy, infrastructure, industrial strategy, and transport. I was involved in both strategy development, policy, as well as project delivery.",
                "tag": "p"
            },
            {
                "content": "GSE team: And how did these experiences prepare you for your current role?",
                "tag": "p"
            },
            {
                "content": "Ted: Each role provided me with a broader understanding of how science underpins effective government policy. When the chance to become the Director of GO-Science presented itself, it felt like a culmination of my career journey. It was a chance to be part of GO-Science, an organisation I had worked closely with a number of times throughout my career, and to support the new Chief Scientific Adviser, Dame Angela McLean, which is a fantastic opportunity.",
                "tag": "p"
            },
            {
                "content": "GSE team: You mentioned your career journey, can you walk us through the various roles you’ve held in the Civil Service?",
                "tag": "p"
            },
            {
                "content": "Ted: Certainly. My journey began in the Department of Energy and Climate Change, focusing on renewable energy and leading on various special projects within their strategy team. I then joined the National Infrastructure Commission during its inception under George Osborne, leading the development of the National Infrastructure Assessment. Following that, I transitioned to the newly established Department for Business, Energy and Industrial Strategy (BEIS) to work on the industrial strategy under the then Prime Minister Theresa May, working on both the Green Paper and White Paper and then delivery.",
                "tag": "p"
            },
            {
                "content": "GSE team: And after that?",
                "tag": "p"
            },
            {
                "content": "Ted: I moved to the Department of Transport to lead their strategy unit. It was a fantastic role where I got to lead on a range of areas, from managing the general election planning in the department, overseeing multiple Spending Reviews, leading on the department’s strategic priorities and helping steer the department through a Covid-19 recovery programme. Following that role, I then went into a new project delivery job, where I managed a portfolio of local transport infrastructure projects worth around £8 billion, including through the Levelling Up Fund and the City Regional Sustainable Transport Settlements (money that goes to Mayoral Combined Authorities for local transport). And then, just over a year ago, I took on the role of Director at GO-Science.",
                "tag": "p"
            },
            {
                "content": "GSE team: That sounds like a varied career in policy and strategy. As you were a STEM graduate though, could you tell us more about your academic background?",
                "tag": "p"
            },
            {
                "content": "Ted: Of course. I hold a PhD in Surface Science from the University of Cambridge. Interestingly, my PhD supervisor was Dave King, a former Chief Government Scientific Adviser. It’s quite funny how things come about!",
                "tag": "p"
            },
            {
                "content": "GSE team: That is remarkable, what a small world. Where did you complete your undergraduate studies?",
                "tag": "p"
            },
            {
                "content": "Ted: I graduated from Cardiff University with a degree in Chemistry. And yes, whilst there as an undergraduate, I did work at various Cardiff high street hotspots – from Schuh to Tiger Tiger.",
                "tag": "p"
            },
            {
                "content": "GSE team: It’s quite a path, from Tiger Tiger to government! Your PhD thesis topic sounds particularly interesting. Could you share a bit about it?",
                "tag": "p"
            },
            {
                "content": "Ted: With pleasure. My thesis was titled “A Supersonic Molecular Beam Study of Oxygen Containing Species on Palladium (100) and Copper (311).” It was quite the endeavour and something I am proud to have achieved, particularly as I had to finish writing it up during my first year on the Fast Stream.",
                "tag": "p"
            },
            {
                "content": "GSE team: It certainly sounds interesting! As we have spoken about your academic background, what inspired you to pursue a career in government rather than academia?",
                "tag": "p"
            },
            {
                "content": "Ted: My love for science and experiments is matched by my passion for working with people and making a tangible impact on their lives. I wanted to apply my scientific knowledge in a way that directly contributed to making people’s lives better. While academia has its merits, sometimes working alone in a lab didn’t quite deliver on the people aspect, so the prospect of working collaboratively with others and influencing real-world outcomes drew me to the civil service.",
                "tag": "p"
            },
            {
                "content": "GSE team: It seems you value practical applications of science. Has this approach influenced your career decisions?",
                "tag": "p"
            },
            {
                "content": "Ted: Absolutely. I’ve always sought roles that offer new challenges and opportunities to innovate. I believe in doing work that excites me, rather than meticulously planning a career path. For me, it’s about the joy of the job and its relevance to my interests, not just its potential to enhance my CV.",
                "tag": "p"
            },
            {
                "content": "GSE team: So, would you say that following your interests has been beneficial for your career?",
                "tag": "p"
            },
            {
                "content": "Ted: It has for me. Not having a rigid plan has allowed me to embrace opportunities that align with my passions. This approach has served me well, leading me to fulfilling roles where I have been able do meaningful work and contribute positively to different departments – I hope people I have worked with have felt that too.",
                "tag": "p"
            },
            {
                "content": "GSE team: And finally, do you have any career advice for us?",
                "tag": "p"
            },
            {
                "content": "Ted: I can only share what has been effective for me. I recommend seeking roles that genuinely interest you and work with people you enjoy collaborating with.  All roles you undertake have a way you can build, develop and shape the work that will contribute to your skill set. Additionally, engage in activities beyond your primary responsibilities, such as corporate initiatives, which can provide exposure to new areas of work and innovative approaches.",
                "tag": "p"
            },
            {
                "content": "GSE team: Great advice which we will take on board!",
                "tag": "p"
            },
            {
                "content": "Thank you, Ted, for sharing your journey with us. If you have any questions, feel free to leave a comment below or email gse@go-science.gov.uk",
                "tag": "p"
            },
            {
                "content": "For more resources on career development, please visit the GSE career framework.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/09/06/meet-dr-ted-hayden-director-of-go-science/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Recently, the GSE team had the opportunity to engage in a discussion with Dr Ted Hayden on his career journey and his current position as the Director of the Government Office for Science (GO-Science). GSE team: Hi Ted, thank you for …"
    },
    {
        "title": "2 million users and counting: DVLA’s Driver and vehicles account is growing!",
        "authors": [
            "Brian Sullivan"
        ],
        "posted_on": "2024-09-06T14:02:53",
        "categories": [
            "DVLA Digital Services"
        ],
        "content": [
            {
                "content": "We recently celebrated the one year anniversary of the Driver and vehicles account and since its launch in August last year, it has continued to evolve with more DVLA services added.",
                "tag": "p"
            },
            {
                "content": "More than 2 million motorists have already signed up to the account and are making use of the various services readily available. It’s a 24 hour online service, so you can access it at a time and place that suits you.",
                "tag": "p"
            },
            {
                "content": "The account has already been making things quicker and easier, allowing you to view all your driver and vehicles details in one place for the first time. You can choose to receive vehicle tax reminders by text or email, opt out of receiving paper reminders in the post, view vehicle details such as when your MOT expires, and check your vehicle tax rates. Commercial drivers can also view CPC and tachograph information.",
                "tag": "p"
            },
            {
                "content": "Additional services in the account",
                "tag": "h2"
            },
            {
                "content": "Since our first blog, we’ve added the option to renew your photocard driving licence and apply for a first provisional licence through your account. These are 2 of our highest volume driving licence transactions. Another 2 services have also been added to the account recently, offering even more functionality, these include:",
                "tag": "p"
            },
            {
                "content": "Change the photo on your driving licence ",
                "tag": "h3"
            },
            {
                "content": "Once signed up to the Driver and vehicles account, you can choose to change the photo on your full or provisional driving licence photocard at any time. This can be done easily, simply by renewing your licence and uploading your own photo through the account whenever you choose.",
                "tag": "p"
            },
            {
                "content": "Share your driving licence ",
                "tag": "h3"
            },
            {
                "content": "If you need to share your driving licence information with car insurance companies, car hire companies or if you drive a vehicle as part of your employment, you can now get a check code through the Driver and vehicles account.",
                "tag": "p"
            },
            {
                "content": "There were 18.9 million check codes generated last year through our existing GOV.UK service. Getting a check code through the Driver and vehicles account is a quicker and easier process, as your details are already in your account. If you share check codes regularly, by using the account you will no longer need to complete identity verification each time.",
                "tag": "p"
            },
            {
                "content": "What our customers say",
                "tag": "h2"
            },
            {
                "content": "Over the past year, we have been gathering your feedback so we can continue improving your experience using the account.",
                "tag": "p"
            },
            {
                "content": "We want to ensure that you can manage your driving licence and vehicle details with full flexibility. Here are some recent comments from users:",
                "tag": "p"
            },
            {
                "content": "Set up your Driver and vehicles account",
                "tag": "h2"
            },
            {
                "content": "To take advantage of all these services in one place, you just need to create an account. It only takes 5 minutes, simply:",
                "tag": "p"
            },
            {
                "content": "More services are due to be added to the Driver and vehicles account in the near future. To help us continue developing the new service, we want to hear your feedback – if you have anything you would like to share with us about your experience, please fill in the satisfaction survey upon setting up your account.",
                "tag": "p"
            }
        ],
        "link": "https://dvladigital.blog.gov.uk/2024/09/06/2-million-users-and-counting-dvlas-driver-and-vehicles-account-is-growing/",
        "blog": "DVLA digital services",
        "blog_link": "https://dvladigital.blog.gov.uk",
        "description": "Our Driver and vehicles account is continuing to evolve, creating an easier way for motorists to manage their driver and vehicle details in one place. Brian Sullivan, DVLA’s Chief Technology Officer, looks back at what has been achieved over the last year and provides an insight on what’s to come."
    },
    {
        "title": "Launchpad Home is Live!",
        "authors": [
            "Jane Stead"
        ],
        "posted_on": "2024-09-06T12:53:42",
        "categories": [
            "Content",
            "Content design",
            "digital services",
            "Our services",
            "our users",
            "Prisons",
            "service design",
            "Technology",
            "User Centred Design"
        ],
        "content": [
            {
                "content": "Building on our first digital prisoner-facing service",
                "tag": "h3"
            },
            {
                "content": "The digital Launchpad Product Delivery team went live with the new prisoner-facing Launchpad Home and Launchpad Auth on in-cell prisoner laptops on 4 June 2024.",
                "tag": "p"
            },
            {
                "content": "Launchpad Home is the new home page and Launchpad Auth is the new single sign-on. ",
                "tag": "p"
            },
            {
                "content": "After 2 weeks of the roll-out into Private Beta in HMP Erlestoke, an early survey found 74% of prisoners had used Home and Auth (77% of those more than once) while 69% of prisoners always or sometimes click on Home when they sign into their laptops. This is positive as it's a different user journey to the one they're used to.",
                "tag": "p"
            },
            {
                "content": "If you don't know about Launchpad, it is the first Justice Digital built prisoner-facing service (PFS) in the UK. As an innovative HMPPS in-cell tech programme, it's LIVE in 17 prisons meaning over 13,000 people in prison have secure laptops in their cells to support their rehabilitation. ",
                "tag": "p"
            },
            {
                "content": "Many teams work within this programme, but the Launchpad Product Delivery team works to create a modern and intuitive digital platform empowering prisoners on the inside, to live better lives on the outside. ",
                "tag": "p"
            },
            {
                "content": "At the moment, those services are Content Hub (information and rehabilitation content), Self-service (requests and apps) and Virtual Campus 2 (education tool). Within the Content Hub is a section called 'Profile' which contains a prisoner's personal information regarding their visits, adjudications, incentives, timetable and money. ",
                "tag": "p"
            },
            {
                "content": "We've now built on that.",
                "tag": "p"
            },
            {
                "content": "Benefits of Launchpad Home",
                "tag": "h3"
            },
            {
                "content": "Launchpad Home is the place where in-cell prisoner personalisation begins. It's the foundational platform from which all future prisoner-facing services and allowlisted content will be accessed.",
                "tag": "p"
            },
            {
                "content": "It looks similar to the Content Hub homepage, but the back end is very different. Launchpad Home allows for much more complexity, diversity and breadth. ",
                "tag": "p"
            },
            {
                "content": "To do that, we needed to build software to allow a more mature home page (Home) and single sign-on (Auth) to allow for complex future builds and software access. In effect, we needed to futureproof the in-cell tech platform in order to build more and more progressively on it.",
                "tag": "p"
            },
            {
                "content": "We're exploring opportunities to enable prisoners to self-serve more thus preparing them for resettlement into the community, for example ways to:",
                "tag": "p"
            },
            {
                "content": "None of this could have been done using the existing Content Hub. Launchpad Home and Auth (single sign-on) are a complex digital iteration of the Hub now offering the versatility, security and foundation on which to build new prisoner services and offer secure externally-sourced content.",
                "tag": "p"
            },
            {
                "content": "Many, (many) blockers",
                "tag": "h4"
            },
            {
                "content": "It's been a difficult journey going LIVE to produce a simple platform that is multi-layered. We passed through security and IT health checks at each stage, conforming to the British Standards Institute.  Also, we effectively design and build 'blind' - we cannot test in situ or see our 'builds'. ",
                "tag": "p"
            },
            {
                "content": "So, well done to the team for the diligence, patience and commitment to seeing this through.",
                "tag": "p"
            },
            {
                "content": "What's next for the team?",
                "tag": "h4"
            },
            {
                "content": "Shortly, Launchpad Home and Auth will be rolled out to all Launchpad prisoners.",
                "tag": "p"
            },
            {
                "content": "With these live, we can finish moving the prisoner Profile out of the Content Hub to Launchpad Home, and hopefully add even more useful, available data to create a better personalised, informative user experience. ",
                "tag": "p"
            },
            {
                "content": "We're also exploring allowlisting external 'sister' sites, putting laptops into more prisons, and how Launchpad can move prisoner requests away from the current paper-based processes. ",
                "tag": "p"
            },
            {
                "content": "What can you do?",
                "tag": "h4"
            },
            {
                "content": "Ask yourselves if the work you're doing could help prisoners self-serve and access services from the inside. Maybe we can collaborate. Could a prisoner-facing service work alongside your staff-facing one? Please email jane.stead@digital.justice.gov.uk and come chat to the team.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2024/09/06/launchpad-home-is-live/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Building on our first digital prisoner-facing service The digital Launchpad Product Delivery team went live with the new prisoner-facing Launchpad Home and Launchpad Auth on in-cell prisoner laptops on 4 June 2024. Launchpad Home is the new home page and …"
    },
    {
        "title": "The Ipswich Tidal Flood Defence Barrier: After six years",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-09-06T10:15:15",
        "categories": [
            "Climate change",
            "Environment Agency",
            "Flood"
        ],
        "content": [
            {
                "content": "In 2018, the Environment Agency commissioned the Ipswich Tidal Barrier, a critical infrastructure project costing nearly £70 million. Six years on, the Suffolk Asset Performance Team tell us what has happened since.",
                "tag": "p"
            },
            {
                "content": "The Ipswich Tidal Barrier consists of a 200-tonne rotating steel Barrier which can be raised in minutes, helping to keep the town safe from North Sea tidal storm surges. It is complemented by other protective flood defences, including 1km of robust steel sheet piled floodwalls, seven floodgates, and two wet lock floodgates. Together, these assets provide tidal flood protection for over 2,400 homes and 300 businesses.",
                "tag": "p"
            },
            {
                "content": "As well as reducing flood risk, Ipswich’s flood defence scheme has the added advantage of helping to boost the local economy through freeing up hectares of land for regeneration and creating over 4,000 jobs.",
                "tag": "p"
            },
            {
                "content": "In the Suffolk Asset Performance Team we are responsible for the day-to-day management, maintenance and operation of the Ipswich Tidal Barrier. We play a critical role in ensuring the Barrier remains in optimal working condition. We make sure the asset and its components are in a high state of operational preparedness.",
                "tag": "p"
            },
            {
                "content": "As well as our planned preventative maintenance throughout the year, we undertake bi-annual detailed inspections and services of the Barrier to ensure continual fit-for-purpose operation. This involves, amongst many other activities, inspection and lubrication of all mechanical components and servicing of the hydraulic and electrical systems. Many of our Barrier inspection and maintenance activities require working from the water in boats and pontoons.  We carry out bi-monthly operational exercises of the Barrier to ensure its reliability and to train our network of skilled professionals within the Barrier Team.",
                "tag": "p"
            },
            {
                "content": "Scenario-based training is key to building and maintaining the team’s competency in operation and supervision of the Barrier during deployments. The Barrier Team routinely practices the execution of emergency and contingency procedures to ensure the team is competent and experienced in responding to potential incidents, as well as ensuring proficient operation of equipment provided for redundancy. Also new Barrier Team staff embark on a role-specific onboarding and upskilling training programme focussing on all facets of the Barrier alongside targeted specialisms.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency and Associated British Ports partially own the land on Griffin Wharf to the west of the Barrier. In February 2024, Associated British Ports opened Griffin Wharf to the public which serves as a public amenity area for residents and visitors.",
                "tag": "p"
            },
            {
                "content": "The Ipswich Tidal Barrier is an example of climate-resilient flood defence infrastructure that continues to protect Ipswich against storm surges tides. Through operation of this tidal Barrier, we are proud to contribute toward a more flood resilient, prospering Ipswich.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/09/06/the-ipswich-tidal-flood-defence-barrier-after-six-years/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "In 2018, the Environment Agency commissioned the Ipswich Tidal Barrier, a critical infrastructure project costing nearly £70 million. Six years on, the Suffolk Asset Performance Team tell us what has happened since. The Ipswich Tidal Barrier consists of a 200-tonne …"
    },
    {
        "title": "Further reporting on Right to Buy",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-09-05T19:05:33",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "There has been widespread media reporting this week on the future of the Right to Buy scheme.",
                "tag": "p"
            },
            {
                "content": "We have no plans to abolish Right to Buy but instead we are reviewing the scheme more widely, which includes looking at eligibility criteria and increasing protections on newly-built social homes. A consultation on the scheme will be brought forward in the Autumn.",
                "tag": "p"
            },
            {
                "content": "We are facing the most acute housing crisis in living memory and social housing waiting lists remain far too high. That is why we are working at pace to reverse the continued decline in the number of social rent homes and deliver the biggest increase in affordable and social housing in a generation to stop people becoming homeless in the first place.",
                "tag": "p"
            },
            {
                "content": "As set out in our manifesto, we have already started to review the increased Right to Buy discounts that were introduced in 2012, with changes to be implemented in the Autumn.",
                "tag": "p"
            },
            {
                "content": "We have also already given councils more flexibility to use Right to Buy receipts to build and buy more social homes. This is on top of an additional £450 million for councils to secure homes for families at risk of homelessness.",
                "tag": "p"
            },
            {
                "content": "Ministers are committed to working closely with councils, including signatories of the Southwark report, to address the challenges that they are facing and have already begun talking to the sector.",
                "tag": "p"
            },
            {
                "content": "A Ministry of Housing, Communities and Local Government spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“Right to Buy remains an important route for council housing tenants to be able to buy their own home but it’s scandalous that only a third of council homes sold under the scheme have been replaced since 2012. That is why we are working at pace to reverse the continued decline of social rent homes.",
                "tag": "p"
            },
            {
                "content": "“Increasing protections on newly-built social homes and eligibility criteria will be looked at as part of our wider review but there are no plans to abolish the Right to Buy scheme.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/09/05/further-reporting-on-right-to-buy/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been widespread media reporting this week on the future of the Right to Buy scheme. We have no plans to abolish Right to Buy but instead we are reviewing the scheme more widely, which includes looking at eligibility …"
    },
    {
        "title": "Statement from the Deputy Prime Minister on the Grenfell Inquiry",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-09-05T17:22:15",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Deputy Prime Minister Angela Rayner said:",
                "tag": "p"
            },
            {
                "content": "“Today is a day for the bereaved, the survivors, residents in the immediate community and a day for remembering the 72 innocent people who lost their lives. Children, families, friends and neighbours who died in a tragedy that should never have happened. As the Prime Minister has said in the House, on behalf of the British state we apologise to each and every one of them.",
                "tag": "p"
            },
            {
                "content": "“This is a report of national significance, and it is deeply personal for the Grenfell community. More than seven years have passed and change has been too slow – today is a long awaited day of truth which must lead to justice.",
                "tag": "p"
            },
            {
                "content": "“The Grenfell community has campaigned tirelessly to help drive forward change. My promise to them is to work as tirelessly, with urgency and care, in delivering the further changes that are needed in the wake of this report. Everyone has the right to expect a safe, secure, decent home, no matter their background. I am determined to make sure this report marks a turning point.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/09/05/statement-from-the-deputy-prime-minister-on-the-grenfell-inquiry/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Deputy Prime Minister Angela Rayner said: “Today is a day for the bereaved, the survivors, residents in the immediate community and a day for remembering the 72 innocent people who lost their lives. Children, families, friends and neighbours who died …"
    },
    {
        "title": "Navigating Civil Service online tests: what you need to know",
        "authors": [
            "Louise Stevenson"
        ],
        "posted_on": "2024-09-05T15:09:06",
        "categories": [
            "A Brilliant Civil Service",
            "A great place to work",
            "A Modern Civil Service",
            "A Skilled Civil Service"
        ],
        "content": [
            {
                "content": "Applying for a job in the Civil Service often involves taking psychometric tests. ",
                "tag": "p"
            },
            {
                "content": "Psychometric tests measure and assess your abilities and effectiveness in areas like verbal reasoning, judgement, decision making and preferences.",
                "tag": "p"
            },
            {
                "content": "These tests are designed to assess candidates fairly, consistently and transparently. ",
                "tag": "p"
            },
            {
                "content": "Here’s a guide to help you understand and prepare for these tests, so that you can demonstrate your strengths to the best of your ability.",
                "tag": "p"
            },
            {
                "content": "Understanding the tests",
                "tag": "h2"
            },
            {
                "content": "The Civil Service uses a variety of online tests to assess candidates. There are currently seven commonly used tests:",
                "tag": "p"
            },
            {
                "content": "You might be asked to complete one or more of these tests depending on the job you are applying for. The job advert will specify which tests are required. The tests are designed to assess key skills required for the role. We will invite you to tell us more about your knowledge and experience further in the application process.",
                "tag": "p"
            },
            {
                "content": "Preparing for the tests",
                "tag": "h2"
            },
            {
                "content": "To support your preparation, we have provided thorough guidance on our website. You will find detailed instructions on how to complete each type of test, as well as a suite of practice tests. ",
                "tag": "p"
            },
            {
                "content": "Our website also features videos offering further advice and guidance, including how to request reasonable adjustments and tips on getting into the right mindset.",
                "tag": "p"
            },
            {
                "content": "Tips for success",
                "tag": "h2"
            },
            {
                "content": "Give yourself time and space",
                "tag": "h3"
            },
            {
                "content": "Ensure you have a quiet environment free from distractions when you sit down to take the tests. Allocate enough time to complete them without feeling rushed.",
                "tag": "p"
            },
            {
                "content": "Use the resources available to you ",
                "tag": "h3"
            },
            {
                "content": "Make the most of the practice tests and guidance available on our website. These resources are there to help you understand the test format and types of questions.",
                "tag": "p"
            },
            {
                "content": "Stay calm and focused",
                "tag": "h3"
            },
            {
                "content": "Approach the tests with a calm and positive mindset. Practice relaxation techniques if you feel anxious.",
                "tag": "p"
            },
            {
                "content": "Understand the purpose of the tests ",
                "tag": "h3"
            },
            {
                "content": "Knowing that these tests are designed to assess your potential fairly and consistently can help reduce any anxiety. They are tools to help you showcase your strengths.",
                "tag": "p"
            },
            {
                "content": "Conclusion ",
                "tag": "h2"
            },
            {
                "content": "Preparing for Civil Service online tests and assessments might seem daunting, but with the right resources and mindset, you can approach them with confidence. Remember to use the practice materials available, give yourself ample time, and stay focused.",
                "tag": "p"
            },
            {
                "content": "For more information and resources, visit our website to ensure you are fully prepared for your next Civil Service application.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2024/09/05/navigating-civil-service-online-tests-what-you-need-to-know/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Applying for a job in the Civil Service often involves taking psychometric tests.  Psychometric tests measure and assess your abilities and effectiveness in areas like verbal reasoning, judgement, decision making and preferences. These tests are designed to assess candidates fairly, …"
    },
    {
        "title": "A new Civil Service Careers site",
        "authors": [
            "Lindsay Polden"
        ],
        "posted_on": "2024-09-05T11:36:47",
        "categories": [
            "A Brilliant Civil Service",
            "A great place to work",
            "A Skilled Civil Service",
            "An Ambitious Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "The Civil Service is made up of 44 departments as well as 421 agencies and other public bodies. So it’s no surprise that, even for existing civil servants, finding the right career opportunities can take a lot of effort.",
                "tag": "p"
            },
            {
                "content": "Since its launch in 2018, the Civil Service Careers site has been helping improve awareness of what the Civil Service does and the breadth of job roles available. ",
                "tag": "p"
            },
            {
                "content": "To cement its place as the ‘front door’ to careers in government, we recently embarked on a project to modernise and improve the site.",
                "tag": "p"
            },
            {
                "content": "How it began",
                "tag": "h2"
            },
            {
                "content": "Back in 2018, we started by adding the highest-priority features to the site. The first was an interactive map so that users could see vacancies closer to home, in real time. The map also serves to highlight that over 80% of Civil Service jobs are based outside of London, in our regional towns and cities.",
                "tag": "p"
            },
            {
                "content": "Next, we developed a Career Matcher tool where users can self-assess their transferable skills and interests, and be directed to the professions that may be a good fit for them.",
                "tag": "p"
            },
            {
                "content": "We then expanded our range of cross-government information, to help users explore entry routes that suit their circumstances, get advice on reasonable adjustments and job sharing, and how to approach applications, assessments and interviews.",
                "tag": "p"
            },
            {
                "content": "But it wasn’t enough to have fun features and useful content, we needed the site to look and feel modern in the way our users expected from a careers site.",
                "tag": "p"
            },
            {
                "content": "Our users",
                "tag": "h2"
            },
            {
                "content": "Over the last year, the Civil Service Careers site has had around 1.8 million users. They are civil servants, non-civil servants, school leavers, carers, apprentices - job seekers of all types and at all stages of their careers.",
                "tag": "p"
            },
            {
                "content": "According to our site survey, the majority want to know what the Civil Service is, what kinds of careers are available, and how the Civil Service Jobs application process works. ",
                "tag": "p"
            },
            {
                "content": "They also have strong opinions about how the site can be improved.",
                "tag": "p"
            },
            {
                "content": "The issues",
                "tag": "h2"
            },
            {
                "content": "The CS Careers team: Left to right: Jenny Pickard (Associate Delivery Manager), Lindsay Polden (Content Designer), Katharine Sendell (Delivery Manager).",
                "tag": "p"
            },
            {
                "content": "Updating the look of the site",
                "tag": "h2"
            },
            {
                "content": "In spring 2023, after a significant discovery phase, we began a complete redesign of the site. The site content is managed by many teams, or ‘page owners’ in different corners of the Civil Service, so it was important for the new design to be consistent but not uniform, allowing for personality and difference to shine through. ",
                "tag": "p"
            },
            {
                "content": "Alongside this, our end users were consulted on everything from their preferred colour schemes, fonts, and illustration styles, to how the menu worked. As with all user research, there were a few surprises that sent us rushing back to tweak designs.",
                "tag": "p"
            },
            {
                "content": "Reconsidering the structure of the site",
                "tag": "h2"
            },
            {
                "content": "Users liked the content but couldn’t always find everything they needed. Our first step to solve this was to create a clear and useful navigation menu.",
                "tag": "p"
            },
            {
                "content": "We conducted usability testing sessions and an online card-sorting exercise with a range of users. During the card sorting exercise, users were asked to group different information, that they might find on the site, into categories, in a way that made sense to them. This informed the menu structure you see today.",
                "tag": "p"
            },
            {
                "content": "Even with a great menu, there are over 300 pages on the site, so our next step will be to add a keyword search function. ",
                "tag": "p"
            },
            {
                "content": "During the user research for this, users tried out 4 different ways of searching. The overall preference was for a drop-down search, opening under the main menu, and a familiar search engine-style results page.",
                "tag": "p"
            },
            {
                "content": "When the feature launches in the coming months, users will be able to find exactly what they are looking for in a few keystrokes.",
                "tag": "p"
            },
            {
                "content": "Reimagining the back end of the site",
                "tag": "h2"
            },
            {
                "content": "The process for creating and editing site pages in WordPress was completely overhauled. Previously, page owners had to fit their content into 7 restrictive templates and follow a three-step publishing process. Now, page owners use bespoke blocks - a series of components (such as text, cards, images, tabs and accordions) with over 6 million potential combinations - to showcase their content. We’ve also reduced the publishing process to just two steps.",
                "tag": "p"
            },
            {
                "content": "Moving from templates to blocks was a manual process as each page had to be rebuilt using the new components. This took around 6 months and over 25 mini-projects, with page owners, providing workshops that included training, prototyping, content management, and design support. ",
                "tag": "p"
            },
            {
                "content": "To track the success of the new-look pages, we designed a Google Analytics data dashboard specifically for our page owners.",
                "tag": "p"
            },
            {
                "content": "The future",
                "tag": "h2"
            },
            {
                "content": "We’re delighted that all pages on the site are now in the new style and we can look ahead. ",
                "tag": "p"
            },
            {
                "content": "The Civil Service Careers site has already been chosen to host the Civil Service Fast Stream, which is a testament to the success of the redesign.",
                "tag": "p"
            },
            {
                "content": "Our ambition is still to showcase every department and profession in the Civil Service, so we’re continually working to welcome new teams onto the site with their vibrant new content.",
                "tag": "p"
            },
            {
                "content": "We’ll also be building new features and functionality and working closely with Civil Service Jobs to maintain a streamlined end-to-end journey for our users.",
                "tag": "p"
            },
            {
                "content": "Keep an eye on the Civil Service Careers site for exciting new content. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2024/09/05/a-new-civil-service-careers-site/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "The Civil Service is made up of 44 departments as well as 421 agencies and other public bodies. So it’s no surprise that, even for existing civil servants, finding the right career opportunities can take a lot of effort. Since …"
    },
    {
        "title": "How GOV.UK is supporting new ideas and helping the next generation of service designers",
        "authors": [
            "Laura Yarrow, Head of Design, GOV.UK"
        ],
        "posted_on": "2024-09-05T11:12:31",
        "categories": [
            "Events",
            "How we work",
            "Working with us"
        ],
        "content": [
            {
                "content": "As a new academic year begins, students across the UK will be getting back into the swing of university life - or even having their first exciting experience of higher education. At the Government Digital Service (GDS) we’re always keen to work with the next generation of designers, researchers and strategists as they learn skills that will help them in their future careers. Recently we teamed up with University of the Arts London (UAL) and their MA Service Design students to envision what GOV.UK could look like in years to come.",
                "tag": "p"
            },
            {
                "content": "GOV.UK has been on a remarkable journey since its launch more than a decade ago. Replacing nearly 2,000 separate websites with just one, our pages have been viewed 34 billion times since go-live, and YouGov polling shows we’re extremely well known. But change is a constant, and the digital landscape will likely look very different in 10 or 15 years’ time, with new platforms and ways of interacting digitally having emerged.",
                "tag": "p"
            },
            {
                "content": "This project was led by Dr Lara Salinas and Marion Lagedamont in close collaboration with the GOV.UK team at GDS. It was delivered as part of the MA Service Design curriculum at UAL’s London College of Communication, and involved 41 postgraduate service design students for 8 weeks. The course teaches students speculative techniques to help them explore alternative futures with public organisations.Our collaboration provided the students with a chance to apply their skills in a real-world context, and allowed GDS to explore innovative approaches to the possible connections between users, technology and policy in the future.",
                "tag": "p"
            },
            {
                "content": "Why it helps to envision the future",
                "tag": "h2"
            },
            {
                "content": "There are many advantages to taking a speculative approach to design. For example, if the last few years have taught us anything, it’s that we must be prepared for change. Looking into the future and interrogating what could be helps us anticipate and proactively engage with possible scenarios.",
                "tag": "p"
            },
            {
                "content": "It’s also a more user-centred, resilient approach to meeting users’ needs for public services and information. Through user research, trends analysis and forecasting techniques, it means unintended consequences are considered and we can identify where people’s needs may not get met.",
                "tag": "p"
            },
            {
                "content": "It also reinforces lateral thinking, and acts as a lens through which to review our current practices and ways of working.",
                "tag": "p"
            },
            {
                "content": "Finally, everyone likes to talk about the future. As naturally curious beings, and as agile practitioners, we like to explore and test our hypotheses.",
                "tag": "p"
            },
            {
                "content": "The brief",
                "tag": "h2"
            },
            {
                "content": "We set the students a brief with the guiding question: “What does GOV.UK offer its users in 15 years’ time?”. The brief was deliberately wide-ranging, to allow for creativity and breadth of exploration, and we set a timeframe in the near future to ensure the ideas were not too speculative.",
                "tag": "p"
            },
            {
                "content": "Many of the students were also not from the UK, which meant they needed to be briefed about GDS’s history to give them context on our values and culture. We also gave students access to our designers and their skills, and met with students 3 times during the project to give feedback and critique their work.",
                "tag": "p"
            },
            {
                "content": "At points throughout the project we also brought in industry experts to give talks on important topics, such as power and privilege in design, and how we approach user research at GDS.",
                "tag": "p"
            },
            {
                "content": "How the students approached the question",
                "tag": "h2"
            },
            {
                "content": "The students used Critical Service Design techniques to imagine a better future by creating fictional services. First, they questioned their own biases and assumptions about what's possible or what a good outcome would be. This is tricky, especially for designers used to solving problems quickly, and students realised their ideas of the future were often influenced by advertising, books and movies.",
                "tag": "p"
            },
            {
                "content": "Next, the students did thorough research on emerging trends in politics, economics, society, technology, law, and the environment worldwide. This helped them to ask \"what if\" questions that reframed the problem and explored new possibilities. They answered these questions with quick prototypes of fictional services and we gave feedback where ideas were considered impractical, too radical or were felt to paint an overly negative picture of society's future. We gave strong feedback on ideas that didn’t meet the brief, that were not in the best interests of people, or focused solely on technology.",
                "tag": "p"
            },
            {
                "content": "One idea imagined a Ministry of Biodiversity, a fictional department. This led to imagining services for reporting sightings of bears, checking times when rivers were closed for fish spawning, and obtaining an apprenticeship and qualification in biodiversity law.",
                "tag": "p"
            },
            {
                "content": "We then invited GDS staff to try out these fictional services. Interacting with them gave the students a chance to take part in discussions about the positives and negatives of these alternative futures.",
                "tag": "p"
            },
            {
                "content": "Holding an exhibition",
                "tag": "h2"
            },
            {
                "content": "We decided to share our work by holding a design exhibition at the GDS office in London. The students had created many hands-on prototypes and other tactile materials like posters and leaflets that could be interacted with, to increase the level of engagement from staff at GDS.",
                "tag": "p"
            },
            {
                "content": "For the afternoon event, students set out stalls displaying their work. We invited many senior members of GDS staff, as well as special guests from academia who had a particular interest in speculative design. We started the event with an intro from GDS leaders. We then encouraged people to interact with the exhibits and ask probing questions to fully understand the work of the students.",
                "tag": "p"
            },
            {
                "content": "What we learned",
                "tag": "h2"
            },
            {
                "content": "As with all projects there were parts that worked well, and parts we would change. It served as a great reminder that we should adopt a balanced view of the future while engaging in speculative design, in order to generate more helpful ideas. Exploring preferable, possible and probable futures is a common framework used in this design approach, giving us the opportunity to consider risks society may face. However, we needed to give clear direction to students who were producing work that concentrated solely on negative scenarios, asking that they focus on positive concepts too.",
                "tag": "p"
            },
            {
                "content": "Setting a broad question for the brief was a good thing - we got such a range of responses from students. This gave us a great starting point to narrow down and focus their projects using our design and research expertise.",
                "tag": "p"
            },
            {
                "content": "Involving a mixture of students and GDS designers created a healthy tension. It meant the projects maximised the focus on user needs, accessibility and usability, while pushing the boundaries of what was possible. Inviting students to GDS was invaluable - it helped them feel more engaged with the brief and the work, and opened up conversations between staff about how GOV.UK might operate in the not-so-distant future.",
                "tag": "p"
            },
            {
                "content": "We’re always looking for interesting collaborations, so please get in touch if you’d like to explore an idea together.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2024/09/05/how-gov-uk-is-supporting-new-ideas-and-helping-the-next-generation-of-service-designers/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We’ve been working with students to envision what GOV.UK could look like in years to come, helping them to develop career skills and allowing us to explore innovative approaches. Find out how the project went. "
    },
    {
        "title": "Sellafield: Five facilities we have repurposed to support mission delivery",
        "authors": [
            "Billy Simpson"
        ],
        "posted_on": "2024-09-05T10:43:59",
        "categories": [
            "Mission delivery",
            "Waste management"
        ],
        "content": [
            {
                "content": "Sellafield is home to one of the biggest portfolios of major construction projects in the UK today.",
                "tag": "p"
            },
            {
                "content": "We’re building on an epic scale to provide safe and secure storage of nuclear waste and special nuclear materials.",
                "tag": "p"
            },
            {
                "content": "Sellafield is also home to more than 200 existing nuclear facilities.",
                "tag": "p"
            },
            {
                "content": "Some of them need to be emptied and decommissioned – our highest hazard buildings, the legacy ponds and silos.",
                "tag": "p"
            },
            {
                "content": "Some need to be demolished to make space for new facilities.",
                "tag": "p"
            },
            {
                "content": "And some hold the key to us being able to accelerate our work while we wait for new buildings to become available.",
                "tag": "p"
            },
            {
                "content": "Our teams have been working to repurpose 5 buildings at Sellafield, ensuring we get maximum value from them, for our mission and for the tax payer.",
                "tag": "p"
            },
            {
                "content": "Here is a quick look at what these 5 buildings have already delivered for Sellafield, and how they’re shaping up to deliver new missions.",
                "tag": "p"
            },
            {
                "content": "1. Decontamination plant",
                "tag": "h3"
            },
            {
                "content": "The value it has already delivered",
                "tag": "p"
            },
            {
                "content": "Sitting in the heart of our separation area – the oldest and most hazardous part of the Sellafield site – the decontamination plant did what it says on the tin.",
                "tag": "p"
            },
            {
                "content": "It decontaminated plant items from around the site, before it became redundant in 2018.",
                "tag": "p"
            },
            {
                "content": "Its new mission",
                "tag": "p"
            },
            {
                "content": "It is now home to equipment that is reducing the size of large intermediate level waste items so that they can be more efficiently stored in our Miscellaneous Beta Gamma Waste Store.",
                "tag": "p"
            },
            {
                "content": "Using a diamond wire cutter, the team is removing any areas of high contamination from items retrieved from one of our legacy storage ponds. The material can then be segregated into intermediate or low level waste.",
                "tag": "p"
            },
            {
                "content": "Processing the first item in this way – it was an old bogie ram – meant that we could save nearly £1 million in waste disposal costs because only 20% of the original item was intermediate level waste.",
                "tag": "p"
            },
            {
                "content": "The team is working on 18 different types of legacy pond items, gaining valuable insights into the techniques needed to address a range of other items from across the site.",
                "tag": "p"
            },
            {
                "content": "2. Mox Demonstration Facility",
                "tag": "h3"
            },
            {
                "content": "Its original purpose",
                "tag": "p"
            },
            {
                "content": "The Mox Demonstration Facility was a pilot plant for mixed oxide fuel manufacturing and was replaced by the full scale Sellafield Mox Plant.",
                "tag": "p"
            },
            {
                "content": "Its new mission",
                "tag": "p"
            },
            {
                "content": "The building is now home to several active demonstrators, including the Alpha Sort and Segregate facility.",
                "tag": "p"
            },
            {
                "content": "Former laboratories are now a containment room where operators can safely ‘unwrap’ items sent to them for treatment.",
                "tag": "p"
            },
            {
                "content": "We’ve also incorporated technology from the pharmaceutical industry to build effective containment and contamination barriers.",
                "tag": "p"
            },
            {
                "content": "Teams in this facility are removing Plutonium Contaminated Material from items, so that all that remains is low-level waste rather than intermediate level waste, creating significant cost savings.",
                "tag": "p"
            },
            {
                "content": "The teams are currently working on more than 650 ‘legacy crates’ containing waste from some of the world’s earliest nuclear decommissioning efforts.",
                "tag": "p"
            },
            {
                "content": "Over the years, these crates have been overpacked to maintain their integrity, creating a ‘Russian Doll’ effect. We are now in the process of unpacking these layers and thanks to the Sort and Segregate facility, we can ensure that each element of waste is treated appropriately.",
                "tag": "p"
            },
            {
                "content": "3. Rig Hall",
                "tag": "h3"
            },
            {
                "content": "Its original purpose",
                "tag": "p"
            },
            {
                "content": "The Rig Hall was a storage area for redundant test rigs.",
                "tag": "p"
            },
            {
                "content": "Its new lease of life",
                "tag": "p"
            },
            {
                "content": "The Rig Hall is now a fully functional training facility for operators who will work in one of our new, the Box Encapsulation Plant.",
                "tag": "p"
            },
            {
                "content": "Currently under construction and due to begin operations in 2027, the Box Encapsulation Plant will treat waste from our legacy facilities.",
                "tag": "p"
            },
            {
                "content": "The operators needed a place to practice using robotics for handling and categorising waste items in a non-active environment. So, they cleared out and re-homed the old equipment and installed a new concrete platform for the robots.",
                "tag": "p"
            },
            {
                "content": "Our pre-operations and craft teams are also making use of the new space to run through the logistics of remotely maintaining the robots. This setup not only adds resilience for Box Encapsulation Plant operations, it also provides the ability to house a ‘back-up’ robot, ready to be deployed if there’s a failure at the plant.",
                "tag": "p"
            },
            {
                "content": "4. Thorp Receipt and Storage Pond",
                "tag": "h3"
            },
            {
                "content": "The value it has already delivered",
                "tag": "p"
            },
            {
                "content": "The Thorp receipt and storage pond was the first step of the reprocessing journey in the plant. Fuel from oxide fuel reactors in the UK and abroad came to Sellafield and was placed in the pond to cool before it was moved to the main storage pond prior to reprocessing.",
                "tag": "p"
            },
            {
                "content": "Reprocessing in the plant stopped in 2018.",
                "tag": "p"
            },
            {
                "content": "Its new mission",
                "tag": "p"
            },
            {
                "content": "Since reprocessing stopped, we have continued to use the pond to store used fuel from EDF reactors across the UK.",
                "tag": "p"
            },
            {
                "content": "The new challenge our teams faced was how to maximise space in the pond.",
                "tag": "p"
            },
            {
                "content": "Enter the 63-can rack - a stainless-steel framework that can store 63 fuel cans in less space than the previous triple stacked 20-compartment skips. This innovation allows us to store more fuel in the pond.",
                "tag": "p"
            },
            {
                "content": "As nuclear fuel is hot more fuel means more heat, so we are improving our cooling system and have altered the pond chemistry to deal with prolonged storage of fuel.",
                "tag": "p"
            },
            {
                "content": "The fuel will remain here until a Geological Disposal Facility is available.",
                "tag": "p"
            },
            {
                "content": "5. Encapsulated Product Stores",
                "tag": "h3"
            },
            {
                "content": "Their original mission",
                "tag": "p"
            },
            {
                "content": "Our 3 Encapsulated Product Stores at Sellafield are highly engineered, heavily shielded storage facilities for Intermediate Level Waste.",
                "tag": "p"
            },
            {
                "content": "Their new mission",
                "tag": "p"
            },
            {
                "content": "Our encapsulation plant teams have modified the stores so that they can receive and store waste that is being retrieved from one of our highest hazard facilities, the Magnox Swarf Storage Silo.",
                "tag": "p"
            },
            {
                "content": "Ultimately the waste will go to our new Box Encapsulation Plant when it comes online in 2027.",
                "tag": "p"
            },
            {
                "content": "Instead of delaying retrievals from the Silo until then, we’re making maximum use of the encapsulation plants.",
                "tag": "p"
            },
            {
                "content": "The changes that the team have made to the encapsulation plant include modifying a route once used to bring in solids from low active effluent treatment, introducing a robot to handle skips and adding new surveillance equipment.",
                "tag": "p"
            },
            {
                "content": "They have also modified a gamma gate (think nuclear rated transfer hatch) to accept new containers.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/sellafield-five-facilities-we-have-repurposed-to-support-mission-delivery/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "To help accelerate the Sellafield mission, here are 5 buildings we are repurposing. In doing so we ensure that we get maximum value from them, for our mission and for the taxpayer."
    },
    {
        "title": "The night sky in September",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2024-09-05T10:26:19",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "September is an exciting month for UK stargazers.",
                "tag": "p"
            },
            {
                "content": "There’s a chance to see a partial lunar eclipse and several of our Solar System’s planets. The autumn constellations make a return to our evening skies and you can join Moon-watchers from around the world by taking part in NASA’s ‘Observe the Moon’ night.",
                "tag": "p"
            },
            {
                "content": "Partial lunar eclipse",
                "tag": "h2"
            },
            {
                "content": "In the early hours of 18 September, a tiny slice of the Moon will pass into the shadow of our planet and be eclipsed.",
                "tag": "p"
            },
            {
                "content": "The amount of the Sun’s light that reaches the surface of the Moon starts to reduce at around 01.40am in what is known as a ‘penumbral’ eclipse, as the Earth starts to move between the Sun and the Moon.",
                "tag": "p"
            },
            {
                "content": "On this occasion however, the three bodies are not perfectly aligned, so only a few percent of the Moon’s surface will enter the darker ‘umbral’ phase, passing into Earth’s shadow. UK stargazers will have to wait until September next year for a full lunar eclipse.",
                "tag": "p"
            },
            {
                "content": "This umbral phase begins shortly after 03.10am, and peaks at around 03.40am while the Moon is in the south-west.",
                "tag": "p"
            },
            {
                "content": "NASA’s ‘Observe the Moon’ Night",
                "tag": "h2"
            },
            {
                "content": "14 September is NASA’s International ‘Observe the Moon’ night, where people from around the world will be watching our Moon on the same night. You can learn more about the Moon and find more information on the event, including a forum to share your photos, here.",
                "tag": "p"
            },
            {
                "content": "On that date here in the UK, the approximately 80% illuminated Moon rises in the south-east at around 7pm in the evening, reaches its highest point in the southern sky at just after 10pm, and sets in the south-west just before 2am.",
                "tag": "p"
            },
            {
                "content": "Orbital predictions indicate that the International Space Station, which is travelling around our planet at 28,000km/hour (17,500mph), will make a bright visible pass that same evening, appearing low in the south-west around 9.05pm.",
                "tag": "p"
            },
            {
                "content": "Within a minute or two the Space Station will be high in the southern sky, appearing to pass over the Moon and underneath bright star Altair, before disappearing from sight in the east a minute or so after that.",
                "tag": "p"
            },
            {
                "content": "The exact timings will vary slightly depending on your location, but you can find the timings for visible space station passes over your location here.",
                "tag": "p"
            },
            {
                "content": "The Autumn Equinox",
                "tag": "h2"
            },
            {
                "content": "As darkness falls this month, all the celestial signs of summer are still there. Distinctive constellations Lyra, Cygnus and Aquila lie high in the southern sky, hosting the bright stars Vega, Deneb and Altair respectively.",
                "tag": "p"
            },
            {
                "content": "But stargazers may recognise some of the signs that the seasons are changing. Aside from the cooler nights, the autumnal constellations Andromeda, Perseus and Auriga can be seen rising in the east soon after dark.",
                "tag": "p"
            },
            {
                "content": "High overhead by midnight, the summer constellation of Cygnus has given way to the distinctive ‘W’-shaped autumnal constellation of Cassiopeia.",
                "tag": "p"
            },
            {
                "content": "On 22 September, Earth reaches the point in its orbit where the Sun is directly above the equator, neither pole of our planet is tilted more towards the Sun and the day and night is equal in length.",
                "tag": "p"
            },
            {
                "content": "This point in time is called an ‘equinox’, which is derived from the Latin words ‘equi’ (equal) and ‘nox’ (night), and this month’s marks the start of astronomical autumn.",
                "tag": "p"
            },
            {
                "content": "The Planets",
                "tag": "h2"
            },
            {
                "content": "Early risers this month have a great opportunity to see some of the planets of our solar system.  Saturn is visible throughout the night, rising in the south-east as darkness falls, reaching its highest point in the south just after midnight.",
                "tag": "p"
            },
            {
                "content": "The ringed planet reaches ‘opposition’ this month – its closest point to Earth as the two planets orbit the Sun. This means it will be at its brightest in our night skies, and if you have a telescope it’s a great time to try and observe Saturn’s rings.",
                "tag": "p"
            },
            {
                "content": "After their close conjunction last month, Mars (now in the constellation of Gemini) and Jupiter (in the constellation of Taurus) both rise in the north-east before midnight, and sit high and bright in the south-eastern skies before dawn.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Will you be observing the Moon this month?  Share your photos with us on social media!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/09/05/the-night-sky-in-september-3/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "September is an exciting month for UK stargazers!"
    },
    {
        "title": "Joining forces with Kent beekeepers in the fight against the yellow-legged hornet (Asian hornet)",
        "authors": [
            "Lisa Jenkins"
        ],
        "posted_on": "2024-09-05T10:14:21",
        "categories": [
            "Bee health"
        ],
        "content": [
            {
                "content": "Yellow-legged hornets (Vespa velutina), also known as Asian hornets, originally from Asia, are an invasive species that have made their way to mainland Europe in recent years. Their presence now poses a serious risk to honeybees and other native pollinators of the United Kingdom.",
                "tag": "p"
            },
            {
                "content": "In this blog, Seasonal Bee Inspector Lisa Jenkins from APHA’s National Bee Unit (NBU) talks about working with a local Yellow-Legged (Asian) Hornet Team in Dover to track down a nest of this invasive predator.",
                "tag": "p"
            },
            {
                "content": "--------",
                "tag": "p"
            },
            {
                "content": "One of the standout moments in our efforts to tackle the threat of yellow-legged hornets, also known as Asian hornets, in Kent this year was working on the front line with the local Yellow-Legged (Asian) Hornet Teams (YLHTs). YLHTs are members within beekeeping associations who are often called when potential sightings of yellow-legged hornets are reported.",
                "tag": "p"
            },
            {
                "content": "Many of the hornet nests in Kent were found near Dover, Deal, and Folkestone, areas known for their beekeeping communities. Our first sighting of the day was in a village near Dover. Beekeepers, Sue Court and Eric Cattrell, were observing yellow-legged hornets hawking their bees in the garden.",
                "tag": "p"
            },
            {
                "content": "While we awaited the arrival of the full National Bee Unit  team, Eric and I spent the morning setting up a trap in his garden. We made the most of this time by observing the hornets and mapping out their flight path after feeding. We realised we needed additional help to monitor the hornets' flight direction from the other side of the house and were eagerly anticipating the arrival of the NBU team to begin our work.",
                "tag": "p"
            },
            {
                "content": "Upon the arrival of the full NBU team, we were made to feel wonderfully welcome, with access to the Scout hut, tea, and facilities, which were greatly appreciated during our days of observing and tracking the hornets in all weathers.",
                "tag": "p"
            },
            {
                "content": "Eric had to be at work during the day, and Sue was tending to her livestock, but we always kept them updated on our progress and the challenges and successes we encountered. Their support, along with that of the local community, was crucial in our journey to successfully locating the hornet nest.",
                "tag": "p"
            },
            {
                "content": "APHA Regional Bee Inspector, Tom Bickerdike, reached out to Jackie Thomas, who works within the local YLHT, to understand how we could work better together. A plan was developed swiftly, and things moved fast. Jackie shared her insights on how Dover beekeepers could contribute, demonstrating a thorough understanding, meticulous planning, and unwavering determination that Dover would hold the line against a yellow-legged hornet incursion.",
                "tag": "p"
            },
            {
                "content": "You have to sit at Jackie’s large kitchen table to appreciate her tenacity and planning skills. The table, covered in a full-sized Ordnance Survey map of Kent, is marked with sticky label dots, which show the monitoring traps set out by her army of Dover volunteers. They complement traps set by the NBU in areas where active track and trace (T&T) are taking place. Each sticky dot is placed in a grid at a measured distance, to make sure that there are a sufficient number of traps across the region.",
                "tag": "p"
            },
            {
                "content": "Jackie’s local YLHT army, and particularly her husband Allyn, were absolutely focussed on setting out and then monitoring the traps. Monitoring traps is the first vital step in finding any hornet nest. They provided immediate feedback on hornets found to Jackie, who coordinated the response both on her map, and to Tom, who organised the rapid dispatch of an advanced NBU team to set up bait stations ready for T&T to commence. This dynamic teamwork resulted in multiple nests being rapidly located and destroyed around the Dover and Southeast Kent area.",
                "tag": "p"
            },
            {
                "content": "This working relationship was incredibly successful, and Jackie, along with a selection of her dedicated YLHT team, were invited to observe one of the T&Ts with an NBU team working in the area. The work was physically demanding, and their stamina was commendable, staying with the team for several days, not wishing to miss a thing. All expressed how much they enjoyed contributing to the experience, although they commented that it was not as easy as they thought it would be.",
                "tag": "p"
            },
            {
                "content": "This collaborative approach continued right up until the final hornet nest was removed. Jackie is already planning the spring catch activities, with Tom who was invited back for the Dover and District Beekeepers Association’s (DDBKA) January and February meetings. I was also particularly honoured to be asked to present the prizes at the Dover Beekeepers Honey Show and Jackie’s certificate for achieving ‘Master Beekeeper’ status.",
                "tag": "p"
            },
            {
                "content": "It would be wonderful to think that we eliminated all the yellow-legged hornets in Kent this year, but if we have to start the fight again, we know that we will have a warm and supportive, collaborative welcome from the DDBKA.",
                "tag": "p"
            },
            {
                "content": "How you can help in the fight against yellow-legged hornets",
                "tag": "h3"
            },
            {
                "content": "This yellow-legged hornet week, please look out for this type of hornet in your garden.",
                "tag": "p"
            },
            {
                "content": "Yellow-legged hornets can be spotted on flowering plants and, particularly at this time of year, on Ivy as well as fruit including apples, pears, plumbs and grapes. Whilst they are feeding, and if safe to do so, please take a photograph of it and send this to us via the “Asian Hornet Watch” app.",
                "tag": "p"
            },
            {
                "content": "What to look out for",
                "tag": "h3"
            },
            {
                "content": "Yellow-legged hornets are mainly black in colour with yellow ends to their legs and a clear orange/yellow band of the abdomen.",
                "tag": "p"
            },
            {
                "content": "For further information on yellow-legged hornet identification, you can watch this video or look at our identification sheet.",
                "tag": "p"
            },
            {
                "content": "How to report yellow-legged hornet sightings",
                "tag": "h3"
            },
            {
                "content": "A quick and easy way to report sightings is by downloading and using the “Asian Hornet Watch” app.",
                "tag": "p"
            },
            {
                "content": "The app was launched in 2017 by the UK Centre for Ecology & Hydrology (UK CEH) to make recording yellow-legged hornet sightings as simple as possible. It provides lots of information on similar looking insects.",
                "tag": "p"
            },
            {
                "content": "You can download the app for iPhone or Android.",
                "tag": "p"
            },
            {
                "content": "An alternative to using the app is to complete our online recording form.",
                "tag": "p"
            },
            {
                "content": "Sightings without photos need to include enough information to make it credible to trigger a visit from a British Beekeepers Association Yellow-Legged Hornet Team member. Sightings become more credible if they include:",
                "tag": "p"
            },
            {
                "content": "All reports are reviewed, and if a clear photo or enough detailed information is provided to make it credible, it is forwarded to the National Bee Unit to follow up. Many reports turn out to be similar looking insects to the yellow-legged hornet such as the native European hornet. Credible reports without enough evidence are either asked for more detail or forwarded to British Beekeepers Association Yellow-Legged (Asian) Hornet Teams, who help monitor for yellow-legged hornets in the suspect area. You can find your local Yellow-Legged (Asian) Hornet Team Coordinator on the BBKA’s website.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2024/09/05/asian-hornet-week-2024/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Seasonal Bee Inspector Lisa Jenkins from APHA’s National Bee Unit (NBU) talks about working with a local Yellow-Legged (Asian) Hornet Team in Dover to track down a nest of this invasive predator."
    },
    {
        "title": "New e-learning tool puts prevention first in social care",
        "authors": [
            "Deborah Sturdy",
            "Professor Jamie Waterall"
        ],
        "posted_on": "2024-09-05T10:11:06",
        "categories": [
            "Care and support",
            "Carers",
            "Guidance",
            "Information sharing",
            "Innovation",
            "Technology and data",
            "Workforce"
        ],
        "content": [
            {
                "content": "Making good ideas happen",
                "tag": "h2"
            },
            {
                "content": "Most people will support the idea that ‘prevention is better than cure’ but we know from both the data and our own professional and personal experiences, this is not always the reality.",
                "tag": "p"
            },
            {
                "content": "Although many people are living longer, we know that there are far too many people who are living with conditions which could have been prevented in the first place.",
                "tag": "p"
            },
            {
                "content": "We also know that many people die prematurely due to things which could have been avoided. That’s why it is so important that we make prevention everyone’s business.",
                "tag": "p"
            },
            {
                "content": "The social care workforce plays a hugely important role in public health, but this has not always been celebrated to the extent that it should be.",
                "tag": "p"
            },
            {
                "content": "With over 1.7 million people working in adult social care, the opportunities for taking a ‘prevention first’ approach is huge. Given that the workforce is imbedded in our communities and places, reaching millions of people every day, your impact on supporting people and families to live more independent, healthier lives for longer is huge.",
                "tag": "p"
            },
            {
                "content": "Boost your public health confidence",
                "tag": "h2"
            },
            {
                "content": "To support you in your role, the Department of Health and Social Care (DHSC) and the Office for Health Improvement and Disparities (OHID) have worked with the Royal Society of Public Health and colleagues from across the social care sector to develop a new e-learning resource, which will help to increase your knowledge and confidence in public health approaches.",
                "tag": "p"
            },
            {
                "content": "We have tested the resource with those who work in adult social care, who have found it to be extremely helpful and say they would recommend it to their colleagues.",
                "tag": "p"
            },
            {
                "content": "The resource looks at ten areas, such as infection prevention control, mental health and wellbeing, and healthy aging. The resource has been designed specifically for people working in adult social care settings, providing practical advice and suggestions on how you can imbed public health approaches to your role.",
                "tag": "p"
            },
            {
                "content": "This could be related to things which you may want to consider for those people and families that you are supporting but will also consider your own health and wellbeing and those of the colleagues that you work with.",
                "tag": "p"
            },
            {
                "content": "Explore the resource today",
                "tag": "h2"
            },
            {
                "content": "The training resource is free to access and has been designed in a way which allows you to explore those topics of most interest to you. We would recommend that you explore one or two areas to get started and then aim to cover all of the sections which you would fine most helpful.",
                "tag": "p"
            },
            {
                "content": "We recommend you share this with your colleagues and consider ways in which this could be promoted across the places that you work.",
                "tag": "p"
            },
            {
                "content": "Finally, we want to thank you and all our colleagues who work across social care for everything you do. By working together, we can make an even bigger impact on supporting people to live healthier lives longer.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2024/09/05/new-e-learning-tool-puts-prevention-first-in-social-care/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "The social care workforce plays a hugely important role in public health. A new e-learning resource, will help care colleagues increase their knowledge and confidence in public health approaches across a variety of care settings."
    },
    {
        "title": "Civil Service Data Challenge 2024 finalists selected",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-09-04T11:53:59",
        "categories": [
            "A Modern Civil Service",
            "Capability",
            "Data science",
            "Digital and data",
            "Government Reform",
            "Innovation",
            "Skilled",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "The four finalists for 2024’s Civil Service Data Challenge, the data competition designed to find a data-led solution to a technical or societal issue, are gearing up for the grand final, on 10 September, at 2.30pm, at Convene 133 Houndsditch. ",
                "tag": "p"
            },
            {
                "content": "Civil servants at all grades, and in all departments are invited to attend and hear pitches from the four finalists. To attend, civil servants must sign up here.",
                "tag": "p"
            },
            {
                "content": "The winner of the Civil Service Data Challenge 2024 will receive £50,000-worth of support from NTT DATA to further develop their idea, as well as the endorsement by senior leadership within the Civil Service. ",
                "tag": "p"
            },
            {
                "content": "The four finalists",
                "tag": "p"
            },
            {
                "content": "The competition attracted over a hundred entries. The judges selected four finalists, from eight competitors, to go through to the final. They include:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The finalists were chosen by the 2024 judging panel, which includes Vicki Chauhan, Head of Public Sector, NTT DATA UK (Chair of Judges); Simon Bourne, Chief Digital, Data and Technology Officer (CDDaTO), Home Office; Gina Gill, Chief Strategy Officer, at CDDO; Sue Bateman, Chief Data Officer, DEFRA; Alison Pritchard, Deputy National Statistician and Director General for Data Capability, ONS; Aydin Sheibani, Chief Data Officer, HMRC; and John Quinn, CIO, NHS England.",
                "tag": "p"
            },
            {
                "content": "Craig Suckling, Chief Data Officer, CDDO, and a champion of the competition, said:",
                "tag": "p"
            },
            {
                "content": "“Congratulations to our four worthy finalists. It’s inspiring to see so much innovation, diversity of thought, and drive to improve society reflected in all the entries. Finalists are embracing the important themes that we want to see scaled across government - cross departmental data sharing, use of open data, real time intelligence, and generative AI. ",
                "tag": "p"
            },
            {
                "content": "“The final projects showcase the massive potential data and AI holds to streamline civil service administration, improve productivity, and create amazing services for our citizens.",
                "tag": "p"
            },
            {
                "content": "Vicki Chauhan, Head of Public Sector at NTT DATA UK&I, added:",
                "tag": "p"
            },
            {
                "content": "“This year’s shortlist provides four strong ideas, all worthy of further intensive development and implementation. Impressive pitches from the longlist hugely challenged judges to pick just four, and we thank all of the teams for their hard work and innovation.",
                "tag": "p"
            },
            {
                "content": "“The success of the Civil Service Data Challenge comes from civil servants putting forward the best and brightest ideas, and from those who volunteer as team members and mentors to help develop them. The judges can’t wait to hear how the shortlisted ideas have been developed when we reach the final.”",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/09/04/civil-service-data-challenge-2024-finalists-selected/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "The four finalists for 2024’s Civil Service Data Challenge, the data competition designed to find a data-led solution to a technical or societal issue, are gearing up for the grand final, on 10 September, at 2.30pm, at Convene 133 Houndsditch.  …"
    },
    {
        "title": "Navigating Fisheries Science: Insights and emerging issues by fisheries scientists",
        "authors": [
            "Rui Pedro Vieira",
            "Fiona Gilmour",
            "Carl O'Brien",
            "Robert Thorpe",
            "David Murray"
        ],
        "posted_on": "2024-09-04T11:29:14",
        "categories": [
            "Careers",
            "Fisheries",
            "Monitoring",
            "Renewables",
            "Science",
            "Technology",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "In July 2023, The Fisheries Society of the British Isles (FSBI) 2023 Annual Symposium, co-convened by the University of Essex and the Centre for Environment, Fisheries and Aquaculture Science (Cefas) aimed to discuss the latest fish biology and fisheries science, under the theme ‘Fish Habitat Ecology in a Changing Climate’.  ",
                "tag": "p"
            },
            {
                "content": "The FSBI 2023 Annual Symposium not only put under the spotlight Cefas’ leading science role in fisheries science but was an opportunity to establish new collaborations. Following the conference, a group of scientists from Cefas shared their views on emerging issues affecting fisheries and suggested where research efforts could contribute to achieving sustainable fisheries. ",
                "tag": "p"
            },
            {
                "content": "Ahead of the International Council for the Exploration of the Sea (ICES) ‘Annual Science Conference’ (ASC), hosted by the United Kingdom in Gateshead from 9-12 September 2024, Cefas Scientists, Rui Vieira, Robert Thorpe, David Murray, Fiona Gilmour and Carl O'Brien discuss this new paper in our latest marine science blog.",
                "tag": "p"
            },
            {
                "content": "Can you give the top headlines of the paper and the main challenges facing fisheries science? ",
                "tag": "p"
            },
            {
                "content": "The marine environment is ever-evolving, meaning fisheries science must adapt to change. The most obvious change in the marine environment is the human expansion of offshore wind (OSW) energy. The rate of development is accelerating both nationally and internationally, and it is important that science can keep pace. Evidence of the ecological impacts of OSW developments on fisheries species at an individual, populations and stock level are currently limited. Even less is known about the cumulative impacts of OSW and developing new technologies, such as floating OSW.  ",
                "tag": "p"
            },
            {
                "content": "To address these knowledge gaps, it is important that there is access to baseline fisheries data and that monitoring of fisheries resources is occurring at an appropriate scale, within and around the OSW sites prior to and during construction and their operation. However, traditional fisheries monitoring techniques such as trawl surveys are often not compatible with OSW areas. This means new monitoring techniques should be trialled, which is a big challenge. ",
                "tag": "p"
            },
            {
                "content": "We also focus on challenges regarding the rapid development of advanced scientific techniques and modern statistical packages, which have provided new tools for fisheries scientists. For example, genomics has provided a unique insight into fish demographics; opening paths to assess the structure of populations both in the immediate term but also over evolutionary timescales, allowing us to predict how climate change may impact fish populations in the future. One of the crucial issues is how we sensibly integrate current and long-term population structure information within existing advice frameworks for helping to achieve sustainable fisheries.  ",
                "tag": "p"
            },
            {
                "content": "Another focus is the use of an ecosystem approach to fisheries management. The current approach has generally improved the state of managed fisheries, however a holistic approach that considers the entire ecosystem makes sense when managing fish stocks due to predation and competition for resources.  In this paper, we have pioneered a new integrated indicator to assess whether individual stocks are depleted. This will allow fisheries managers to set an acceptable level of risk in collaboration with stakeholders alongside the scientific process. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Given the rapid advancements in technology (e.g., satellite tracking, genetic analysis), how do you stay up-to-date and incorporate these tools into your research? ",
                "tag": "p"
            },
            {
                "content": "Currently, we keep up to date with research and publications on fisheries. Each person is a member of different ICES working groups and we actively participate in activities and discussions with other members and other working groups. We collaborate with working group members representing other countries to learn about ongoing science and data collection from across Europe and the USA.  ",
                "tag": "p"
            },
            {
                "content": "Currently, OSW research at Cefas is not incorporating new technologies in our research, specific to the ecological impact of OSW on fisheries species, instead focusing on what can be detected and determined with existing data. However, we are actively looking at incorporating new technologies into research and monitoring, for example, the joining of different methods to collect real time data for different life-stages is an area under development (e.g. AI-assisted plankton imaging, juvenile surveys as well as adults, applying traditional and remote methods for data collection).  Cefas’ Offshore and Marine Renewable Energy (OMRE) group meets regularly and helps us keep up to date with ongoing research across various topics associated with OSW.   ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What excites you about where the technology for fisheries science is going? ",
                "tag": "p"
            },
            {
                "content": "Improved technology creates better opportunities for efficient and potentially more cost-effective methods of data collection and monitoring. This could help to provide the required data and evidence to address knowledge gaps on the topic. By combining methods and taking account of different life-history stages, occurrence, distribution, and behavioural response to human activities to increase understanding of spatial habitat use and the ability to obtain good time-series data is exciting. ",
                "tag": "p"
            },
            {
                "content": "For genetics, fisheries scientists are seeking to find applied uses for state-of-the-art techniques, such as long-read sequencing, and epigenetics. Working in collaboration with academia, Cefas’ scientists are seeking to use the natural degradation of DNA to age endangered or protected species of fish, including sharks, which can then be used to inform stock assessments for data-limited species without the need for lethal sampling.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "In the paper, you state that planning, clear communication and engaging with all interested parties is key. What role does stakeholder engagement including with communities play in addressing emerging fisheries issues? ",
                "tag": "p"
            },
            {
                "content": "Effective engagement and communication are particularly important with respect to fisheries and OSW developments. Through engagement with fishers, we can help to better understand changes in perception of OSW over time; there is potential for perception to change with increased longer-term evidence. Engagement with stakeholders is crucial to understand concerns, informing targeted data collection to provide the evidence needed to determine whether mitigation is needed. The value of anecdotal, local knowledge from fishers should not be underestimated as it provides useful indications of fish distribution and abundance in response to OSW developments, however, this information can only be obtained with clear communication. Good relationships with the fishing industry and stakeholders creates the potential for collaborative research and monitoring - a great example of this would be the Westermost Rough wind farm which became operational in May 2015 and the Holderness Fishing Industry Group.    ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How would you like to see the fisheries science community moving forward with some of the recommendations in the paper?  ",
                "tag": "p"
            },
            {
                "content": "It would be great to see the increased use of an ecosystems-based approach in fisheries science, considering the broader picture and all factors influencing fisheries.  ",
                "tag": "p"
            },
            {
                "content": "With regards to OSW and fisheries, collaboratively identifying the key barriers impacting the effective implementation of policies, and the consenting process is important. From this, we hope to develop research questions that can address these and then planning robust monitoring and data collection methods that can provide the data needed to benefit multiple stakeholders.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "It’s clear that being a fisheries scientist is an ever-changing landscape and some may feel overwhelmed by this. What advice would you give to someone interested in a career in fisheries science?   ",
                "tag": "p"
            },
            {
                "content": "View the changing landscape as a positive; that it is a field of science with many unknowns and ever-expanding opportunities to work on new areas of science. Many areas of expertise not traditionally thought of as fisheries science have an increasing role to play in developing solutions to incredibly complex problems. Converse with people throughout your career and be open to new and challenging ideas - you can learn a lot from others who have witnessed the changes in fisheries science over many decades.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Why is ICES so important for fisheries scientists/early career scientists? ",
                "tag": "p"
            },
            {
                "content": "ICES Annual Science Conference is a great forum to meet and engage with diverse communities and people from different scientific backgrounds to share ideas. In this context, we need our fisheries science to continue to innovate to understand better how fish populations are changing in response to changes in climate or other human-induced pressures.  We also need to challenge the status quo, moving away from single species assessments and advice when these are no longer appropriate for long-term sustainability and management applications. ",
                "tag": "p"
            },
            {
                "content": "In the UK and within ICES, Cefas is committed to engaging, supporting, and developing the next generation of marine scientists, as well as taking steps to ensure our new talent reflects the breadth of our society.  Early career researchers are an essential element of every ASC; many will establish life-long connections with ICES and develop their own networks and groups. Throughout the week, there will be many opportunities to engage with the ICES network and broaden personal connections. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Looking forward to the ICES ASC ",
                "tag": "p"
            },
            {
                "content": "This year the ICES conference will address the critical science and advisory challenges that we in the UK and across the ICES’ network are striving to address biodiversity loss, marine climate change, pollution, and energy security.  By bringing together our collective expertise and enabling knowledge exchange, we aim to strengthen our partnerships, evidence, and advice, working together to support healthy and productive marine ecosystems as well as balancing societal needs. ",
                "tag": "p"
            },
            {
                "content": "The ICES ASC offers another great opportunity to expand and develop our thinking in the areas discussed within the paper and we hope to encourage those within and outside of the community to consider attending to join the conversations.  ",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/09/04/navigating-fisheries-science/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "In July 2023, The Fisheries Society of the British Isles (FSBI) 2023 Annual Symposium, co-convened by the University of Essex and the Centre for Environment, Fisheries and Aquaculture Science (Cefas) aimed to discuss the latest fish biology and fisheries science, …"
    },
    {
        "title": "A parent’s guide to keeping kids healthy this school year",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-09-04T10:50:53",
        "categories": [
            "Children and young people"
        ],
        "content": [
            {
                "content": "With kids getting back into the classroom, now is a good time for parents to familiarise themselves with some of the common illnesses that could disrupt children's studies or even cause more serious illness during the colder months.",
                "tag": "p"
            },
            {
                "content": "This blog post covers some of the seasonal illnesses that tend to peak during winter, as well as steps you can take now and throughout the coming term to help protect your family, including from cold weather. We’ll explore available vaccinations, how to recognise symptoms of common illnesses, and how to make informed decisions on whether a sick student is well enough to attend school or college.",
                "tag": "p"
            },
            {
                "content": "Teach good hygiene habits",
                "tag": "h2"
            },
            {
                "content": "Good hygiene stops infections from spreading, which means less disrupted learning time.",
                "tag": "p"
            },
            {
                "content": "Teach your child to wash hands properly for 20 seconds, use tissues for coughs and sneezes, and stay away from others when sick. Letting in fresh air can also reduce the spread of airborne viruses. Our e-bug resources for all ages can help you to explain and discuss hygiene habits – and why they are important - to your child or teenager.",
                "tag": "p"
            },
            {
                "content": "Know when to keep your child at home",
                "tag": "h2"
            },
            {
                "content": "The start of a new term is a good time to familiarise yourself with the symptoms of common illnesses:",
                "tag": "p"
            },
            {
                "content": "The NHS has a useful guide to help parents decide whether a child is well enough to go to school, based on their symptoms.",
                "tag": "p"
            },
            {
                "content": "Know how to spot the signs",
                "tag": "h2"
            },
            {
                "content": "There are other types of illnesses to watch out for at this time of year, including bacterial infections such as scarlet fever. Although we see cases throughout the year, cases usually peak in the late winter and early spring.",
                "tag": "p"
            },
            {
                "content": "The most common symptoms of scarlet fever include sore throat, fever, swollen neck glands, a bumpy rash on the chest and tummy with a sandpaper-like feel, flushed cheeks and “strawberry tongue”. If you suspect your child has scarlet fever, contact your local GP. Stay away from nursery or school for 24 hours after the first dose of antibiotics.",
                "tag": "p"
            },
            {
                "content": "Since autumn 2023 there have been a number of major measles outbreaks in the West Midlands, North West and London with sporadic cases across the country – resulting in the highest number of cases in England since 2012. Measles can be a very serious disease for some children and tragically it can even cause fatalities. The initial symptoms of measles are similar to those for a cold (runny nose; a cough; sneezing; a high temperature; and red, sore, watery eyes) this is followed by white spots in the mouth a few days later, and by a rash on the face and body a few days after that. It's very unlikely to be measles if your child has had both doses of the MMR vaccine or they’ve had measles before. Viral infections such as chickenpox can also spread in schools at any time of year and are highly contagious. An itchy, spotty rash is the main symptom of chickenpox. It can be anywhere on the body.",
                "tag": "p"
            },
            {
                "content": "Ensure your child is up to date with vaccinations",
                "tag": "h2"
            },
            {
                "content": "Vaccines provide the best protection against many common but potentially serious illnesses. Over the past decade, fewer children are getting routine vaccines, putting them at risk of serious disease. This leaves schools vulnerable to outbreaks and increases pressure on the NHS.",
                "tag": "p"
            },
            {
                "content": "If your child is up to date with their NHS vaccination schedule, they will already be protected against diseases like whooping cough, measles, mumps and rubella throughout their school career, as most provide lifelong immunity.",
                "tag": "p"
            },
            {
                "content": "Unvaccinated children are at higher risk of contracting these illnesses and having more severe symptoms than vaccinated classmates. They can also spread diseases to others. Check your child’s red book or contact your GP surgery to ensure they are up to date on all vaccines.",
                "tag": "p"
            },
            {
                "content": "School-age children and young people are offered the following vaccinations:",
                "tag": "p"
            },
            {
                "content": "Protect your child from the cold",
                "tag": "h2"
            },
            {
                "content": "Low indoor temperatures can have a serious impact on children’s health. Children under the age of 5 are particularly vulnerable. However, the effects of cold, especially in combination with other environmental conditions including damp, can affect children of all ages and particularly those with underlying medical conditions.",
                "tag": "p"
            },
            {
                "content": "UKHSA guidance gives advice on a range of actions you can take to protect your child from cold weather, including:",
                "tag": "p"
            },
            {
                "content": "Financial support is also available to help manage the costs of heating your home, especially for those on low incomes. The government has published energy saving tips to help save money on bills.",
                "tag": "p"
            },
            {
                "content": "Through these preventative measures, and by recognising illnesses promptly, you can help your child stay healthy and keep school absences to a minimum this term.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/09/04/a-parents-guide-to-keeping-kids-healthy-this-school-year/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "With kids getting back into the classroom, now is a good time for parents to familiarise themselves with some of the common illnesses that could disrupt children's studies or even cause more serious illness during the colder months. This blog …"
    },
    {
        "title": "A busy first year for UK NSC’s expert research guidance group",
        "authors": [
            "David Thompson"
        ],
        "posted_on": "2024-09-04T08:12:15",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee's (UK NSC) Research and Methodology Group (RMG) was set up to provide guidance on the UK NSC’s research requirements and ensure that future screening research addresses critical questions in ways that can effectively inform policy decisions.",
                "tag": "p"
            },
            {
                "content": "Looking back on the group’s first year, it’s clear the RMG has already made significant strides in fulfilling its mission.",
                "tag": "p"
            },
            {
                "content": "The role of the RMG",
                "tag": "h2"
            },
            {
                "content": "The RMG is a team of 8 screening research experts who have a wealth of knowledge and experience. Over the past year, the group has been busy advising scientists from across the UK on a variety of research proposals. These have spanned topics ranging from screening for type 1 diabetes to cancer, sudden cardiac death, preterm birth prevention and other conditions.",
                "tag": "p"
            },
            {
                "content": "Feedback from researchers has been overwhelmingly positive, with many finding the RMG’s advice invaluable in shaping their research to align with policy needs and to ensure the outcomes are meaningful and actionable.",
                "tag": "p"
            },
            {
                "content": "Focus on cutting-edge technologies ",
                "tag": "h2"
            },
            {
                "content": "An important focus for the RMG in its first year has been helping the UK NSC understand the potential impacts of new and emerging technologies in the field of screening. The group has provided crucial advice on several groundbreaking advancements, including multi-cancer detection tests (MCDs), AI technologies for breast cancer and diabetic eye screening, and the potential use of whole genome sequencing in newborn screening.",
                "tag": "p"
            },
            {
                "content": "In addition to advising on new technologies, the RMG has also supported the UK NSC and researchers on a number of cross-cutting projects. These have included work on addressing inequalities in screening, evaluating surrogate outcomes, screening using multi-disease tests, and the impact of incidental findings in screening programmes.",
                "tag": "p"
            },
            {
                "content": "Group’s growing importance ",
                "tag": "h2"
            },
            {
                "content": "As the RMG continues to expand its role, it is quickly becoming an indispensable part of the UK NSC’s efforts to advance screening research and policy. In an era of rapid technological advancement, the RMG has already proven the need for an expert research subgroup within the UK NSC, as recommended by the UK’s 4 chief medical officers.",
                "tag": "p"
            },
            {
                "content": "Prof Sian Taylor-Phillips, the chair of the RMG, said:",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "h2"
            },
            {
                "content": "By providing expert guidance, the RMG will help make sure the UK NSC's screening recommendations are informed by the most robust and relevant research available. It is clear the group has already had a significant impact on the future of screening research in the UK.",
                "tag": "p"
            },
            {
                "content": "Over the next year the group will look to expand its range of expertise by recruiting new members. We will publish more information on this process in the autumn.",
                "tag": "p"
            },
            {
                "content": "Submitting research proposals to the RMG",
                "tag": "h2"
            },
            {
                "content": "The RMG meets 4 times a year to review new research proposals.",
                "tag": "p"
            },
            {
                "content": "Researchers submitting research proposals for the RMG to comment on should follow the online guidance for research applicants.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/09/04/a-busy-first-year-for-uk-nscs-expert-research-guidance-group/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "We take a look back at a successful and busy first year for the UK NSC research and methodology group."
    },
    {
        "title": "Life as an MGS dog handler",
        "authors": [
            "Chris Moore"
        ],
        "posted_on": "2024-09-04T00:30:22",
        "categories": [
            "MOD Guard Service",
            "Recruitment",
            "Working at DIO"
        ],
        "content": [
            {
                "content": "Chris and Wraith at work. [Crown Copyright / MOD 2024]Working within the Ministry of Defence Guard Service (MGS), colleagues and I play a key part in safeguarding national security. Our teams work around the clock to keep MOD sites safe and secure and enable those who work in them to focus on their important work.",
                "tag": "p"
            },
            {
                "content": "There are various unique roles within the MGS, including my own as a Dog Handler.",
                "tag": "p"
            },
            {
                "content": "Meet Wraith",
                "tag": "h2"
            },
            {
                "content": "I work with Wraith, a two-year-old Belgian Malinois, who is one of our invaluable patrol dogs at DMS Whittington, in Staffordshire.",
                "tag": "p"
            },
            {
                "content": "While he is highly trained patrol dog, who performs his role perfectly, in his down time, Wraith is a really energetic dog who loves to chase his toys and has a particular fondness for squirrels.",
                "tag": "p"
            },
            {
                "content": "As most of my 12-hour shifts are spent with Wraith by my side, we have a great bond together, very different to the one you would have with a pet dog. He is brilliant and I know he will have my back at work should a dangerous situation or threat ever arise.",
                "tag": "p"
            },
            {
                "content": "Chris and Wraith on patrol. [Crown Copyright / MOD 2024]When patrolling sites, the questions I’m most frequently asked are ‘Does he bite?’ and ‘Can I stroke him?’. However, because Wraith is a military working patrol dog, he is trained to bite if required to help protect MOD sites and staff. Because of this, it would be inappropriate to allow people to stroke him while he is on duty, as he has a very important job to do.",
                "tag": "p"
            },
            {
                "content": "Always training",
                "tag": "h2"
            },
            {
                "content": "Wraith’s initial training was at the Defence Animal Training Regiment, in Melton Mowbray, Leicestershire, before he was assigned to work with me in the MGS.",
                "tag": "p"
            },
            {
                "content": "But his training didn’t stop there, our MGS dogs regularly undertake Continuation Training to ensure they are always ready to protect our people. This comprises training on agility, obedience, restraint and manipulation, man work or bite work, conditioning, distraction and patrolling.",
                "tag": "p"
            },
            {
                "content": "An MGS dog handler takes a dog through an enrichment exercise. [Crown Copyright / MOD 2024]It’s not just the working dogs that have to go through a lot of training, as us handlers have to complete extensive training too.",
                "tag": "p"
            },
            {
                "content": "One of the most challenging times in my career was getting my first dog licence before I was teamed up with my first dog, Ziva, who has now retired. During the course, I was assessed on all aspects of dog handling, including dog welfare, obedience and the strict criteria for when you can and cannot release your dog.",
                "tag": "p"
            },
            {
                "content": "The hard work paid off though, and I was delighted to be given the Top Student Award by the course instructors.",
                "tag": "p"
            },
            {
                "content": "Interested in working with us?",
                "tag": "h2"
            },
            {
                "content": "I’ve been with the MGS for three years now, and knew working with dogs was what I wanted after being invited to see how the MOD Police train their dogs.",
                "tag": "p"
            },
            {
                "content": "My advice for anyone considering becoming an MGS Dog Handler would be to go for it. If you love dogs, this could be job for you – plus getting chased by a dog in a bite sleeve is great fun!",
                "tag": "p"
            },
            {
                "content": "Interested in joining the Ministry of Defence Guard Service? See our current vacancies and apply on the Civil Service Jobs website.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2024/09/04/life-as-an-mgs-dog-handler/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Working within the Ministry of Defence Guard Service (MGS), colleagues and I play a key part in safeguarding national security. Our teams work around the clock to keep MOD sites safe and secure and enable those who work in them …"
    },
    {
        "title": "Celebrating a decade of success for the Digital and Data Fast Stream",
        "authors": [
            "Marwa Ali, Digital Capability Manager, CDDO",
            "James Hessian, Digital Capability Manager, CDDO"
        ],
        "posted_on": "2024-09-03T18:00:02",
        "categories": [
            "Capabilities",
            "Digital & Technology Faststream",
            "DSIT Digital Centre",
            "Government Digital and Data"
        ],
        "content": [
            {
                "content": "Introduction",
                "tag": "h3"
            },
            {
                "content": "August 2024 is an important milestone for the digital and data branch of the Fast Stream programme in the Civil Service, celebrating a decade since launching. To mark this momentous event, civil servants across the Government Digital and Data profession came together at a special event in July at Horse Guards in London to share expertise and experience surrounding the field.",
                "tag": "p"
            },
            {
                "content": "The digital and data fast stream in numbers",
                "tag": "h3"
            },
            {
                "content": "In the last 10 years there have been 724 Fast Streamers appointed to Product Manager, Delivery Manager, Business Analyst, or User Researcher roles and last year we had our biggest cohort to date.",
                "tag": "p"
            },
            {
                "content": "Furthermore, over the last ten years the fast stream has improved representation across all characteristic groups:",
                "tag": "p"
            },
            {
                "content": "A celebration event",
                "tag": "h3"
            },
            {
                "content": "The event brought together current and past members of the digital and data Fast Stream programme; senior digital and data leaders across the civil service. Also in attendance were some of the summer interns who helped with the event logistics and got to hear more about careers in the Civil Service.",
                "tag": "p"
            },
            {
                "content": "The event included an address by the Chief Digital Officer Mike Potter on the importance of the scheme and the vision for change and innovation for the future, a message which is especially pertinent to the Central Digital and Data Office (CDDO) and Government Digital Service (GDS) as we join the new digital centre of Government in the Department for Science, Innovation and Technology. As well as, spotlight sessions on digital strategy to practical sessions on coding and its benefits to both technical and non-technical civil servants. The interns within CDDO and GDS were particularly well-placed to take advantage of all of the learning opportunities during the day, here’s what they had to say:",
                "tag": "p"
            },
            {
                "content": "Overall, the feedback from the Fast Stream celebration event has been really positive, not just in showcasing how Digital and Data Fast Streamers and their colleagues are making an impact on government and wider public and private sectors, but also in displaying the support from colleagues and other departments that the Stream benefits from. The scope for digital and data is ever-expanding, and so one can only imagine the successes we will be celebrating in another decade’s time!",
                "tag": "p"
            },
            {
                "content": "Looking forwards",
                "tag": "h3"
            },
            {
                "content": "On the Digital, Data, Technology (DDaT) and Cyber Fast Stream, you will have a unique opportunity to learn and work across four digital, data, technology or cyber areas in a fast paced and learner driven environment where the work you do will impact the lives of millions of people.",
                "tag": "p"
            },
            {
                "content": "The next cohort of Digital Fast Streamers will be appointed from September 2024, and there is a further opportunity for Graduates to apply between October and November, to join the scheme in September 2025 - for more information please visit the Digital, Data, Technology and Cyber Fast Stream web-pages.",
                "tag": "p"
            }
        ],
        "link": "https://digitalpeople.blog.gov.uk/2024/09/03/celebrating-a-decade-of-success-for-the-digital-and-data-fast-stream/",
        "blog": "Digital people",
        "blog_link": "https://digitalpeople.blog.gov.uk",
        "description": "To mark ten years of the digital and data fast stream; digital leaders, former & current fast streamers met to celebrate the past and look at future challenges."
    },
    {
        "title": "Message to schools ahead of the start of term from the Secretary of State, Bridget Phillipson",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-09-03T16:33:28",
        "categories": [
            "Schools",
            "Secondary schools"
        ],
        "content": [
            {
                "content": "This week many of you are returning to schools, colleges and early years settings across the country after a well-earned summer break. I'd like to personally welcome you back as we start the new term together.",
                "tag": "p"
            },
            {
                "content": "Fresh in your minds will be the recent exam results. I saw first-hand how much these moments mean to students, parents and staff when I visited a sixth form college in Manchester for Level 3 Results Day. Your hard work changes lives and I want to say a huge thank you for the dedication you display every day.",
                "tag": "p"
            },
            {
                "content": "Of course, as is the case every year, not everyone will have got the results they were hoping for – and it’s up to us to support all young people taking their next steps in learning and beyond.",
                "tag": "p"
            },
            {
                "content": "Exam results season showed the best of our society – but, unfortunately, we also saw the very worst over the summer. The appalling incident in Southport in which three children lost their lives was shocking and tragic in equal measure. We are working tirelessly across government to ensure all children are safe inside and outside of education settings.",
                "tag": "p"
            },
            {
                "content": "The riots that broke out in the aftermath of that attack shook us all. These were shocking and criminal acts of racism and Islamophobia – and the perpetrators are now quite rightly feeling the full force of the law. I know the disorder will have impacted all of you in different and upsetting ways. Your students will have been affected too, especially those from minority communities and of the Muslim faith. It’s important to recognise that many students and staff might be nervous about returning to the classroom.",
                "tag": "p"
            },
            {
                "content": "These events are a deeply powerful reminder of the importance of education – to help people tell truth from lies, encounter and understand those from different backgrounds, and grow strong and inclusive values. We want to continue to work with you to make your schools and colleges positive, safe and welcoming places as students and staff return this month. The department stands ready to support this, with resources and opportunities to share best practise. I know that all of us working in education will go into a new term determined to show that achievement and hope can triumph over violence and hate.",
                "tag": "p"
            },
            {
                "content": "In education, September and a brand-new academic year is a time to look forward. It brings new hope for the future – and an opportunity for me to say a bit more about my vision for the sector.",
                "tag": "p"
            },
            {
                "content": "When I wrote to you in my first week as Education Secretary, I told you I wanted to put education back at the heart of change and at the forefront of national life. That’s because I am ambitious about this country’s future. Working with all of you, I want to build a country where the life chances of all children are championed, where background is no barrier to getting on, and where the next generation does better than the last.",
                "tag": "p"
            },
            {
                "content": "I know there are massive challenges. High workloads, climbing vacancy rates, the strain on care, severe financial constraints, and growing problems with securing the right support for children with SEND, top a long list. But there are deeper issues at play, not least the widespread child poverty that is holding back our young people and piling pressure on you in the classroom. The persistence of these problems leads to an erosion of hope. For too many, the unwritten social contract between government and families – that the next generation will do better than the last – is broken.",
                "tag": "p"
            },
            {
                "content": "This breakdown of trust demands urgent attention. We all must recognise the shared responsibilities of schools, government and families. Places of learning should be centres of communities. That’s why face-to-face attendance is so important. High levels of absence harm the children who come to school as well as those who stay at home. It disrupts the rhythm of the classroom and makes building a sense of belonging so much harder.",
                "tag": "p"
            },
            {
                "content": "These are inherited challenges for this new government, but you’ve been facing them for years, doing brilliantly for children in the most difficult circumstances – because we all know that the worst thing we can do for children is to let our expectations fall.",
                "tag": "p"
            },
            {
                "content": "The first week of term is crucial in setting the right behaviours for attendance. Parents have a responsibility to send their children to school, and schools have a responsibility to create welcoming, engaging and inclusive spaces for pupils. The Government’s approach to absence is ‘support first’ – spotting attendance issues early and working with families to help children back into school. For post-16 providers, I’ve announced the in-year funding guarantee to ensure that no 16- or 17-year-old is blocked from pursuing their education because of a limit on available places.",
                "tag": "p"
            },
            {
                "content": "Accountability and communication are priorities. I’m confirming the end of Ofsted single headline grades – immediately for schools, and in time for further education and early years. A single word to sum up the performance of a school, college or any other institution simply doesn’t make sense. Instead, from September 2025 I’ll introduce a new school report card, one that gives parents the information they need and supports you to deliver high and rising standards for every child. It's important that I say up front that report cards won't be a soft option – they will clearly highlight areas where performance must be better for children, as well as things being done well. But they'll be a much less crude way to achieve that than a single word could ever be.",
                "tag": "p"
            },
            {
                "content": "We are forging ahead too with the Curriculum and Assessment Review. We are bringing together education experts, leaders and staff to deliver a broader, richer, cutting-edge curriculum fit for the future.",
                "tag": "p"
            },
            {
                "content": "I also want to update you on our plans for early education and childcare. It’s a top priority for me and for this government. So I am committed to working with you to deliver the increased hours of government-funded childcare that parents have been promised. This week, hundreds of thousands of working parents will receive 15 funded hours for their young children for the first time – thank you to all the providers who have worked so hard to make this possible. I have been up front with parents that delivering these entitlements won’t be plain sailing – for example – not all parents will get their first choice of childcare place.",
                "tag": "p"
            },
            {
                "content": "I am pleased to confirm that the 2025 childcare commitment to increase this to 30 funded hours will go ahead. However, I am being similarly open with parents that there will be many challenges in delivering what was promised to them and that, as with this year, they may not be able to take up their first choice. Over the coming weeks and months, we will set out plans for reform in more detail.",
                "tag": "p"
            },
            {
                "content": "As we enter my first September as Education Secretary, I’m full of hope and optimism for the future. That’s not because I think the path ahead is easy. You know as well as I do that there are no quick fixes to the challenges we face. But I’ve been heartened by my first few months in the job because I’ve seen up close the incredible work you all do. Since July, I’ve visited a nursery, a children’s care home, a family hub, a college and a university. I’ve been blown away by your devotion to delivering the very best life chances for our children and young people.",
                "tag": "p"
            },
            {
                "content": "In my first email, I told you I wanted to reset our relationship and build back trust. I hope my actions since then have shown how committed I am to achieving that. So I want to once again thank you for your hard work, and remind you of the importance of our shared mission. Today marks the start of a new academic year for many of you. But together we can make it a new beginning for our nation.",
                "tag": "p"
            },
            {
                "content": "Bridget Phillipson",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Education",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/09/03/message-schools-ahead-start-term-secretary-of-state-bridget-phillipson/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This week many of you are returning to schools, colleges and early years settings across the country after a well-earned summer break. I'd like to personally welcome you back as we start the new term together. Fresh in your minds …"
    },
    {
        "title": "Setting the foundations for effective data use in local government",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2024-09-03T15:43:32",
        "categories": [
            "Data",
            "Local Digital"
        ],
        "content": [
            {
                "content": "In this blog post, we share the insights behind our approach to scaling data standards and an update on how we are addressing the challenge of unconnected systems in councils. ",
                "tag": "p"
            },
            {
                "content": "Over 300 councils and sector organisations have committed to the Local Digital Declaration, which sets out a clear goal: to co-create the conditions for the next generation of local public services, where technology is an enabler rather than a barrier to service improvements. However, unconnected systems are making it difficult for councils to use data effectively, impacting their commitment. ",
                "tag": "p"
            },
            {
                "content": "Through the development and scaling of data standards across local government, we can help councils unlock the full potential of data and digital services. Read our blog published in April to find an introduction to Local Digital’s work on data standards. ",
                "tag": "p"
            },
            {
                "content": "Over the past 5 years, we’ve worked with local government to address common challenges in digital transformation. We’ve provided direct support through the Local Digital programme and the Digital Planning programme, scaled solutions like the Open Referral UK data standard, and researched the current local government software market in areas such as planning, and social care. ",
                "tag": "p"
            },
            {
                "content": "Insights from this work, the Future Councils pilot, and preliminary findings from the independent evaluation of the Local Digital programme highlight a major challenge across the sector: the lack of interoperability between existing technology systems. ",
                "tag": "p"
            },
            {
                "content": "This issue has been evident across Local Digital Fund projects, where nearly half focused on leveraging data to improve service delivery. The use cases vary: for instance, Stockport’s Family Context helps social workers quickly access a child's family information for thorough needs assessments, while Westmorland & Furness Council’s VIPER tool uses data to identify vulnerable households during emergencies, ensuring they receive the support they need.",
                "tag": "p"
            },
            {
                "content": "Despite these different use cases, each project faced similar challenges, as illustrated below:  ",
                "tag": "p"
            },
            {
                "content": "The interoperability challenges can be broadly grouped into two categories: technical barriers and data governance barriers.",
                "tag": "p"
            },
            {
                "content": "Technical barriers",
                "tag": "h2"
            },
            {
                "content": "Data governance barriers ",
                "tag": "h2"
            },
            {
                "content": "Addressing challenges with scaling",
                "tag": "h2"
            },
            {
                "content": "These challenges prevent many councils from fully leveraging data for their intended purposes. There are some projects, such as Family Context, that have successfully navigated these obstacles. This project developed a solution that links data from social care, education, and health systems to help frontline workers better support vulnerable families. This solution, which includes an open-source rules engine, is now in use within the council. ",
                "tag": "p"
            },
            {
                "content": "However, scaling this solution introduces another challenge. Each council operates with its own unique software systems, data structures, and agreements with external organisations. While the rules engine can be adopted by other councils, strict interpretations of compliance requirements prevent the use of existing data-sharing agreements. As a result, each council must independently navigate the process of accessing and extracting data from various systems and organisations.",
                "tag": "p"
            },
            {
                "content": "This highlights the need for a more centralised approach. By addressing these challenges at a broader level, we can help councils develop their own data processes while also moving toward solutions that work across the entire sector. In doing so, we can reduce duplication and foster widespread innovation. ",
                "tag": "p"
            },
            {
                "content": "The information we have gathered reveals that the potential of digital innovation and emerging technologies, such as AI, cannot be fully realised without first addressing foundational interoperability issues. Ensuring that data can be effectively used and shared, that systems are integrated, and that councils have the necessary skills is essential for unlocking the benefits of emerging technologies.",
                "tag": "p"
            },
            {
                "content": "To achieve this, in our role of steward for the sector, we are supporting the development of data standards.",
                "tag": "p"
            },
            {
                "content": "We are approaching data standards in several complementary ways. We have broken down the journey to scaling adoption of data standards, and are delivering three streams of work at each phase to understand the right interventions we should be making. Take a look at our website to learn more. ",
                "tag": "p"
            },
            {
                "content": "Data standards discovery",
                "tag": "h2"
            },
            {
                "content": "We want to unlock value across the wider ecosystem for data standards. Our goal is to find out how to drive meaningful impact across the local government sector to enhance data access, improve service delivery and interoperability, and promote innovation. This builds upon our previous exploration into scaling data standards to support local government. ",
                "tag": "p"
            },
            {
                "content": "By engaging with central and local government, the private sector and other sector organisations, we aim to understand the landscape and clearly define our role in standards creation, adoption and ownership. ",
                "tag": "p"
            },
            {
                "content": "We have recently kicked off a discovery to understand the potential for standards across the sector, focusing on:",
                "tag": "p"
            },
            {
                "content": "We are working closely with iStand UK to drive success for standards across the sector. ",
                "tag": "p"
            },
            {
                "content": "To share your experiences of working with data infrastructure standards, provide your contact details via this form, and we will get in touch.",
                "tag": "p"
            },
            {
                "content": "We will be holding an open ‘Show and Tell’ on 17 October, 2024 for anyone wanting to hear more about our work. Complete this form to receive joining instructions.",
                "tag": "p"
            },
            {
                "content": "To learn more about our work on data standards and how you can get involved, visit the Local Digital website. You can also follow our channels to hear the latest updates:",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/09/03/setting-the-foundations-for-effective-data-use-in-local-government/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "In this blog post, we share the insights behind our approach to scaling data standards and an update on how we are addressing the challenge of unconnected systems in councils.  Over 300 councils and sector organisations have committed to the …"
    },
    {
        "title": "Progress in second year of the hen harrier southern reintroduction",
        "authors": [
            "Stephanie Bird-Halton"
        ],
        "posted_on": "2024-09-03T12:41:33",
        "categories": [
            "Biodiversity",
            "Hen Harriers",
            "Wildlife"
        ],
        "content": [
            {
                "content": "The hen harrier southern reintroduction aims to establish a wild, farmland nesting population of hen harriers in the south of England. Supported by a conservation breeding programme, the project plans to introduce up to 100 juvenile hen harriers to a protected farmland site in Wiltshire over a five-year period. The southern reintroduction project represents one of six points in DEFRA’s joint action plan to increase the English hen harrier population, running in parallel with other activities including long-term monitoring of the species in northern England.",
                "tag": "p"
            },
            {
                "content": "The southern reintroduction project ",
                "tag": "p"
            },
            {
                "content": "Hen harriers were once common across the UK, but in the 1800s were driven to extinction throughout most of the British Isles. Their gradual natural recovery has since seen them recolonise parts of Scotland and northern England. However, the northern population remains vulnerable due to ongoing illegal killing and disturbance. The combination of this vulnerability and the species’ strong inclination to return to the same upland heathland habitat every breeding season, known as breeding philopatry, has hindered their further expansion south.",
                "tag": "p"
            },
            {
                "content": "In continental Europe, hen harriers nest in farmland directly comparable with much of the arable landscape across southern England. It is hoped that offspring from European hen harriers (by way of through the conservation breeding programme) will retain this preference. We anticipate releasing them into a specifically cultivated arable crop made safe from ground predators and other interference will further encourage them to favour this widely available arable habitat. Over time, harriers released in southern England should begin to breed naturally in the wild, establishing a new self-sustaining population.",
                "tag": "p"
            },
            {
                "content": "Though they do not yet breed in southern England, some hen harriers from Northern England do move south, forming winter roosts each year in wild expanses like Salisbury Plain and the New Forest. Establishing a resident population in the south will provide new opportunities for these overwintering harriers to stay in the south to breed. It may also be that individuals established in southern England may head further southward to breed with the populations of Continental Europe; both of these events would promote gene-flow between the European and British harrier populations, improving their resilience to adapt to changing environmental conditions, such as an increasingly volatile climate.",
                "tag": "p"
            },
            {
                "content": "Continued progress for the conservation breeding programme ",
                "tag": "p"
            },
            {
                "content": "Delivered by expert project partners – the International Centre for Birds of Prey (ICBP) – the conservation breeding programme has showed consistent progress since it began in late 2022, with early courtship behaviours displayed in spring 2023, primarily by the males. Further positive signs were seen in spring 2024, now predominantly exhibited by the females, with no fewer than 24 eggs laid. As the birds did not copulate this year all the eggs were infertile, so no juvenile harriers will be released in 2024. Nevertheless, their laying is an excellent indicator of good health and welfare condition of the female harriers and a further step in the right direction towards successful breeding. The birds also showed promising maternal behaviours, such as building nests and incubating the eggs, and even tentative attempts to copulate – further indication of their readiness to breed. These developments are encouraging at such an early stage, as conservation breeding programmes for raptors can be expected to allow a few years for the birds to settle before breeding.",
                "tag": "p"
            },
            {
                "content": "Laying the groundwork for a new wild hen harrier population in Wiltshire ",
                "tag": "p"
            },
            {
                "content": "With the conservation breeding programme underway at ICBP, Natural England staff have been working hard to prepare for the reintroduction of hen harriers. Based on a National Nature Reserve in Wiltshire, the reintroduction team has been preparing an arable field especially for the birds. The field features specially designed aviaries that are known to work well for hen harriers, sited within a cereal crop for fledglings to be released from; a predator-proof fence for their safety; and a rich mix of plants to provide an abundance of food for wildlife, primarily to encourage small birds and rodents that will one day be a wild food source for released hen harriers.",
                "tag": "p"
            },
            {
                "content": "The team are also speaking to local farmers, landowners and public about the project, sharing their hopes and expectations, and trying to understand some of the concerns or perceived conflicts that might arise.",
                "tag": "p"
            },
            {
                "content": "For anyone with questions or concerns about the Southern Reintroduction, please get in touch at hen.harrier@naturalengland.org.uk.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/09/03/progress-in-second-year-of-the-hen-harrier-southern-reintroduction/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "The hen harrier southern reintroduction aims to establish a wild, farmland nesting population of hen harriers in the south of England. Supported by a conservation breeding programme, the project plans to introduce up to 100 juvenile hen harriers to a protected …"
    },
    {
        "title": "Campaign Sites: Supporting our great global trade network",
        "authors": [
            "Andrew Donaghy - Lead Content Designer"
        ],
        "posted_on": "2024-09-03T11:47:27",
        "categories": [
            "Products"
        ],
        "content": [
            {
                "content": "Andrew Donaghy",
                "tag": "p"
            },
            {
                "content": "I am the Lead Content Designer in the Business Growth portfolio, with a focus on export support content and services on great.gov.uk. Great.gov.uk offers expert guidance, tools and services to support UK exports, imports and inward investment. ",
                "tag": "p"
            },
            {
                "content": "A lot has changed in the world of great.gov.uk microsites in a year. In fact, a whole new service has been designed and delivered, which is having a major positive impact for our trade teams and their audiences globally.",
                "tag": "p"
            },
            {
                "content": "Microsites: A problem to solve",
                "tag": "h2"
            },
            {
                "content": "Many of these represented a reputational and legal risk, in terms of:",
                "tag": "p"
            },
            {
                "content": "Critically, these microsites had no check-step, governance or retirement process in place. This made it difficult for Digital, Design and Marketing to support teams globally and ensure microsites were always relevant, up-to-date and quality. ",
                "tag": "p"
            },
            {
                "content": "Armed with this knowledge, the team agreed a new microsite policy with the department’s Executive Committee and the Government Digital Service, who hold overall say over the online platforms to use for government business.  ",
                "tag": "p"
            },
            {
                "content": "We also agreed that all compliance services would remain on GOV.UK. All our educational and promotional content would remain on great.gov.uk, as it didn’t fit well with GOV.UK’s existing proposition despite a clear need for these.  ",
                "tag": "p"
            },
            {
                "content": "Finally, we agreed the platforms the department would use to publicise events, and that these would need to be retired within a 6-month timeframe to manage our digital footprint. With this new policy in place, we formed a team to stand up the missing part of this strategy: the ability to host campaign sites on great.gov.uk. ",
                "tag": "p"
            },
            {
                "content": "Working on the problem",
                "tag": "h2"
            },
            {
                "content": "Between December 2022 and February 2023, the microsites mission team carried out a discovery. In it, they assessed more than 1,500 microsites, of which only 87 were judged to be non-duplicative, relevant and useful for users. ",
                "tag": "p"
            },
            {
                "content": "This gave us the scale of the problem, when it came to disjointed digital experiences for people interacting with the department’s guidance. Collaboration and cooperation with microsite owners would therefore be a key next step.  ",
                "tag": "p"
            },
            {
                "content": "After consulting with microsite owners, 87 sites turned to 50, with many welcoming our support in identifying sites that needed to be retired.  ",
                "tag": "p"
            },
            {
                "content": "Chosen content was then migrated to great.gov.uk’s content management system (CMS), Wagtail. The plan was then to publish each site in a newly designed template and publishing model. ",
                "tag": "p"
            },
            {
                "content": "To accomplish this and to solve the lack of control and coherence that existed before, we interviewed site owners from all 9 of His Majesty’s Trade Commission’s (HMTC) regions and UK sector teams. This helped us to understand their pain points and needs. ",
                "tag": "p"
            },
            {
                "content": "Finding the right solution",
                "tag": "h2"
            },
            {
                "content": "Using insights from hours of interviews, we devised and designed a new publishing service for all future site requests. We also designed a template for teams to create new sites easily and consistently to support all future programmes of activity. ",
                "tag": "p"
            },
            {
                "content": "In summer 2023, the team ran 2 additional rounds of usability testing on the service. From this, the team established a new name – Great.gov.uk Campaign Sites. This was a significant clarifying step in all internal labelling as well as for adoption. ",
                "tag": "p"
            },
            {
                "content": "Critical to the Great.gov.uk Campaign Sites’ publishing model and future management, was establishing an Advisory Group with colleagues from the global and domestic marketing teams. ",
                "tag": "p"
            },
            {
                "content": "Meeting fortnightly, the group discusses and approves requests for campaign sites to ensure validity, relevancy and quality. Content designers from DDaT were also recruited to manage the design and usability of all sites going through the service.  ",
                "tag": "p"
            },
            {
                "content": "Moving forward with Campaign Sites",
                "tag": "h2"
            },
            {
                "content": "In early October 2023, the Great.gov.uk Campaign Sites service went live.",
                "tag": "p"
            },
            {
                "content": " The service includes:",
                "tag": "h3"
            },
            {
                "content": "What the service has delivered so far:",
                "tag": "h3"
            },
            {
                "content": "How the campaign sites are performing so far ",
                "tag": "h3"
            },
            {
                "content": "Since going live, campaign sites have collectively received over 92,000 visitors.  Data analysis on clicks and activity demonstrates strong user engagement on some of our key campaign sites: ",
                "tag": "p"
            },
            {
                "content": "Unicorn Kingdom Pathfinder Awards: Out of 33,000 (unique) visitors to the site, 2.200 clicked on outbound links, 800 downloaded site content, 400 filled out site forms and 950 watched the video. ",
                "tag": "p"
            },
            {
                "content": "Made in the UK Awards: Out of 8,000 visitors to the site, 2,500 clicked on outbound links and 250 downloaded site content. ",
                "tag": "p"
            },
            {
                "content": "Global Entrepreneurs Programme: Out of 10,000 visitors to the site, 1,000 downloaded site content, 70 filled out site forms and 450 watched the video. ",
                "tag": "p"
            },
            {
                "content": "Iteration and improvement",
                "tag": "h3"
            },
            {
                "content": "Credit must go to Clare Hill, Anais Reding, Andra Oprea, Linda Williams, Chris Tucker, Mei Mei Loh, Umair Ahmad, Katherine Cain, Julie Ledesma, Philippa McEvoy, Dayanna Ocana, Derek Sivyer, and Danny Jack for their expertise and hard work.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2024/09/03/campaign-sites-supporting-our-great-global-trade-network/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "How we created a new publishing service from over a thousand microsites."
    },
    {
        "title": "Share your expertise and join our Science Advisory Committees",
        "authors": [
            "Professor Robin May, Chief Scientific Adviser"
        ],
        "posted_on": "2024-09-03T11:21:25",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "We are currently recruiting for new members to join our independent Science Council and Science Advisory Committees (SACs).",
                "tag": "p"
            },
            {
                "content": "Our committees are essential to the work of the FSA and help us to be an effective science and evidence-led organisation. Our SACs play a huge part in helping us to prioritise our work and ensure our advice to consumers is evidence-based and accurate.",
                "tag": "p"
            },
            {
                "content": "To help our SACs provide expert advice we take pride in having members from a wide range of disciplines, so that discussions and decisions are fuelled by diverse voices and experiences, using extensive skills and expertise.",
                "tag": "p"
            },
            {
                "content": "To get a feel for what being a member of one of our SACs is like, we spoke to two current members to find out more.",
                "tag": "p"
            },
            {
                "content": "Tell us about the committee you are a member of.",
                "tag": "h2"
            },
            {
                "content": "Julie Hill: I am a member of the Advisory Committee on Social Sciences (ACSS), which provides expert strategic advice to the FSA on its use of social science.",
                "tag": "p"
            },
            {
                "content": "Clare Stephenson: I am a member of the Joint Expert Group on Additives, Enzymes and other Regulated Products (AEJEG) and the Smoke Flavourings Working Group (SFWG).",
                "tag": "p"
            },
            {
                "content": "What is your role in the committee, and what are your responsibilities?",
                "tag": "h2"
            },
            {
                "content": "Julie Hill: I am the Chair of the ACSS, and I liaise closely with FSA colleagues to shape the agenda for the committee’s work. I ensure that committee members are able to contribute fully to the work programme, I run meetings and ensure that in general, things run smoothly!",
                "tag": "p"
            },
            {
                "content": "Clare Stephenson: My expertise is dietary exposure, which I use to help shape the work of the committee.",
                "tag": "p"
            },
            {
                "content": "What is it like working with the FSA?",
                "tag": "h2"
            },
            {
                "content": "Julie Hill: The FSA has a hugely important role in ensuring that people can trust food in several key ways, and it is valuable work to be part of. The FSA is very good at utilising and responding to expert advice and making it a rewarding role, where everyone is continually learning and developing.",
                "tag": "p"
            },
            {
                "content": "Clare Stephenson: FSA colleagues create a productive environment that helps to promote and focus discussion. As a committee member, not only do you make an important contribution to food safety, but the FSA encourages members to contribute to wider issues, which will hopefully feed into future UK guidance, model development and influence future regulatory approaches.",
                "tag": "p"
            },
            {
                "content": "What is the best thing about being a member of your committee?",
                "tag": "h2"
            },
            {
                "content": "Julie Hill: Feeling that I have played a role in protecting consumers and contributing to a better food system.",
                "tag": "p"
            },
            {
                "content": "Clare Stephenson: The team. Each member makes a contribution, but the committees (together with the Secretariat) are greater than the sum of their parts. Hearing the perspectives of others, facing challenges and being exposed to new and emerging areas of science is as interesting as it is challenging.",
                "tag": "p"
            },
            {
                "content": "How has being a committee member helped you in your career?",
                "tag": "h2"
            },
            {
                "content": "Julie Hill: It has given me a great deal of knowledge about food and food safety. In addition, it has helped me to develop skills in relation to being a committee member (for example, teamwork and effective contributions) and I have also been able to develop my chairing skills when I was fortunate enough to be appointed to that role.",
                "tag": "p"
            },
            {
                "content": "Clare Stephenson: Each application brings something new, allowing me to build on my existing knowledge and expertise, and collaborating with experts from other disciplines is crucial to providing sound advice. Committee work allows me to develop my technical knowledge and enhance my analytical and communication skills.",
                "tag": "p"
            },
            {
                "content": "Who would you encourage to apply?",
                "tag": "h2"
            },
            {
                "content": "Julie Hill: Anyone who is interested in the future of food, is able to contribute expert advice in an accessible way, and anyone who is a good team player and a good listener.",
                "tag": "p"
            },
            {
                "content": "Clare Stephenson: Experts from a regulatory science background from other chemical regimes that bring fresh perspectives, alongside technical expertise.",
                "tag": "p"
            },
            {
                "content": "Find out more about the roles and apply to join the FSA's Science Advisory Committees and Science Council.",
                "tag": "h3"
            },
            {
                "content": "If you’d like to learn more from members of other committees, such as the Science Council, the Advisory Committee on Animal Feedingstuffs or the Advisory Committee on the Microbiological Safety of Food, you can read our previous blog from September 2023.",
                "tag": "p"
            },
            {
                "content": "Ar hyn o bryd, rydym yn recriwtio aelodau newydd ar gyfer ein Cyngor Gwyddoniaeth a’n Pwyllgorau Cynghori Gwyddonol annibynnol. ",
                "tag": "p"
            },
            {
                "content": "Mae ein pwyllgorau yn hanfodol i waith yr ASB ac maent yn ein helpu i fod yn sefydliad effeithiol sy’n cael ei arwain gan wyddoniaeth a thystiolaeth. Mae ein pwyllgorau yn chwarae rhan enfawr wrth ein helpu i flaenoriaethu ein gwaith a sicrhau bod ein cyngor i ddefnyddwyr yn seiliedig ar dystiolaeth ac yn gywir.",
                "tag": "p"
            },
            {
                "content": "Er mwyn helpu ein pwyllgorau i ddarparu cyngor arbenigol, mae gennym aelodau o ystod eang o ddisgyblaethau. Mae hyn yn destun balchder i ni, gan fod trafodaethau a phenderfyniadau’r pwyllgorau’n cael eu llywio gan leisiau a phrofiadau amrywiol yr aelodau, a phob un ohonynt yn cynnig sgiliau ac arbenigedd helaeth.",
                "tag": "p"
            },
            {
                "content": "I gael syniad sut beth yw bod yn aelod o un o’n pwyllgorau, siaradais â rhai aelodau presennol i gael gwybod mwy.",
                "tag": "p"
            },
            {
                "content": "Dywedwch wrthym am y pwyllgor rydych yn aelod ohono.",
                "tag": "h2"
            },
            {
                "content": "Julie Hill: Rwy’n aelod o’r Pwyllgor Cynghori ar Wyddor Gymdeithasol (ACSS), sy’n rhoi cyngor strategol arbenigol i’r ASB ar ei defnydd o’r gwyddorau cymdeithasol.",
                "tag": "p"
            },
            {
                "content": "Clare Stephenson: Rwy’n aelod o’r Grŵp Arbenigol ar y Cyd ar Ychwanegion, Ensymau a Chynhyrchion Rheoleiddiedig eraill (AEJEG) a’r Gweithgor Cyflasynnau Mwg (SFWG).",
                "tag": "p"
            },
            {
                "content": "Beth yw eich rôl ar y pwyllgor, a beth yw eich cyfrifoldebau?",
                "tag": "h2"
            },
            {
                "content": "Julie Hill: Fi yw Cadeirydd yr ACSS, ac rwy’n cynnal cysylltiadau agos â chydweithwyr yn yr ASB i lunio’r agenda ar gyfer gwaith y pwyllgor. Rwy’n sicrhau bod aelodau’r pwyllgor yn gallu cyfrannu’n llawn at y rhaglen waith, rwy’n cynnal cyfarfodydd ac yn sicrhau bod pethau, ar y cyfan, yn rhedeg yn esmwyth!",
                "tag": "p"
            },
            {
                "content": "Clare Stephenson: Fy arbenigedd yw materion ynghylch dod i gysylltiad â pheryglon dietegol, ac rwy’n defnyddio’r arbenigedd hwnnw i helpu i lunio gwaith y pwyllgor.",
                "tag": "p"
            },
            {
                "content": "Sut brofiad yw gweithio gyda’r ASB?",
                "tag": "h2"
            },
            {
                "content": "Julie Hill: Mae gan yr ASB rôl hynod bwysig o ran sicrhau bod pobl yn gallu ymddiried mewn bwyd mewn sawl ffordd allweddol, ac mae’n waith gwerthfawr i fod yn rhan ohono. Mae’r ASB yn dda iawn am ddefnyddio cyngor arbenigol ac ymateb iddo, ac am wneud y rôl yn un werth chweil, lle mae pawb yn dysgu ac yn datblygu’n barhaus.",
                "tag": "p"
            },
            {
                "content": "Clare Stephenson: Mae cydweithwyr yn yr ASB yn creu amgylchedd gwaith cynhyrchiol sy’n helpu i hyrwyddo a rhoi ffocws i drafodaethau. Fel aelod pwyllgor, yn ogystal â gwneud cyfraniad pwysig at ddiogelwch bwyd, mae’r ASB yn annog aelodau i gyfrannu at faterion ehangach, a’r gobaith yw y bydd y cyfraniadau hyn yn ychwanegu at ganllawiau’r DU yn y dyfodol, yn helpu i ddatblygu modelau ac yn dylanwadu ar ddulliau rheoleiddio yn y dyfodol.",
                "tag": "p"
            },
            {
                "content": "Beth yw’r peth gorau am fod yn aelod o’ch pwyllgor chi?",
                "tag": "h2"
            },
            {
                "content": "Julie Hill: Y peth gorau i mi yw’r teimlad fy mod i wedi chwarae rhan wrth ddiogelu defnyddwyr a chyfrannu at system fwyd well.",
                "tag": "p"
            },
            {
                "content": "Clare Stephenson: Y tîm. Mae pob aelod yn gwneud cyfraniad, ond mae’r pwyllgorau (ynghyd â’r Ysgrifenyddiaeth) yn fwy na chyfanswm eu rhannau. Mae clywed safbwyntiau pobl eraill, wynebu heriau a bod yn agored i feysydd gwyddoniaeth newydd a rhai sy’n dod i’r amlwg yr un mor ddiddorol ag y mae’n heriol.",
                "tag": "p"
            },
            {
                "content": "Sut mae bod yn aelod pwyllgor wedi eich helpu yn eich gyrfa?",
                "tag": "h2"
            },
            {
                "content": "Julie Hill: Mae wedi rhoi llawer iawn o wybodaeth i mi am fwyd a diogelwch bwyd. Yn ogystal, mae wedi fy helpu i ddatblygu sgiliau mewn perthynas â bod yn aelod pwyllgor (er enghraifft, gwaith tîm a chyfraniadau effeithiol) ac rwy hefyd wedi gallu datblygu fy sgiliau cadeirio pan oeddwn yn ddigon ffodus i gael fy mhenodi i’r rôl honno.",
                "tag": "p"
            },
            {
                "content": "Clare Stephenson: Mae pob cais yn dod â rhywbeth newydd, sy’n fy ngalluogi i adeiladu ar fy ngwybodaeth a’m harbenigedd presennol, ac mae cydweithio ag arbenigwyr o ddisgyblaethau eraill yn hanfodol i ddarparu cyngor cadarn. Mae gwaith pwyllgor yn fy ngalluogi i ddatblygu fy ngwybodaeth dechnegol a gwella fy sgiliau dadansoddi a chyfathrebu.",
                "tag": "p"
            },
            {
                "content": "Pwy fyddech chi’n ei annog i wneud cais?",
                "tag": "h2"
            },
            {
                "content": "Julie Hill: Unrhyw un sydd â diddordeb yn nyfodol bwyd, sydd â’r gallu i gyfrannu cyngor arbenigol mewn ffordd hygyrch, ac unrhyw un sy’n gallu cydweithio a gwrando’n dda.",
                "tag": "p"
            },
            {
                "content": "Clare Stephenson: Arbenigwyr o gefndir gwyddoniaeth reoleiddiol sydd ynghlwm wrth gyfundrefnau cemegol eraill ac a all gynnig safbwyntiau ffres, ochr yn ochr ag arbenigedd technegol.",
                "tag": "p"
            },
            {
                "content": "Dysgwch fwy am y rolau a gwnewch gais i ymuno â Phwyllgorau Cynghori Gwyddonol a Chyngor Gwyddoniaeth yr ASB.",
                "tag": "h3"
            },
            {
                "content": "Os hoffech ddysgu mwy gan aelodau o bwyllgorau eraill, fel y Cyngor Gwyddoniaeth, y Pwyllgor Cynghori ar Fwydydd Anifeiliaid neu’r Pwyllgor Cynghori ar Ddiogelwch Microbiolegol Bwyd, gallwch ddarllen ein blog blaenorol o fis Medi 2023.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/09/03/share-your-expertise-and-join-our-science-advisory-committees/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "We hear from current members of our Science Advisory Committees (SACs) to find out about their roles, and to hear about their experience of being a SAC member."
    },
    {
        "title": "Tackling a system's accessibility without testing",
        "authors": [
            "James Buller",
            "Guerman Cope, Senior Accessibility Consultant, Home Office",
            "Julie Maybury, User Centred Design Team, Home Office"
        ],
        "posted_on": "2024-09-03T11:11:51",
        "categories": [
            "Access needs",
            "Accessibility",
            "Accessibility Regulations",
            "Testing"
        ],
        "content": [
            {
                "content": "The Web Content Accessibility Guidelines (WCAG) provides a helpful framework for identifying technical accessibility issues, but what happens when the same issues crop up time and again? How can you find the causes and change the culture of the team behind the system?",
                "tag": "p"
            },
            {
                "content": "That was the challenge we faced as the Accessibility Assurance team in Home Office Digital, Data and Technology (DDaT). We’re passionate about improving the user experience and creating a diverse and inclusive environment, so we really wanted to understand what was stopping teams from fully embedding accessibility in all stages of design, development, and deployment. We conceived the idea of an accessibility assurance review.",
                "tag": "p"
            },
            {
                "content": "What we did",
                "tag": "h2"
            },
            {
                "content": "We were dealing with a very large, modular system that all our staff use, often several times a week. Testing components against WCAG criteria was helpful to highlight issues, but we weren’t really moving forward in creating an accessibility mindset. To help us find out why, we had to understand how the multi-disciplinary product teams could better integrate accessibility into development processes instead.",
                "tag": "p"
            },
            {
                "content": "First, we did an extensive review of materials created by the delivery team including: emails, minutes, Jira tickets, contracts, specifications, research plans and test reports. We noted any references to accessibility. We looked at how prominently accessibility featured throughout the full development lifecycle of the product and really focused on how well it was understood in all aspects of delivery.",
                "tag": "p"
            },
            {
                "content": "We highlighted 5 key areas for further investigation:",
                "tag": "p"
            },
            {
                "content": "Across all areas there were reoccurring themes: ",
                "tag": "p"
            },
            {
                "content": "To help us to fully understand these themes, we interviewed various team members. We took detailed notes and used root cause analysis to identify and explore the key challenges faced by the team.",
                "tag": "p"
            },
            {
                "content": "The output was a report of the findings, a set of conclusions and a rating of the resulting risk, plus several broad recommendations. We delivered this report to the product team and their senior managers.",
                "tag": "p"
            },
            {
                "content": "In collaboration with us they produced a plan to fulfil the recommendations and tackle the issues. We supported these activities and held a formal progress review a year later, a pattern that will be repeated. ",
                "tag": "p"
            },
            {
                "content": "What went well",
                "tag": "h2"
            },
            {
                "content": "The level of buy-in from the director responsible for the system was a huge boon. Their encouragement enabled real frankness during meetings.",
                "tag": "p"
            },
            {
                "content": "Later they were very open to the challenges made in the report and have since given strong ongoing commitment to the remedies. ",
                "tag": "p"
            },
            {
                "content": "Speaking to a range of people across the team gave us lots of different perspectives and allowed us all to explore the different levels of understanding of accessibility. These open conversations also increased engagement and insight into accessibility. Gathering honest insight from the team helped us to correctly identify root causes, rather than focusing on just the symptoms within the system. As a result, our recommendations were both practical and achievable.",
                "tag": "p"
            },
            {
                "content": "Alongside our recommendations, we used a common quality assurance report template to show how accessibility can be integrated into wider risk management practices. This helped all team members to see how their approach to accessibility affected the risks associated with the product and so why it is important to their role.",
                "tag": "p"
            },
            {
                "content": "The report sparked ongoing collaboration with the team, on activities closely mapped to recommendations and monitored over time. The sponsorship of the director and this enduring relationship with the team is what made the accessibility assurance review such a success. Throughout, accomplishments were celebrated, and good practice was highlighted and encouraged.",
                "tag": "p"
            },
            {
                "content": "Challenges we overcame",
                "tag": "h2"
            },
            {
                "content": "Taking a novel approach required a lot of groundwork. It took several months to fully understand the scope of the problem and identify the areas we wanted to focus on. We also had to spend time building relationships with the people we wanted to speak to, so we could be sure their answers would be open and honest. Without this trust, we wouldn’t get to the root of the problems. Spending this extra time really paid off though, as all the team really got behind the review.",
                "tag": "p"
            },
            {
                "content": "Impacts",
                "tag": "h2"
            },
            {
                "content": "The assurance review improved the overall understanding of accessibility implementation and highlighted areas where central support was required from our accessibility team.",
                "tag": "p"
            },
            {
                "content": "It also empowered the product team by showing them where and how they could take accessibility into their own hands. They are now thinking about and empowered to practice accessibility everyday as part of delivery. ",
                "tag": "p"
            },
            {
                "content": "The review highlighted Home Office obligations and clearly communicate to senior stakeholders the importance of accessibility. This allowed the wider directorate to successfully build a case and obtain approval to recruit a full-time accessibility consultant and create an accessibility advocate group. This is setting an excellent example which can be replicated across the organisation.",
                "tag": "p"
            },
            {
                "content": "Guerman Cope, Senior Accessibility Consultant ",
                "tag": "p"
            },
            {
                "content": "The future",
                "tag": "h2"
            },
            {
                "content": "The increased engagement and understanding of accessibility we achieved through this review is something we want to replicate in other areas. We are improving the methodology when conducting assurance reviews of other products, focusing again on individual understanding and the bigger picture in terms of risk management. We’re hoping this will help identify common areas for development across the department and start working towards a consistent, embedded approach to accessibility.  ",
                "tag": "p"
            },
            {
                "content": "Every Home Office product is different, and we know the approach to each will need to be tailored. Sometimes we might need a lighter touch or a deeper dive, we will continue to innovate on the format to capture the best results for each product and business area. As for the teams involved in the first assurance review, their next steps are looking at improving metrics and training for accessibility as part of their ongoing programme of improvement. ",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2024/09/03/tackling-a-systems-accessibility-without-testing/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "The Web Content Accessibility Guidelines (WCAG) provides a helpful framework for identifying technical accessibility issues, but what happens when the same issues crop up time and again? How can you find the causes and change the culture of the team behind the system?"
    },
    {
        "title": "Government announces TB Eradication Strategy refresh to end the badger cull",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-09-02T15:00:56",
        "categories": [
            "Protect",
            "Wildlife"
        ],
        "content": [
            {
                "content": "There has been widespread coverage across trade media outlets of the announcement of the Government’s new Bovine Tuberculosis eradication strategy refresh.",
                "tag": "p"
            },
            {
                "content": "Over the past decade, TB has had a devastating impact on British livestock and wildlife. Over 278,000 cattle have been compulsorily slaughtered and over 230,000 badgers have been killed in efforts to control the disease.",
                "tag": "p"
            },
            {
                "content": "The measures to be introduced under the strategy include a survey of the badger population for the first time in a decade, a wildlife surveillance programme, the launch of a Badger Vaccinator Field Force and a badger vaccination study to end the cull by the end of this parliament.",
                "tag": "p"
            },
            {
                "content": "The Government has also stated that it aims to bring the badger cull to an end within this Parliament and the strategy will be an important part of the effort to eliminate bovine TB by 2038.",
                "tag": "p"
            },
            {
                "content": "This announcement ensures the government meets its manifesto commitment and represents a new direction in defeating this disease that will both protect the farming community and preserve wildlife.",
                "tag": "p"
            },
            {
                "content": "Publications such as The Times, The Guardian, BBC, I News, ITV News, Sky News, Daily Mail and Farmers Guardian covered the news.",
                "tag": "p"
            },
            {
                "content": "Minister for Food Security and Rural Affairs, Daniel Zeichner said:   ",
                "tag": "p"
            },
            {
                "content": "Chief Veterinary Officer Christine Middlemiss said:   ",
                "tag": "p"
            },
            {
                "content": "John Cross, chair of the bTB Partnership said:   ",
                "tag": "p"
            },
            {
                "content": "Following the recent consultation, the government will also publish additional information about animal and herd-level bTB risk – for example, the date and type of the most recent TB test completed in the herd of origin of that animal and how long the animal has been in the herd.",
                "tag": "p"
            },
            {
                "content": "This greater level of detail will be made available on ibTB – a free to access interactive map set up to help cattle farmers and their vets understand the level of bovine TB in their area and manage the risks when purchasing cattle.",
                "tag": "p"
            },
            {
                "content": "Today’s announcement ensures the government meets its manifesto commitment and represents a new direction in defeating this disease that will both protect the farming community and preserve wildlife.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/09/02/government-announces-tb-eradication-strategy-to-end-the-badger-cull/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "The new strategy will use scientific evidence to help the Government to meet the goal to eradicate TB by 2038"
    },
    {
        "title": "Hundreds of thousands of parents can now access 15 hours funded childcare for 9-month-olds – how to apply",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-09-02T13:10:53",
        "categories": [
            "Childcare"
        ],
        "content": [
            {
                "content": "Hundreds of thousands of eligible working parents can now access 15 hours government-funded early education for children aged 9-months-old and older after new rules kicked in from 1 September 2024.",
                "tag": "p"
            },
            {
                "content": "Those who are eligible to take advantage of the scheme this term should have already received their code and secured a childcare place.",
                "tag": "p"
            },
            {
                "content": "Also, from today, eligible working parents who plan to take up a funded place from January 2025 can now apply for a code. If they’re starting a new job or returning from parental leave this may affect when they’re eligible - more information on this below.",
                "tag": "p"
            },
            {
                "content": "It's worth noting that some providers may charge for extra services, such as providing lunch and nappies, or optional extras such as trips, in addition to the government funded childcare. Visit childcarechoices.gov.uk for further information.",
                "tag": "p"
            },
            {
                "content": "When can I apply and how do I get my code? ",
                "tag": "h3"
            },
            {
                "content": "Applications are open for eligible working parents whose children will be aged at least 9-months-old on or before 31 December 2024.",
                "tag": "p"
            },
            {
                "content": "This can be combined with the universal 15 hours to make 30 hours childcare when your child turns 3 or 4.",
                "tag": "p"
            },
            {
                "content": "When you apply, you’ll receive a code to give to your childcare provider.",
                "tag": "p"
            },
            {
                "content": "It’s important to remember that codes need to be renewed every three months. To do this, you’ll need to remember to login to your childcare account to check when your reconfirmation dates are, so that you can renew your code on time. If you don’t renew it on time, you will need to reapply.",
                "tag": "p"
            },
            {
                "content": "You can claim your place the term after your child turns the relevant age. This gives local authorities and childcare providers enough time to prepare.",
                "tag": "p"
            },
            {
                "content": "There is no limit on the number of codes available. However, if you’re applying for childcare to start in January 2025, we recommend that you reach out to your preferred provider as soon as possible to check when they will need your code.",
                "tag": "p"
            },
            {
                "content": "We know that it may be difficult at this stage to secure your first-place provider. If you are struggling to find a place you should contact your local authority, who will be able to help source a local provider offering the entitlements.",
                "tag": "p"
            },
            {
                "content": "How do I apply?  ",
                "tag": "h3"
            },
            {
                "content": "You apply online here on gov.uk once you have checked our eligibility criteria.",
                "tag": "p"
            },
            {
                "content": "You’ll need to make sure you have the following information to hand before starting the application:",
                "tag": "p"
            },
            {
                "content": "You may find out if you’re eligible straight away, but it can take up to 7 days.",
                "tag": "p"
            },
            {
                "content": "Once your application has been approved, you’ll get a code to give to your childcare provider.",
                "tag": "p"
            },
            {
                "content": "Eligible parents are also able to access tax-free childcare through the same application system. You can apply for tax-free childcare at any time.",
                "tag": "p"
            },
            {
                "content": "However, you don't need to apply for tax-free childcare to be eligible to apply for the 15 hours childcare scheme.",
                "tag": "p"
            },
            {
                "content": "Can I apply for government-funded childcare if I’m on parental leave?",
                "tag": "h3"
            },
            {
                "content": "Yes, you can.",
                "tag": "p"
            },
            {
                "content": "If you’re applying for childcare for an older child, who is not the reason for your parental leave, you can continue to apply in the usual way.",
                "tag": "p"
            },
            {
                "content": "For parents applying for funded childcare for the child who is the reason for your parental leave, you can apply for a childcare code at the same time as everyone else as long as you plan to return to work from parental leave or start a new job by the end of January 2024.",
                "tag": "p"
            },
            {
                "content": "Parents on parental leave will need to apply online. They may be told their application is ‘pending’ if it is more than 31 days before they return to work, but they will still receive a letter in the post within 1 to 2 weeks so they can access their childcare entitlement.",
                "tag": "p"
            },
            {
                "content": "Parents starting new work before 31 January can call HMRC on 0300 123 4097 to receive a code.",
                "tag": "p"
            },
            {
                "content": "What if I’m on parental leave and returning to work after 1 February 2025? ",
                "tag": "h3"
            },
            {
                "content": "Parents who plan to start or return to work on or before 31 January 2025 can apply for a code from 1 September 2024 to use from 1 January 2025.",
                "tag": "p"
            },
            {
                "content": "For parents starting or returning to work on or after 1 February 2025, the following dates will apply:",
                "tag": "p"
            },
            {
                "content": "For the purposes of accessing the entitlement, taking annual leave after the end of your parental leave counts as having returned to work.",
                "tag": "p"
            },
            {
                "content": "It is important to remember that if you are applying for childcare for an older child who is not the reason for your parental leave, you can apply regardless of your return-to-work date.",
                "tag": "p"
            },
            {
                "content": "What happens once I receive my code? ",
                "tag": "h3"
            },
            {
                "content": "Once you receive your code, you’ll need to take it to your childcare provider, along with your National Insurance number and your child’s date of birth.",
                "tag": "p"
            },
            {
                "content": "Your childcare provider will process the code to provide your place.",
                "tag": "p"
            },
            {
                "content": "Your local authority can provide support for finding a government-funded place in your area. You can find out who your local authority is here.",
                "tag": "p"
            },
            {
                "content": "If I receive a code in a letter from HMRC, does this make my code on my Childcare Account invalid? ",
                "tag": "h3"
            },
            {
                "content": "No. Both codes will be valid.",
                "tag": "p"
            },
            {
                "content": "If you have two codes, one from your letter beginning with 11 and one from the website beginning with 50, please give your provider the code from the website, as this is the permanent digital code for your child.",
                "tag": "p"
            },
            {
                "content": "If you only have one code (beginning with 11) then you can use this code to start using your government-funded hours.",
                "tag": "p"
            },
            {
                "content": "Please remember that once your reconfirmation window opens, you will still need to reconfirm your eligibility through your Childcare Account and share the digital code you receive with your provider.",
                "tag": "p"
            },
            {
                "content": "Do I need to wait for my reconfirmation window to add another child to my account? ",
                "tag": "h3"
            },
            {
                "content": "A parent who is already using the childcare service for another child can add a new child to their account at any time.",
                "tag": "p"
            },
            {
                "content": "Your reconfirmation cycle for your current Tax-Free Childcare won’t affect this.",
                "tag": "p"
            },
            {
                "content": "What happens if I’m using an entitlement for my 2-year-old when they become 3?",
                "tag": "h3"
            },
            {
                "content": "Parents are able to access the universal 15 hours childcare support from the term after the child’s third birthday through to when they start school.",
                "tag": "p"
            },
            {
                "content": "If your child is accessing the 15 hours entitlement for 2-year-olds and you remain eligible, your child will automatically be moved onto 30 hours (universal 15 hours + 15 hours for working parents) from the term after your child turns 3.",
                "tag": "p"
            },
            {
                "content": "You will just need to keep reconfirming your code as normal, and it will become usable to claim 30 hours.",
                "tag": "p"
            },
            {
                "content": "You should also speak to your provider to let them know you intend to take up 30 hours.",
                "tag": "p"
            },
            {
                "content": "If you are accessing disadvantaged entitlement childcare for, you will also able to access the universal entitlement from the term after your child turns 3.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/09/02/how-to-claim-15-hours-free-childcare-code/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Hundreds of thousands of eligible working parents can now access 15 hours government-funded early education for children aged 9-months-old and older after new rules kicked in from 1 September 2024. Those who are eligible to take advantage of the scheme …"
    },
    {
        "title": "Removal of Ofsted single word judgements: what it means for schools and parents",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-09-02T09:27:42",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Schools in England will no longer receive Ofsted single headline grades, also known as single word judgements, from today.",
                "tag": "p"
            },
            {
                "content": "This is the first step towards delivering a better accountability system which will see School Report Cards introduced from September 2025, which will provide parents with a complete picture of how schools are performing.",
                "tag": "p"
            },
            {
                "content": "We explain more below, including on how parents can compare schools in the meantime.",
                "tag": "p"
            },
            {
                "content": "Why are we removing single headline grades?",
                "tag": "h3"
            },
            {
                "content": "We know that one word judgements aren’t working for parents or schools.",
                "tag": "p"
            },
            {
                "content": "Ofsted research found fewer than four in 10 parents, and only 29% of teachers, support one-word judgements.",
                "tag": "p"
            },
            {
                "content": "We want parents to have access to a much more complete picture of how schools are performing, well beyond a single word.",
                "tag": "p"
            },
            {
                "content": "We also want higher standards in schools, and report cards are an important step towards achieving that because they will hold schools to account across a broader range of measures.",
                "tag": "p"
            },
            {
                "content": "That’s why we are removing single headline grades with immediate effect for all state schools moving forward.",
                "tag": "p"
            },
            {
                "content": "How will parents know which schools are performing well?",
                "tag": "h3"
            },
            {
                "content": "Schools that have an existing grade will keep it until their next inspection.",
                "tag": "p"
            },
            {
                "content": "Schools that are then inspected this year will receive a rating in the four existing subcategories: quality of education, behaviour and attitudes, personal development and leadership & management.",
                "tag": "p"
            },
            {
                "content": "Ofsted inspection reports already contain these subcategories, so parents will be able to compare schools by looking at how they perform in each of these areas.",
                "tag": "p"
            },
            {
                "content": "What happens if your child’s school currently has an ‘inadequate’ or ‘requires improvement’ judgement’?",
                "tag": "h3"
            },
            {
                "content": "We will continue to intervene in poorly performing schools to ensure high school standards for children.",
                "tag": "p"
            },
            {
                "content": "Schools that are classed as 'inadequate' will remain subject to structural change to their leadership and management.",
                "tag": "p"
            },
            {
                "content": "For schools that 'require improvement', we are changing and improving how we intervene and we will be introducing new regional improvement teams to offer targeted support, addressing the areas where schools need to improve.",
                "tag": "p"
            },
            {
                "content": "In some of these schools there may be plans to change the leadership and management of the school by converting it to an academy or transferring to a different academy trust.",
                "tag": "p"
            },
            {
                "content": "Our previous policy was that if a school had two ‘requires improvement’ judgements we may change the management.",
                "tag": "p"
            },
            {
                "content": "If plans to do this were due to happen this term, they will go ahead, but in the future for schools in this category, we think it's better and less disruptive to offer support to improve from another high performing school to drive improvement.",
                "tag": "p"
            },
            {
                "content": "What will School Report Cards look like?",
                "tag": "h3"
            },
            {
                "content": "Report cards will provide parents with a more complete picture of how schools are performing. The content of the report cards will be developed over the coming months.",
                "tag": "p"
            },
            {
                "content": "We will work with Ofsted, parents and the education sector to ensure the new report card is as clear and transparent as possible.",
                "tag": "p"
            },
            {
                "content": "Are single headline grades being removed for early years and colleges too?",
                "tag": "h3"
            },
            {
                "content": "Early years provision in state schools and academies for children aged 2 and above, and Maintained Nursery Schools, will be included in the removal of headline grades for schools.",
                "tag": "p"
            },
            {
                "content": "All other Early Years settings will continue to receive headline grades.",
                "tag": "p"
            },
            {
                "content": "We are committed to removing headline grades for other settings inspected by Ofsted, including independent schools, early years settings, colleges, children’s social care providers, and initial teacher training.",
                "tag": "p"
            },
            {
                "content": "We will be working hard over the next year with students, families and educators across these areas to ensure alternative reporting arrangements provide a clear picture of how education providers are performing.",
                "tag": "p"
            },
            {
                "content": "We’re working closely with Ofsted and the sector to make sure it happens smoothly.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/09/02/removal-ofsted-single-word-judgements-schools/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Schools in England will no longer receive Ofsted single headline grades, also known as single word judgements, from today. This is the first step towards delivering a better accountability system which will see School Report Cards introduced from September 2025, which will …"
    },
    {
        "title": "Upskilling Senior Civil Servants with the Digital Excellence programme",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-09-02T09:25:10",
        "categories": [
            "A Modern Civil Service",
            "Capability",
            "Digital and data",
            "Modernisation and Reform",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "Guest blog from Olga Winkle, Learning Delivery Manager, Central Digital & Data Office",
                "tag": "p"
            },
            {
                "content": "An online learning programme created specifically to upskill Senior Civil Servants with digital, data and technology skills.",
                "tag": "h2"
            },
            {
                "content": "The Modern Civil Service agenda set out Digital and Data as one of its priorities. The aim is to be able to harness the power of digital and data to make better decisions, improve service delivery and enhance user experience.  ",
                "tag": "p"
            },
            {
                "content": "In its turn the Central Digital and Data Office (CDDO) implements a specific goal of “Over 90% of Senior Civil Servants (SCS) being upskilled on digital and data essentials” as a part of the ‘Digital Skills at scale’ mission. And that is why the  Digital Excellence Programme (DEP) for SCS has been created. ",
                "tag": "p"
            },
            {
                "content": "Gemma Jones, who leads on the DEP roll-out across the Civil Service says: “Whilst the strategy’s goal always recognised the importance of upskilling, we have also  collated valuable data on how senior civil servants across all departments feel about their own digital skills as part of this work. So far, nearly 2000 SCS, including some of the most senior leaders across government have completed the survey, which enables leaders to rate their skills against those outlined in the Digital and Data Essentials -  a framework created with the leadership skills needed both now and in the future in mind. The data tells us that only 21% of SCS are confident in those skills, some of whom have already benefited from DEP learning. This shows that a need for the Digital Excellence Programme is real, current and vast. ",
                "tag": "p"
            },
            {
                "content": "Upskilling the SCS",
                "tag": "p"
            },
            {
                "content": "The goal to upskill circa 7000 SCS has always been very ambitious and challenging, but the potential reward of a huge boost to the capability across all departments and professions, and a big step forward to the truly Modern Civil Service, makes it absolutely worthwhile. Whilst we have made  great progress already, with  nearly 2500 DEP licences being purchased by departments across government, there is more to do as not all departments have taken the opportunity to enable leaders to develop by facilitating access to the programme. We continue to engage with departments and arm's length bodies (ALBs) to ensure they understand the importance of doing so and help them to remove blockers.”",
                "tag": "p"
            },
            {
                "content": "The DEP learning programme was commissioned via the Government Learning Frameworks contract. This means that the learning is pre-approved via this procurement strategy. Through this process, Ernst & Young was successful in gaining the commission to develop the learning and they subcontracted the right expertise via APolitical and London School of Economics who all came together to develop the Digital Excellence Programme. APolitical’s platform was chosen to host the learning due to its provision for social learning and networking for learners. ",
                "tag": "p"
            },
            {
                "content": "This removes the duplication of effort for departments and means they can be assured that all the relevant checks around governance, data privacy, and finance have been completed. And we also have a well structured and professionally made course that is tailored to meet SCS upskilling needs and based on expertise and user research. It is difficult to believe this, but this cross-government, cross-profession learning is something that did not exist before CDDO started to work on it two years ago.",
                "tag": "p"
            },
            {
                "content": "Cross-government engagement",
                "tag": "p"
            },
            {
                "content": "Since the programme was developed, the learning team in the Central Digital and Data office engaged with all Government Departments and ALBs; cross-government functions and SCS professional development schemes in order to roll out the learning. This meant engaging with more than 100 points of contact on a regular basis, constantly taking feedback on board and making improvements to the delivery strategy. ",
                "tag": "p"
            },
            {
                "content": "The roll out began with a pilot of the digital and data courses in February 2023, where 400 licences were offered to senior leaders across government. This created the initial momentum for working across all Government departments and professions and allowed further work with partners to iterate the programme, piloting a third course focussing on a user-centred approach, in June 2023. Full rollout commenced in September 2023 and progress is shared  with the Digital and Data Board and the Public Accounts Committee. ",
                "tag": "p"
            },
            {
                "content": "“Tomorrow’s government won’t run on yesterday’s technology and the leaders who get us there should be comfortable using data and digital tools to make a difference. With every SCS upskilled we will have an additional benefit of hundreds of people being influenced by their new knowledge. DEP is not just an online course: we are unlocking a new leadership era focused on building a user-centred culture, making data driven decisions and using technological advances to reduce public spending. It is truly difficult to overestimate the impact of this knowledge benefiting the society. The aim of the DEP roll out is to see more than 90% of the SCS being confident in the digital and data domain. This means a huge boost to the capability across all departments and professions and a big step forward to the truly Modern Civil Service”, says Olga Winkle, Learning Delivery manager in CDDO.",
                "tag": "p"
            },
            {
                "content": "Please ask your Department’s Learning & Development lead how to enrol or email scs-upskilling@digital.cabinet-office.gov.uk for more information. ",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/09/02/upskilling-senior-civil-servants-with-the-digital-excellence-programme/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "Guest blog from Olga Winkle, Learning Delivery Manager, Central Digital & Data Office An online learning programme created specifically to upskill Senior Civil Servants with digital, data and technology skills. The Modern Civil Service agenda set out Digital and Data …"
    },
    {
        "title": "Making use of the Department for Education accessibility experience lab in Sheffield ",
        "authors": [
            "Bunsi Shah",
            "Rick Garnett"
        ],
        "posted_on": "2024-09-02T09:00:07",
        "categories": [
            "Accessibility",
            "culture",
            "design",
            "User-centred design"
        ],
        "content": [
            {
                "content": "“White male, 43 years old” said the AI voice as I had a camera pointed at me. In this case AI hasn’t quite got it right yet. But to give you a clue, let’s just say I was very happy with a 7-year discrepancy.",
                "tag": "p"
            },
            {
                "content": "Despite AI’s rather flattering miscalculation, this was the end of a brilliant and informative session visiting the Experience Lab. We organised this as part of the Vulnerable Children & Families portfolio away day at DfE's Sheffield office.",
                "tag": "p"
            },
            {
                "content": "The session was packed with some great insight! It showed us what Andy Black, Jane Dickinson and Jonathan Mallender do in the Business Engagement & Accessibility Team.",
                "tag": "p"
            },
            {
                "content": "As a multipurpose team, they support colleagues with accessibility needs across the department. They also provide accessibility audits for our websites and digital services. These audits test a wide range of accessibility needs to support everybody.",
                "tag": "p"
            },
            {
                "content": "How we used the experience lab for our away day",
                "tag": "h2"
            },
            {
                "content": "At the away day, Jonathan walked groups of colleagues through just a handful of tools at the lab's disposal. Each session made us more aware of the importance of the team's work.",
                "tag": "p"
            },
            {
                "content": "Software based tools that we tried out and discussed included:",
                "tag": "p"
            },
            {
                "content": "We then tried on different glasses that mimicked visual impairments - these included tunnel vision, macular degeneration and cataracts. The glasses help the team test features that these users might find difficult to see.",
                "tag": "p"
            },
            {
                "content": "As well as visual impairments, the team audits our services against other types of users such as:",
                "tag": "p"
            },
            {
                "content": "Reflections",
                "tag": "h2"
            },
            {
                "content": "The sessions really brought to life the importance of testing accessibility. Imagine testing your website for a blind user. How would you begin? Would you download a screen reader? Would you examine your code to ensure it has alt tags on images? Or would you just turn off your monitor? Probably not that last one, but that is what it would be like to use your service for a blind user.",
                "tag": "p"
            },
            {
                "content": "The importance of accessibility cannot be understated. Accessible content means everyone in society is included and importantly not excluded. The Business Engagement & Accessibility Team's services are invaluable. They make sure everyone can take part.",
                "tag": "p"
            },
            {
                "content": "You can contact the Business Engagement & Accessibility Team via accessibility.support@education.gov.uk or read more about the services provide by the team via Digital Accessibility Hub - Home (sharepoint.com).",
                "tag": "p"
            },
            {
                "content": "Testing our service",
                "tag": "h2"
            },
            {
                "content": "The early years qualification team went to the empathy lab to test their service in August 2024.",
                "tag": "p"
            },
            {
                "content": "To make the most of the day in the lab the team took steps to prepare.",
                "tag": "p"
            },
            {
                "content": "1. Read up on the assistive tech before you go.",
                "tag": "h4"
            },
            {
                "content": "If you are unfamiliar, so you have some understanding of the commands you might need to use.",
                "tag": "p"
            },
            {
                "content": "We used:",
                "tag": "p"
            },
            {
                "content": "JAWS - https://support.freedomscientific.com/Content/Documents/Manuals/JAWS/Keystrokes.pdfDragon - https://www.nuance.com/products/help/dragon15/dragon-for-pc/enx/dpg-cp/Content/Web/working_with_chrome.htm",
                "tag": "p"
            },
            {
                "content": "2. Plan what you are going to test on the day.",
                "tag": "h4"
            },
            {
                "content": "Know which journeys you want to test so can concentrate on the testing and prioritise them in case you don't have time to get through everything",
                "tag": "p"
            },
            {
                "content": "If you can do some manual accessibility testing with tools such as WAVE or axe, this can help you prioritise what you are focusing on in the experience lab.",
                "tag": "p"
            },
            {
                "content": "We tested browsers, devices, colour contrast etc., before going.",
                "tag": "p"
            },
            {
                "content": "3. Prepare how you will record testing notes.",
                "tag": "h4"
            },
            {
                "content": "Set something up where you can take notes, so you are not wasting time on the day creating these. Some options could be a spreadsheet, word doc or Lucid board.",
                "tag": "p"
            },
            {
                "content": "Record any issues you have if you can so you can show your team what happened",
                "tag": "p"
            },
            {
                "content": "4. Give yourself enough time.",
                "tag": "h4"
            },
            {
                "content": "Focus on your key journeys, try not to pack too much into the day and remember the first few journeys may take you a bit longer to go through as you get familiar with the tech.",
                "tag": "p"
            },
            {
                "content": "5. Divide and conquer.",
                "tag": "h4"
            },
            {
                "content": "Having one person going through the journey and one taking notes, telling you the next steps really helps",
                "tag": "p"
            },
            {
                "content": "The room is small right now (they are looking to move to a bigger area). If there are more than 4 of you and you want to use more than one device to test, you might want to book another meeting room (there is one directly opposite – SPP 4.01) and split up.",
                "tag": "p"
            },
            {
                "content": "\n",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2024/09/02/making-use-of-the-department-for-education-accessibility-experience-lab-in-sheffield/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "“White male, 43 years old” said the AI voice as I had a camera pointed at me. In this case AI hasn’t quite got it right yet. But to give you a clue, let’s just say I was very happy …"
    }
]