[
    {
        "title": "Measuring the geospatial ecosystem: innovation to quantify complexity",
        "authors": [
            "Karina Matjuhhina, Fast Stream Analyst, Geospatial Commission"
        ],
        "posted_on": "2024-10-18T15:45:37",
        "categories": [
            "Data",
            "Technology"
        ],
        "content": [
            {
                "content": "Karina Matjuhhina, Fast Stream Analyst, explores the UK's geospatial market, highlighting its economic, employment and investment impact. ",
                "tag": "p"
            },
            {
                "content": "Geospatial data describes where places, objects and people are in any given location. These data can be static such as the address of a school, hospital or telephone mast.  They can also be dynamic, such as the journey of an intercity train over the course of a day or your running route. ",
                "tag": "p"
            },
            {
                "content": "What is the geospatial market? ",
                "tag": "h2"
            },
            {
                "content": "The geospatial sector is a valuable part of the UK economy, providing critical data and technology that underpins a wide range of services and industries. The geospatial data and technology market is an ecosystem, spanning multiple sectors with a wide range of products and services and with distinct submarkets. This complexity makes it difficult to accurately define, measure and evaluate. ",
                "tag": "p"
            },
            {
                "content": "Here at the Geospatial Commission we are always up for a challenge!  ",
                "tag": "p"
            },
            {
                "content": "In our 2024 Geospatial Sector Market Report we offer an insight into this vibrant ecosystem, demonstrating its economic impact and employment contributions.  Building on some research conducted with Frontier Economics in 2020, we continue to develop this innovative methodology that enables us to size the market and its impact across the UK and will help us to track how this ecosystem develops.  ",
                "tag": "p"
            },
            {
                "content": "This blog gives you some insight into this £6 billion per annum sector, made up of 2,600 companies and which employs nearly 40,000 people - and into how we developed our analytical approach.  ",
                "tag": "p"
            },
            {
                "content": "Sizing the sector ",
                "tag": "h2"
            },
            {
                "content": "Identifying companies where geospatial data is core to their offerings helps provide a clearer picture of the sector’s scope and impact. Traditional sector definitions do not work because geospatial activities span multiple sectors and involve emerging technologies that do not fit neatly into existing classifications. ",
                "tag": "p"
            },
            {
                "content": "The approach we developed focuses on identifying companies that could not deliver their products or services without geospatial data. We used a tiered system of search terms related to geospatial data capture, analysis, and application to identify relevant companies. This method provides a more accurate estimation of the market’s value and highlights its broad economic, social and environmental contributions. ",
                "tag": "p"
            },
            {
                "content": "We estimate that there are over 2,600 companies in the UK for whom geospatial data is a core part of their product or service offering. These companies are pivotal in delivering location-based services, from mapping and navigation to environmental monitoring and urban planning. Notably, 96% of these companies are fully registered in the UK, underlining the geospatial sectors strong domestic presence. ",
                "tag": "p"
            },
            {
                "content": "In terms of economic impact, we estimate the value of the whole geospatial sector to be worth at least £6 billion per annum. This conservative estimate is based on company turnover coverage of the 8.3% of geospatial companies, out of the possible 2,600 companies identified in this assessment, that had made their financial information available. The sector also employs at least 37,500 people across the UK, based on available employment data from 79% of these same companies. These estimates also exclude large multinational companies as it is difficult to isolate and quantify their geospatial market activity. ",
                "tag": "p"
            },
            {
                "content": "Geographic distribution and investment ",
                "tag": "h2"
            },
            {
                "content": "Geospatial companies are well distributed across the UK, with significant concentrations of companies in London, south-east of England, south-west of England, East of England and north-west of England. Substantial clusters of companies are also found in Scotland, Wales and Northern Ireland.  ",
                "tag": "p"
            },
            {
                "content": "Geographical distribution of UK geospatial companies, 2024 analysis",
                "tag": "h3"
            },
            {
                "content": "Note: Data available from 2,606 of 2,606 identified companies. Source: Analysis based on data from Beauhurst. ",
                "tag": "p"
            },
            {
                "content": "The sector has also attracted over £1.2 billion in fundraising between 2013 and 2024 (based on 7% of 2,606 companies that reported their fundraising data). Fundraising is calculated as the total known inward equity investments for identified geospatial companies. This does not include grants (e.g. from UKRI). ",
                "tag": "p"
            },
            {
                "content": "This level of investment reflects the sector’s growth potential and its importance in driving innovation and economic activity. Of the companies that reported their fundraising activities, around 62% of those raised more than £500 million between 2013 and 2024, indicating strong investor confidence in the sector’s future.  ",
                "tag": "p"
            },
            {
                "content": "Wider impact ",
                "tag": "h2"
            },
            {
                "content": "Economic value, in its widest sense, extends beyond direct turnover, and the conservative estimates in our report underrepresent the sector’s true value. What we have captured here does not account for any of the broader economic, social and environmental benefits that geospatial data provides. For example, enabling faster emergency services response times by providing precise location information for incidents or optimising vehicle routing, which helps to reduce emissions. ",
                "tag": "p"
            },
            {
                "content": "You can read more about how we approach the assessment and measurement of these wider benefits in the Geospatial Commission’s Value of Location Data Guidance. ",
                "tag": "p"
            },
            {
                "content": "Given the sector’s evolving nature, methodologies must be flexible and adaptive. The search terms, data sources and methodology will be regularly reviewed in collaboration with industry experts to ensure that it continues to be fit-for-purpose, and the analysis remains relevant and accurate. ",
                "tag": "p"
            },
            {
                "content": "What next?",
                "tag": "h2"
            },
            {
                "content": "Despite the complexities and nuance involved in identifying and sizing the sector, the report underscores the important role, impact and value that geospatial data and technology brings to a large swathe of the UK economy and society.  ",
                "tag": "p"
            },
            {
                "content": "The Geospatial Commission will continue to explore and better understand this ecosystem to unlock its full potential and nurture its growth for the benefit of the UK. As the sector continues to grow and evolve, it will play a crucial role in driving economic development, enhancing public services and addressing environmental challenges.  ",
                "tag": "p"
            },
            {
                "content": "You can also  sign up to get an email notification every time we publish a new blog post. For more information about this and other news see our  website, or follow us on  LinkedIn  and  X (formerly Twitter). ",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2024/10/18/measuring-the-geospatial-ecosystem-innovation-to-quantify-complexity/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "Karina Matjuhhina, Fast Stream Analyst, explores the UK's geospatial market, highlighting its economic, employment and investment impact.  Geospatial data describes where places, objects and people are in any given location. These data can be static such as the address of …"
    },
    {
        "title": "Ocean Country Partnership Programme in Sri Lanka - climate change, seafood and pollution updates.  ",
        "authors": [
            "angharadelliman"
        ],
        "posted_on": "2024-10-18T15:14:01",
        "categories": [
            "Animal Health",
            "Aquaculture",
            "biodiversity",
            "Climate Change",
            "International",
            "OCPP",
            "Pollution"
        ],
        "content": [
            {
                "content": "Authors: Peter Randall, Charlotte Reeve, Alessandra Bielli, Bryan-Goodsir Thompson, Kelly Bateman, Angharad Elliman",
                "tag": "p"
            },
            {
                "content": "Through the Ocean Country Partnership Programme (OCPP), Sri Lanka and the UK are collaborating to tackle the three key challenges of marine biodiversity, marine pollution and sustainable seafood. The programme aims to support the marine environment and to make a positive impact on the livelihoods of coastal communities that depend on healthy marine ecosystems. OCPP is a UK Government-led official development assistance (ODA) programme under the Blue Planet Fund, delivered by the Centre for Environment, Fisheries and Aquaculture Science (Cefas), the Joint Nature Conservation Committee (JNCC) and the Marine Management Organisation (MMO) on behalf of the UK Department for Environment, Food and Rural Affairs (Defra). ",
                "tag": "p"
            },
            {
                "content": "Sustainable Seafood  ",
                "tag": "p"
            },
            {
                "content": "In July, a team from Cefas visited Sri Lanka to enhance local expertise in aquatic animal health through specialised training workshops. The team conducted a five-day workshop on shrimp and mud crab disease diagnosis, DNA/RNA extraction, and Polymerase Chain Reaction (PCR) analysis. The goal was to train participants in diagnosing crustacean diseases and identifying new pathogens, using a \"train the trainer\" model to spread knowledge within local organisations. ",
                "tag": "p"
            },
            {
                "content": "Key institutions, including National Aquatic Resources Research (NARA), National Aquaculture Development Authority of Sri Lanka (NAQDA), Veterinary Research Institute (VRI), and the University of Peradeniya, were invited, with 32 participants. An extra day of training was offered to MPhil students (funded by the OCPP through the Association of Commonwealth Universities scholarship programme) and staff from the University of Peradeniya. All participants received certificates upon completion. These skills will help improve disease diagnosis, aquaculture, and sustainable food production in Sri Lanka. ",
                "tag": "p"
            },
            {
                "content": "Training participants commented, ",
                "tag": "p"
            },
            {
                "content": "“The workshop provided me with valuable skills in tissue fixation, precise dissection, and meticulous data recording. This experience has significantly enhanced my expertise in aquatic animal health research methodologies. I am eager to apply these new skills in future projects and collaborations!” ",
                "tag": "p"
            },
            {
                "content": "“Under the distinguished guidance of Dr. Kelly Bateman from Cefas we engaged in intensive hands-on training that profoundly deepened our expertise in tissue sampling for both histological and PCR analysis. We extend our heartfelt gratitude to Cefas for providing us with this invaluable learning opportunity.” ",
                "tag": "p"
            },
            {
                "content": "Workshop: hands-on dissection and PCR training for aquatic animal diseases. ",
                "tag": "p"
            },
            {
                "content": "The molecular biology training group with Cefas’ Morena Santi and Megan Parker.",
                "tag": "p"
            },
            {
                "content": "Tackling River Pollution ",
                "tag": "p"
            },
            {
                "content": "A team from Sri Lanka's National Aquatic Resources Research and Development Agency (NARA), supported by Cefas’ OCPP team, successfully deployed a large-scale litter boom to tackle pollution. The boom, placed in the Ja-Ela River due to unseasonal rainfall at the original Kelani River site, captures large debris flowing downriver, providing valuable data on plastic waste entering the ocean. ",
                "tag": "p"
            },
            {
                "content": "This initiative aims to monitor pollution levels, particularly in the Kelani River, which supplies 80% of Colombo's water. Collecting and analysing the litter will help better understand plastic pollution, allowing for targeted actions to reduce it, improving both environmental health and local livelihoods. ",
                "tag": "p"
            },
            {
                "content": "Left: Deployment! Utilising a generator powered winch to deploy the litter boom across the river; ",
                "tag": "p"
            },
            {
                "content": "Right: Deployed! - The boom is in the water gathering litter. ",
                "tag": "p"
            },
            {
                "content": "Official Handover of Climate Change Education Booklets ",
                "tag": "p"
            },
            {
                "content": "Regarding climate change, Cefas’ Charlotte Reeve (OCPP Sri Lanka Pollution Lead and Country co-ordinator) delivered the opening remarks at the formal handover of climate change education booklets at Nawala Boys College, Colombo. The event was attended by representatives from the Ministry of Education, the Ministry of Environment, the Central Environmental Authority (CEA), the British High Commissioner, Foreign Commonwealth and Development Office (FCDO) representatives, and a representative from the British Council as well as staff from both Cefas and JNCC. This event marked a significant step in raising awareness and integrating climate change education into the school curriculum. The team also met with representatives from the CEA and the Ministry of Education to discuss initiating a teacher training programme to use this new resource created by Cefas and JNCC. The resources will help create awareness on the harmful impacts of climate change amongst Sri Lanka’s youth.  ",
                "tag": "p"
            },
            {
                "content": "British High Commissioner Andrew Patrick tweeted “These resources will help create awareness on the harmful impacts of climate change amongst Sri Lanka’s youth.” ",
                "tag": "p"
            },
            {
                "content": "Official handover of climate change education packs to students of Nawala Boys College, Colombo.",
                "tag": "p"
            },
            {
                "content": "Workshop on Marine Pollution Prevention and Coastal Conservation ",
                "tag": "p"
            },
            {
                "content": "We were pleased to share highlights from the Marine Pollution Prevention and Coastal Ecosystem Conservation Workshop, organised by Rockland Distilleries (Pvt) Ltd in partnership with the OCPP, where the OCPP team from Cefas and JNCC provided outreach sessions on a range of pollution issues, including a practical fieldwork training session on OSPAR beach monitoring practices. This two-day event brought together youth from various environmental organisations to explore critical issues such as pollution prevention, coral conservation, and the threats facing Sri Lanka's marine ecosystems. ",
                "tag": "p"
            },
            {
                "content": "Participants engaged in practical activities, including waste mapping and biodiversity assessments along the coastline, which provided them with hands-on experience in coastal conservation. The workshop, aligned with the UN Environment Programme's Tide Turners Plastic Challenge initiative, was a valuable step towards building capacity for marine conservation in Sri Lanka.  ",
                "tag": "p"
            },
            {
                "content": "National ALDFG Conference ",
                "tag": "p"
            },
            {
                "content": "OCPP team members and International Union for Conservation of Nature (IUCN) staff supported the delivery of the second national ALDFG (Abandoned, Lost, or otherwise Discarded Fishing Gear) Conference, organised by the Centre for Poverty Analysis (CEPA). Cefas’ Peter Randall (ALDFG Lead scientist) participated in stakeholder discussions as a panellist. This workshop provided valuable insights to guide the direction of upcoming ALDFG work in Sri Lanka. The conference aims to share the findings of the completed initiatives on ALDFG in Sri Lanka and foster a meaningful dialogue on the subject towards identifying practical solutions and a way forward, bringing together government and non-government stakeholders. ",
                "tag": "p"
            },
            {
                "content": "Peter Randall (ALDFG lead) was invited to the panel discussion on: ”Exploring donor landscapes and potential collaborations”.",
                "tag": "p"
            },
            {
                "content": "Climate Change Risk Assessment Workshop ",
                "tag": "p"
            },
            {
                "content": "The Cefas OCPP team then also delivered a two-day Climate Change Risk Assessment Workshop was held in Colombo, Sri Lanka. The event aimed to evaluate the impacts of climate change on Sri Lanka's coastal and marine environments. In preparation for the workshop, the OCPP team drafted a comprehensive Marine Climate Change Evidence Report, which outlined a 'long-list' of 37 key risks—18 related to biodiversity and habitats, and 19 societal and economic risks—identified through a detailed literature review. ",
                "tag": "p"
            },
            {
                "content": "The first day focused on biodiversity and habitats, with 29 participants from 17 organisations assessing risks to Sri Lanka's marine biodiversity. On the second day, dedicated to Societal and Economic Risks, 23 participants from 15 organisations refined risks, including splitting the coastal fisheries risk into three concerns: employment, food security, and fish processing.   ",
                "tag": "p"
            },
            {
                "content": "This workshop served as a crucial step toward addressing climate change vulnerabilities in Sri Lanka, providing a clearer understanding of both environmental and socio-economic impacts, while identifying key gaps in evidence that require further research. ",
                "tag": "p"
            },
            {
                "content": "Strides Forward in the Sri Lanka OCPP Impacts ",
                "tag": "p"
            },
            {
                "content": "The Sri Lanka visits over the summer from the various OCPP teams marked a significant step forward in our ongoing efforts to support sustainable seafood production and aquatic animal health, and efforts to tackle marine pollution and climate change in the region. Addressing these challenges supports food security and healthy environments, and also contributes to improved livelihoods for communities. ",
                "tag": "p"
            },
            {
                "content": "Special thanks to all our partners in Sri Lanka and all those who participated in this trip: Cefas’ Peter Randall, Charlotte Reeve, Andy Smith, Julia Baker, Alessandra Bielli, Dave Limpenny, Bryan-Goodsir Thompson, Kelly Bateman, Megan Parker, Morena Santi, John Pinnegar, Karen Vanstaem and Piyali Chowdhury and JNCC’s Hannah Lawson and Jamie Small. ",
                "tag": "p"
            },
            {
                "content": "Look out for our next blog which will focus on Marine Spatial Planning (MSP) and Marine Protected Areas (MPAs) work in the Ocean Country Partnership Programme led by the Marine Management Organisation (MMO) and the JNCC.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/10/18/ocean-country-partnership-programme-in-sri-lanka-july-august-2024/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Authors: Peter Randall, Charlotte Reeve, Alessandra Bielli, Bryan-Goodsir Thompson, Kelly Bateman, Angharad Elliman Through the Ocean Country Partnership Programme (OCPP), Sri Lanka and the UK are collaborating to tackle the three key challenges of marine biodiversity, marine pollution and sustainable …"
    },
    {
        "title": "Advances in flood forecasting - The Environment Agency / Met Office partnership in action",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-10-18T15:02:27",
        "categories": [
            "Flood",
            "Flood Mapping",
            "Flood Planning"
        ],
        "content": [
            {
                "content": "By Philip Duffy, Environment Agency CEO.",
                "tag": "p"
            },
            {
                "content": "This week is Flood Action Week, our annual media campaign to raise awareness about how everyone can take action to know their flood risk and prepare.  ",
                "tag": "p"
            },
            {
                "content": "Today alongside Penny Endersby, Chief Executive of the Met Office, I visited our Flood Forecasting Centre (FFC) in Exeter.  It’s a long-term strategic partnership between the Environment Agency and the Met Office supporting national flood resilience in a changing climate. The Centre forecasts for all natural forms of flooding including from rivers, surface water, groundwater and the sea.  They are a key link between Met Office Strategic Operations Centre and the EA’s Local Forecasting Centres and have been successfully running now for 15 years.",
                "tag": "p"
            },
            {
                "content": "We were there to discuss the work FFC is doing to maintain and improve national flood models and systems and our shared priorities for the future. We know from the past year and last month why this work is so important. The visit coincides with the one year anniversary of Storm Babet, which brought significant flooding across the country and saw the third wettest three-day period in a series for England and Wales since 1891. Nearly 96,900 properties were protected by the Environment Agency during Storm Babet, though sadly around 2,150 were flooded.  And in the last month, heavy rainfall led to the first major incident of the season with almost a thousand properties flooded. It followed the wettest 18 months on record in England up to February 2024.  Climate Change is happening now. ",
                "tag": "p"
            },
            {
                "content": "The FFC brings together the meteorological expertise of the MO and the hydrological expertise of the EA, creating a team of specialist hydrometeorologists working 24/7. Our people at the FFC work hard to monitor our weather and understand the likelihood of flooding. They issue guidance to emergency responders and forecasts that help our Environment Agency staff issue flood alerts and warnings and work with our partners to help communities respond.  ",
                "tag": "p"
            },
            {
                "content": "On the visit we heard about the trial of the new rapid flood guidance service through the summer to help with the difficult task of predicting where heavy summer storms may fall and cause rapid surface water flooding. Early results from the trial are incredibly positive. Further research will assess the value of the trial to the response community and government. This will inform recommendations for the future of the service for 2025 and beyond. The RFG trial is part of the Surface Water Flood Forecasting Improvement Project, a 3-year Defra and Environment Agency  funded initiative, completing in March 2026. Its an example of the strategic leadership we provide on surface water where we’re proactively providing more information and training to local authorities and partners. We are also collaborating with the Met Office looking ahead to the future and reviewing the environmental risks on the National Security Risk Register (NSRA). ",
                "tag": "p"
            },
            {
                "content": "The impacts on communities, our staff and the environment from last year’s storms are still being felt. And yet we are back into active response this year already. We are incredibly proud of our staff at the Flood Forecasting Centre, those that provide warnings based on their guidance, those that are on the ground responding, putting up barriers and helping evacuations. ",
                "tag": "p"
            },
            {
                "content": "We know our systems need to continue to improve to meet the challenge of climate change. We are making some quick improvements including using technology to help automatically issue warnings and a new National Operations Centre.  This helps provide improved situational awareness across EA, better identification and escalation of operational risk and support for Area teams.",
                "tag": "p"
            },
            {
                "content": "We have also worked with Local Resilience Forums and the Cabinet Office to plan how we will use the Emergency Alerts system to warn people about flooding. It allows us and our emergency responders to reach anyone with a mobile phone in a certain location, if there is a ‘risk to life’. This was used for the first time after a severe Flood Warning and Emergency Alert were issued in the early hours of Thursday 23rd May for Highbridge and Stokedalewath (small hamlets on River Roe, South of Carlisle).",
                "tag": "p"
            },
            {
                "content": "The Environment Agency and its partners are continuing to help communities become more resilient to extreme weather and rising sea levels, but authorities can never stop all flood impacts.  We are listening to partners, communities and others about what they need from our incident service to help save lives and people’s homes into the future. We are also helping communities help themselves.",
                "tag": "p"
            },
            {
                "content": "Around 5.5 million homes and business in England are at risk of flooding. But our public insight shows that only around half of those at risk believe that their property is at risk and fewer than half feel they have a good understanding of how to protect their home.  This Flood Action Week we’re urging the public to be prepared for flooding.",
                "tag": "p"
            },
            {
                "content": "Planning ahead gives people the time and opportunity to think about simple steps they can take to protect themselves in advance and keep themselves safe in the event of a flood: Sign up to flood warnings, Know how to turn off your gas, electricity and water, plan where to move your valuables and pack a bag of essentials in advance. And remember never walk or drive through floodwater. Some of these small actions can reduce your risk and help avoid years of financial costs and mental stress.  ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/10/18/advances-in-flood-forecasting-the-environment-agency-met-office-partnership-in-action/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "By Philip Duffy, Environment Agency CEO. This week is Flood Action Week, our annual media campaign to raise awareness about how everyone can take action to know their flood risk and prepare.   Today alongside Penny Endersby, Chief Executive of the …"
    },
    {
        "title": "OPSS Regulatory Leaders Graduate Scheme - Meet us at a University Careers Fair",
        "authors": [
            "Simone King"
        ],
        "posted_on": "2024-10-18T14:59:19",
        "categories": [
            "Careers at OPSS",
            "Civil Service Careers",
            "Civil Service Graduate Schemes",
            "Graduate Scheme"
        ],
        "content": [
            {
                "content": "Join Us at a University Careers Fair",
                "tag": "p"
            },
            {
                "content": "Are you a student looking to kickstart your career with a dynamic and impactful role? ",
                "tag": "p"
            },
            {
                "content": "Come and meet us at the University careers fairs and learn more about our Regulatory Leaders Graduate Scheme.",
                "tag": "p"
            },
            {
                "content": "This is your chance to discover exciting opportunities and get all your questions answered in person. Here are the dates and locations where you can find us:",
                "tag": "p"
            },
            {
                "content": "Don't miss out on this opportunity to learn more about how you can become a part of an innovative organisation. We look forward to meeting you!",
                "tag": "p"
            }
        ],
        "link": "https://opss.blog.gov.uk/2024/10/18/opss-regulatory-leaders-graduate-scheme-meet-us-at-a-university-careers-fair/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "Join Us at a University Careers Fair"
    },
    {
        "title": "Connected thinking across data communities",
        "authors": [
            "Rachael Richards, Data Community Lead, CDDO"
        ],
        "posted_on": "2024-10-18T14:02:45",
        "categories": [
            "AI",
            "CDDO",
            "Cross-government strategy",
            "Data",
            "Digital transformation",
            "Government Digital and Data"
        ],
        "content": [
            {
                "content": "This year’s DataConnect, government's largest virtual data conference, successfully consolidated the public sector data community, and brought together data leaders, academics, innovative thinkers, data scientists, data engineers, and AI specialists for one week, in late September. The spirit of the ‘for the community, by the community’ conference, was reflected in one attendee’s feedback: it ‘brought about connected thinking in a remote world’. ",
                "tag": "p"
            },
            {
                "content": "A flavour of the event",
                "tag": "h3"
            },
            {
                "content": "The conference was launched by Peter Kyle, Secretary of State for Science, Innovation and Technology, Mike Potter, former Chief Digital Officer for Government and Craig Suckling, Chief Data Officer for Government. They set the tone for the event by stating that data and digital capacity is at the heart of the broader government agenda, and will help deliver better public services.",
                "tag": "p"
            },
            {
                "content": "Peter Kyle urged the community to think creatively, imaginatively and ambitiously during DataConnect, with the aim of thinking about what can be achieved together, and unlocking potential from the vast talent pool we already have. ",
                "tag": "p"
            },
            {
                "content": "The conference welcomed over 3,200 unique attendees, who attended multiple sessions from a programme of over 40, delivered by over 100 speakers from the Met Office, Ada Lovelace Institute, Alan Turing Institute, British Council, the Open Data Institute, Oxford University, Transport for London and the Estonian Government.",
                "tag": "p"
            },
            {
                "content": "Following the launch, a number of sessions throughout the week focused on one of the event’s key themes - data sharing: unlocking access across the system. The ability to share data is critical for driving innovation, improving decision-making, and fostering collaboration. This is a perennial cross-government challenge as many different departments have to go through lengthy processes to share data sets. Our Chief Data Architect for Government, Jenny Brooker, hosted a data sharing panel, with GCHQ, Cabinet Office and NHS England. The panel discussed the cultural, technical and regulatory barriers to data sharing, and offered solutions, including creating a shared platform for data sharing, and advocating for buy-in from senior stakeholders.",
                "tag": "p"
            },
            {
                "content": "Feedback from our audience stated that they enjoyed ‘teach in’ sessions, including ‘how to build your first data catalogue’. This panel discussion explored why data catalogues are needed, and how to develop them on a budget. Hosted by Douglas Ward, from PwC, it included panellists from British Council, Ordnance Survey, and Department for Business and Trade. Another panel debate which proved popular explored how Gen AI application was being put into practice across various government departments. This session was hosted by Craig Suckling, and panellists included: Dr Amanda Svensson, from the Government Communication Service, who discussed 'a new way to communicate: The role of data in empowering GCS's AI tooling'; Ganesh Sethi, from Government Digital Service, who talked about 'ask analytics: democratising data insights with Generative AI for GOV.UK'; and Steve Kingston, from Ordnance Survey, who explored 'the AI of where: unleashing the power of grid index systems and foundation machine learning models on Geospatial Data.'",
                "tag": "p"
            },
            {
                "content": "To rewatch these sessions from this year's DataConnect, public sector data professionals are invited to go to the ‘replay’ section on Hopin, the virtual events platform. (You will need to have a public sector email address, and have registered on Hopin previously.)",
                "tag": "p"
            },
            {
                "content": "Community connection",
                "tag": "h3"
            },
            {
                "content": "The value of data community partnership across-government is huge. Peer networking through regular meetings and discussions allow for data professionals, at all grades, to pool and acquire knowledge, and find common solutions to challenging projects. ",
                "tag": "p"
            },
            {
                "content": "Encouraging collaboration and increasing capability on a community-wide level is the ethos of DataConnect. Feedback from one of our panellists, a representative from GCHQ, echoed this sentiment. He said:         ",
                "tag": "p"
            },
            {
                "content": "Our aim going forwards is to strengthen and enable an inclusive public sector data community. If you haven't done so already, please sign up to our mailing list, and you will be kept up-to-date with future community events, which will encourage networking and problem solving.",
                "tag": "p"
            },
            {
                "content": "Community events calendar",
                "tag": "h2"
            },
            {
                "content": "Our new calendar of events will reflect the spirit of DataConnect, and run informally with partner organisations, and in regional offices. All will be free and aim to bring together UK public sector data leaders, academics, innovative thinkers, data scientists, data engineers, and AI specialists in a relaxed way. ",
                "tag": "p"
            },
            {
                "content": "Please get in touch via email on - dataconnect@digital.cabinet-office.gov.uk - with any suggested topics, challenges, hackathons, roundtables or meet-ups you would like to see, that explore the Government's aims to transform digital government. ",
                "tag": "p"
            },
            {
                "content": "As outlined by Craig Suckling, Chief Data Officer for Government, in his blog ‘activating data for national benefit and transformed public services’ our work to transform public services, is mission led, and we need to unlock access and break down silos, deliver mission aligned outcomes fast and sustainably, incentivise change with the right system-wide inputs, enable innovation and best practice at scale, and reduce cost and increase resilience. He said:",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2024/10/18/connected-thinking-across-data-communities/",
        "blog": "Central Digital and Data Office",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "Last month's DataConnect, government's largest virtual data conference, brought together, the public sector data community, including: data leaders, academics, innovative thinkers, data scientists, data engineers, and AI specialists."
    },
    {
        "title": "How Natural England is working with partners to improve rural flood resilience",
        "authors": [
            "Bradley Tooze"
        ],
        "posted_on": "2024-10-18T11:18:44",
        "categories": [
            "Climate change",
            "Environmental Improvement Plan",
            "Farming",
            "Flood Management",
            "Green Infrastructure",
            "Natural England",
            "Nature Recovery",
            "Nature Recovery Network",
            "Site of Special Scientific Interest"
        ],
        "content": [
            {
                "content": "By Brad Tooze, Director for Greener Farming and Fisheries",
                "tag": "p"
            },
            {
                "content": "People might be less familiar with how our projects and partnerships help improve flood resilience.",
                "tag": "p"
            },
            {
                "content": "In this National Flood Action Week (14-20 October), we wanted to outline some of our partnership work that achieves these goals and set out how Nature recovery helps mitigate the impacts of climate change.",
                "tag": "p"
            },
            {
                "content": "The Nature Recovery Network and Local Nature Recovery Strategies ",
                "tag": "p"
            },
            {
                "content": "An area of work that remains central to NE’s Action Plan for 2024-25 is the development of the Nature Recovery Network, with protected sites such as Sites of Special Scientific Interest (SSSI) at the core. Both the Network and protected sites need to be future-proof, adapting to pressures from climate change, and we’re working to develop our evidence and tools to aid land managers.",
                "tag": "p"
            },
            {
                "content": "Through this work and the development of Local Nature Recovery Strategies (LNRS) we can establish how the nation's natural assets can be managed to help manage and reduce flood risk to business and communities. We will share findings from this work with partners and implement the latest Natural Flood Management techniques through these projects.",
                "tag": "p"
            },
            {
                "content": "Working together is core to how Natural England operates – our mission is ‘building partnerships for nature’s recovery’. Natural England is focussing on action that delivers long-lasting multiple benefits for people and Nature from source to sea. A healthy natural environment helps to buffer the impacts of climate change, and thriving natural habitats underpin the resilience we seek.",
                "tag": "p"
            },
            {
                "content": "Working with farmers and land managers",
                "tag": "p"
            },
            {
                "content": "As the government’s adviser for the natural environment in England we help to protect and restore our natural world. We will strengthen the contributions of several areas of work to deliver outcomes to improve rural flood resilience, including through our advice to landowners and land managers.",
                "tag": "p"
            },
            {
                "content": "Since 2022 through our Catchment Sensitive Farming advice programme we have engaged with at least 60 NFM projects and provided 1-to-1 NFM advice to over 1,500 holdings.",
                "tag": "p"
            },
            {
                "content": "Natural England helps to improve flood and drought resilience drawing on decades of experience advising on Agri-Environment schemes. We will continue to advise Defra on the development and delivery of new Agri-Environment options for water management to help reduce and manage flood risk and to lead the implementation of Landscape Recovery schemes.",
                "tag": "p"
            },
            {
                "content": "Landscape Recovery offers exciting opportunities to translate our evidence-based advice into direct action at landscape scale, building in resilience to floods and droughts at the start through working with nature. We’re seeing that in the Weald to Waves Landscape Recovery project, which focuses on adaptation to climate change impacts through linking the river corridor to the coast.",
                "tag": "p"
            },
            {
                "content": "We develop and run training on Natural Flood Management (NFM) with our partners, including the EA, and provide advice to partners, farmers and land managers on water management.",
                "tag": "p"
            },
            {
                "content": "Working with water and lowland peat",
                "tag": "p"
            },
            {
                "content": "The developing field of Paludiculture (essentially ‘wet agriculture’) offers prospects to test new ways to farm within lowland areas through the Paludiculture Exploration Fund (PEF). The PEF is developing knowledge with partners and working toward viable business models for growing crops such as Bullrush (Typha latifolia). The focus for PEF is rewetting peat soils and locking up the carbon within them, but there are numerous other benefits including flood resilience and water quality. ",
                "tag": "p"
            },
            {
                "content": "Rural Flood Resilience Partnership",
                "tag": "p"
            },
            {
                "content": "Natural England is a partner in the recently launched Rural Flood Resilience Partnership (RFRP). It was launched last month to help increase resilience to future flood risks, both for agricultural businesses and rural communities.",
                "tag": "p"
            },
            {
                "content": "Working collaboratively with the National Farmers Union (NFU), Environment Agency (EA), Country Landowners Association (CLA), Association of Drainage Authorities (ADA) and Action with Communities in Rural England (ACRE), the partnership as developed a two-year joint action plan. No one organisation can do this alone.",
                "tag": "p"
            },
            {
                "content": "The Rural Flood Resilience Partnership has developed an Action Plan which will also support delivery of the Environment Agency’s Flood and Coastal Erosion Risk Management Strategy Roadmap and National Farmers Union Integrated Water Management Strategy, specifically targeting the needs and vulnerabilities of rural communities when faced with flooding. Natural England will work with the partners to help deliver this Action Plan.",
                "tag": "p"
            },
            {
                "content": "The Partnership is working to achieve the following outcomes:",
                "tag": "p"
            },
            {
                "content": "The future",
                "tag": "p"
            },
            {
                "content": "We will need to adapt and learn as we work with partners to develop new tools, support new business models and work with the emerging green finance markets to complement Government funding. There will be challenges. We will all need to do things differently, but work is already in hand. We are committed to collaborating with our partners and stakeholders to help grow and evolve our workstreams to build the resilience we need to address the challenges ahead.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/10/18/how-natural-england-is-working-with-partners-to-improve-rural-flood-resilience/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Brad Tooze, Director for Greener Farming and Fisheries People might be less familiar with how our projects and partnerships help improve flood resilience. In this National Flood Action Week (14-20 October), we wanted to outline some of our partnership …"
    },
    {
        "title": "Using data design to transform the planning application process: get involved",
        "authors": [
            "Colm Britton, Service Designer and Team Lead",
            "Mike Rose, Data, Licensing and Intellectual Property SME"
        ],
        "posted_on": "2024-10-18T11:14:07",
        "categories": [
            "Digital Planning"
        ],
        "content": [
            {
                "content": "The planning application process, known as development management, is integral to new developments coming forward so it is essential the system works as smoothly and efficiently as possible.",
                "tag": "p"
            },
            {
                "content": "At the heart of this process is the data and information collected when a planning application is made. Developing robust, effective data specifications will ensure that what is submitted is consistent and compatible with the different digital systems used by local planning authorities (LPAs) and the new tools and services, such as digital site notices, which are currently being developed to transform the system.",
                "tag": "p"
            },
            {
                "content": "Data and data standardisation is at the heart of the Digital Planning team’s mission to modernise England's planning system. We have been working hard to collect planning and housing data from LPAs and make it consistent across England for the planning data platform.",
                "tag": "p"
            },
            {
                "content": "We are now turning our attention to developing data specifications for planning applications to make the whole process smoother, faster and more efficient.",
                "tag": "p"
            },
            {
                "content": "What we’ll be doing",
                "tag": "h2"
            },
            {
                "content": "Over the next few months, we plan to get a clearer picture of everything involved in planning applications. We’ll look into where specifications are required, and define them clearly, taking into account how this data will be used by the planning community. This will build on the work that we have already started, such as the draft specifications for planning applications and decisions, and planning conditions. ",
                "tag": "p"
            },
            {
                "content": "We are now kicking off the next stage of this work (which will be our main focus for the next few months) on a specification for planning application submissions. ",
                "tag": "p"
            },
            {
                "content": "We already know that this is the key specification for creating, reviewing, and making decisions on applications. Having clear data standards will enable the smooth flow of data between systems used by applicants and planning officers.",
                "tag": "p"
            },
            {
                "content": "How we’ll work",
                "tag": "h2"
            },
            {
                "content": "We want to work collaboratively and openly with people across the planning community, from both public and private sectors.",
                "tag": "p"
            },
            {
                "content": "We know that there has been a lot of work done already by different organisations in this space over the past few years. This work provides a great base that will help us as we progress. In the first instance, we will take a step back and focus on building the core foundations that will help us create robust, effective specifications that the whole community can adopt. ",
                "tag": "p"
            },
            {
                "content": "Our approach will be open, based on basic principles and led by legislation. This will provide a solid base for the specifications.",
                "tag": "p"
            },
            {
                "content": "We are already working on developing a ‘starter’ data specification for the community to agree on. We plan to set up a working group shortly and will share regular updates on a dedicated discussion page on GitHub, (a web-based platform which facilitates collaborative development of software projects) where people can join the discussions, as well as on design.planning.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Because our data specifications (data standards) are agreements, it is important we use the collective knowledge of the planning community to create specifications that work for everyone.",
                "tag": "p"
            },
            {
                "content": "This work is fundamental if we want to ensure the right data is available in the right format. Once we have that we can get the system flowing more quickly, adopt new digital tools and services and unlock the data for everyone to see and use. ",
                "tag": "p"
            },
            {
                "content": "Find out more about the Digital Planning programme.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/10/18/using-data-design-to-transform-the-planning-application-process-get-involved/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "In order to make the planning applications process smoother and more efficient we need to ensure the right data is available, in the right format. In this post the Data Design team explain how they are now working to develop new data standards and are keen to collaborate with the planning community to create specifications that work for everyone."
    },
    {
        "title": "Bedford Ouse Floating Pennywort Project",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-10-18T08:29:46",
        "categories": [
            "Fisheries and biodiversity",
            "Flood",
            "Flood Maintenance",
            "Flood Planning",
            "Invasive species"
        ],
        "content": [
            {
                "content": "My name is Pippa Keynes and I work for the Environment Agency in East Anglia. Part of my job involves managing the Bedford Ouse Floating Pennywort project. This was launched by  Fisheries, biodiversity and geomorphology (FBG colleagues in 2017), and is a collaboration between the Environment Agency, Anglian Water and various local groups. This project is part of a strategic plan, approved by the East Anglia (West) Area Business Board, to control and eradicate floating pennywort (Hydrocotyle ranunculoides) along the Great River Ouse.",
                "tag": "p"
            },
            {
                "content": "The non-native plant was first recorded on the Bedford Ouse in 2015 and is a highly invasive aquatic plant that spreads rapidly from small plant fragments, growing up to 20 cm a day under suitable conditions. It forms dense mats that cover water surfaces, blocking sunlight and oxygen from reaching the water below, which poses significant threats to biodiversity and water management.",
                "tag": "p"
            },
            {
                "content": "The economic and environmental costs of managing floating pennywort in the UK are estimated to exceed £25 million annually. This unchecked growth can lead to loss of native species, deoxygenation, increased flood risk and can negatively impact recreational activities such as boating and fishing by clogging engines and rudders. If left untreated, the weed could severely impact the Ouse Washes which is a nationally and internationally important conservation site.",
                "tag": "p"
            },
            {
                "content": "The project has received funding through various sources, including Flood and Coastal Risk Management (FCRM) and WEIF (Water Environment Improvement Fund) funding, as well as contributions from Anglian Water. It has been extended on an annual basis due to the need to control and monitor floating pennywort.",
                "tag": "p"
            },
            {
                "content": "This also aligns with East Anglia’s commitment to improving water quality and protecting vital habitats as part of the 25-year Environment Plan (25 YEP). The plan emphasises managing invasive species to enhance biodiversity and maintain ecosystem health.",
                "tag": "p"
            },
            {
                "content": "The project has successfully helped to control the invasive floating pennywort, protect native biodiversity, reduce flood risk and improve recreational activities in the Great River Ouse.",
                "tag": "p"
            },
            {
                "content": "In the initial phase, large-scale mechanical removal was necessary to manage the infestation. This involved using specialised weed equipment to remove the floating pennywort from the river. However, over time the project has progressed to a stage where only minor herbicide treatments and hand-picking by contractors, Environment Agency staff and volunteers are required. This shift indicates the project’s success in reducing the weed’s presence.",
                "tag": "p"
            },
            {
                "content": "This year, for the first time, the first cycle of surveys on the river has not found any Floating Pennywort.  As mentioned above, it can grow from the tiniest of fragments, so the project will continue to monitor the river.",
                "tag": "p"
            },
            {
                "content": "As the project moves towards a monitoring phase, its continued success will depend on sustained funding and collective efforts from all stakeholders. The presence of Floating Pennywort still exists in other river systems in the East Anglian catchment, which will require continued vigilance and further efforts.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/10/18/bedford-ouse-floating-pennywort-project/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "My name is Pippa Keynes and I work for the Environment Agency in East Anglia. Part of my job involves managing the Bedford Ouse Floating Pennywort project. This was launched by  Fisheries, biodiversity and geomorphology (FBG colleagues in 2017), and …"
    },
    {
        "title": "Evolving ACE – sharing the latest news and pipeline updates with our community",
        "authors": [
            "Emma Firth"
        ],
        "posted_on": "2024-10-17T16:36:02",
        "categories": [
            "Academia",
            "People and skills"
        ],
        "content": [
            {
                "content": "Evolving ACE – sharing the latest news and pipeline updates with our community ",
                "tag": "p"
            },
            {
                "content": "Our second community event of the year was held in London this week, drawing in almost 200 people in person and online. ",
                "tag": "p"
            },
            {
                "content": "Iain Wallace, head of market engagement, kicked off proceedings by explaining these community update and social events have now become so popular that ACE will be holding regional events in Cheltenham on November 7th and Manchester on November 15th, so even more community members will be able to attend. ",
                "tag": "p"
            },
            {
                "content": "Since our last gathering, Annette Southgate has started as the new Head of ACE. She introduced herself, expressing her enjoyment at getting out to meet customers and community members and noting that it was “brilliant to meet people who are incredibly passionate about the work we do”. ",
                "tag": "p"
            },
            {
                "content": "Praising a “phenomenal role and a phenomenal team”, she stressed her desire for ACE to continue working on commissions that have a genuine impact as well as helping open opportunities that weren’t available before as part of changes taking place in government. ",
                "tag": "p"
            },
            {
                "content": "She also explained how her background, especially her last three roles, had given her insights into different ways of working, and how academics could help support government. ",
                "tag": "p"
            },
            {
                "content": "Euan Neill, ACE’s new head of innovation, said he feels “lucky” his role gives him a chance to be involved with ACE in a variety of ways, and said a key focus was how to continue to keep ACE growing, making it better and better. ",
                "tag": "p"
            },
            {
                "content": "He continued: “The way ACE works, looks and feels from the inside is very impressive and very different to what you’d experience in government as a civil servant.” ",
                "tag": "p"
            },
            {
                "content": "He explained that many of the new government’s key missions are in areas where ACE and its community have deep experience and expertise. The priority and attention government is placing on these missions is “a great opportunity” for ACE as so much of our work is underpinned by technology. ",
                "tag": "p"
            },
            {
                "content": "Simon Christoforato, the CEO of Vivace, praised the great start from the Home Office team and said he “couldn’t have been happier to see Annette, Euan and Jess (the new head of strategic engagement) join, because they really get what ACE is about”. ",
                "tag": "p"
            },
            {
                "content": "He then handed over to ACE’s team of engagement leads, who gave updates on pipeline and potential upcoming opportunities for the community in areas including public safety and law enforcement, security, defence, health and wider government departments. ",
                "tag": "p"
            },
            {
                "content": "This was followed by a community Q&A and then a social – one of the most important and valued aspects of the event. ",
                "tag": "p"
            },
            {
                "content": "Suppliers and ACE core team members mingled and chatted about possible collaborations while sampling delicious Indian street food and cocktails supplied by community members Principle One, smart/tasking and Adappt.",
                "tag": "p"
            },
            {
                "content": "The sun even shone as the day closed on another successful ACE community networking event.",
                "tag": "p"
            }
        ],
        "link": "https://ace.blog.gov.uk/2024/10/17/evolving-ace-sharing-the-latest-news-and-pipeline-updates-with-our-community/",
        "blog": "Accelerated Capability Environment",
        "blog_link": "https://ace.blog.gov.uk",
        "description": "Evolving ACE – sharing the latest news and pipeline updates with our community  Our second community event of the year was held in London this week, drawing in almost 200 people in person and online.  Iain Wallace, head of market …"
    },
    {
        "title": "Black History Month UK 2024",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-10-17T16:31:30",
        "categories": [
            "Diversity & Inclusion",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "As we move through October 2024, we once again celebrate Black History Month as a time dedicated to honouring the rich and diverse history, culture, and contributions of Black individuals and communities. This month serves as a powerful reminder of the resilience, creativity, and strength that have shaped the Black experience throughout history and continue to inspire us today.",
                "tag": "p"
            },
            {
                "content": "Black History Month UK 2024 is not just a reflection on the past, but a call to action for the present and future. It encourages us to recognise and address the ongoing challenges faced by Black communities, while also celebrating the achievements and progress that has been made. From the arts and sciences to politics and social justice, Black individuals have made lasting remarks on society.",
                "tag": "p"
            },
            {
                "content": "This year’s theme is ‘Reclaiming Narratives’ and is about revisiting history and taking ownership of the stories about culture, contributions and identity that define people from the Black community. We will kick off our feature with a scientist and two notable engineers, who have made a great impact to our everyday lives.",
                "tag": "p"
            },
            {
                "content": "Dr Donald Palmer, is an immunologist known for his significant contributions to the field of immunology.",
                "tag": "p"
            },
            {
                "content": "Dr Palmer’s research focuses on understanding how the immune system changes with age and identifying markers on the surfaces of cells. His work has implications for understanding diseases such as cancer and infections. He has conducted post-doctoral work at Cancer Research UK and Imperial College London, contributing to advancements in cancer research and is currently an Associate Professor in Immunology at Royal Veterinary College, University of London. Dr Palmer is also co-founder of Reach Society, an award-winning social enterprise that aims at inspiring young black people, especially boys and young men, to realise their potential in various fields, including science. His work has had a lasting impact on the field of immunology and continues to inspire future generations of scientists. Hear about his story in his own words on this short You Tube clip.",
                "tag": "p"
            },
            {
                "content": "Elijah McCoy, (1844 – 1929) was an inventor and engineer known for his significant contributions to the field of lubrication technology. ",
                "tag": "p"
            },
            {
                "content": "McCoy is best known for inventing an automatic lubricator for steam engines. This device allowed trains and other machinery to be lubricated while in operation, significantly improving efficiency and reducing the need for maintenance stops. Over his lifetime, McCoy was awarded 57 U.S. patents, many of which were related to lubrication systems. His inventions were so effective that the familiar term, “the real McCoy” became synonymous with authenticity and high quality. His work had a profound impact on the railroad industry and other sectors that relied on heavy machinery. His innovations helped pave the way for more efficient industrial operations and set a high standard for engineering excellence.",
                "tag": "p"
            },
            {
                "content": "Dr George R. Carruthers, (1939 – 2020) was an astrophysicist and inventor. ",
                "tag": "p"
            },
            {
                "content": "Although he was born in the United States, Dr Carruthers’ contributions had a significant impact globally, including in the UK. He is best known for inventing the ultraviolet camera/spectrograph, which was used during the Apollo 16 mission in 1972. This device captured images of Earth’s outer atmosphere and deep space objects in ultraviolet light, providing valuable data for space research. Dr Carruthers’ invention was pivotal in advancing our understanding of space and the Earth’s atmosphere. His work has been recognised with numerous awards, and his contributions continue to inspire scientists and engineers worldwide. Find out more about him at the National Air and Sace Museum website.",
                "tag": "p"
            },
            {
                "content": "If you would like to contribute to this blog feature by sharing some words about a Black scientist or engineer who is inspirational, please let us know at gse@go-science.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/10/17/black-history-month-uk-2024/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "As we move through October 2024, we once again celebrate Black History Month as a time dedicated to honouring the rich and diverse history, culture, and contributions of Black individuals and communities. This month serves as a powerful reminder of …"
    },
    {
        "title": "Microwaves on the Moon",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2024-10-17T15:58:40",
        "categories": [
            "Applications",
            "Funding",
            "Space science"
        ],
        "content": [
            {
                "content": "As our nearest neighbour, the Moon is the first stepping stone for space exploration. As humanity sets its sights on establishing a sustained presence in deeper space, a long-term lunar base is expected to provide crucial support for extended missions.",
                "tag": "p"
            },
            {
                "content": "Such missions will require habitats with substantial shielding from radiation and micrometeorites, as well as fuel and a reliable supply of water and oxygen for life support. Transporting all necessary resources from Earth is neither sustainable nor cost-effective.",
                "tag": "p"
            },
            {
                "content": "Therefore, the focus shifts towards in-situ resource utilisation (ISRU), extracting and processing resources directly from the Moon itself.",
                "tag": "p"
            },
            {
                "content": "What can the Moon offer space explorers?",
                "tag": "h2"
            },
            {
                "content": "The Moon is a desolate landscape.",
                "tag": "p"
            },
            {
                "content": "There is no substantial lunar atmosphere to speak of, and despite having regions called the Ocean of Storms and Sea of Clouds, there is no liquid water to be found.",
                "tag": "p"
            },
            {
                "content": "The Moon’s surface is covered by lunar regolith, which is a grey layer of loose, fragmented material made from silicon, iron, and metal oxides. Resources like oxygen can be extracted or the regolith can be processed into building materials.",
                "tag": "p"
            },
            {
                "content": "This involves technology that can perform complex processes and will need to work reliably in harsh and variable lunar conditions.",
                "tag": "p"
            },
            {
                "content": "Supported by the UK Space Agency, the Open University led an ambitious project that contributed a novel solution to this challenge, alongside a consortium which included Added Value Solutions UK Ltd., and VIPER RF.",
                "tag": "p"
            },
            {
                "content": "The development focused on increasing the technology readiness level of a Microwave Heating Demonstrator (MHD) payload.",
                "tag": "p"
            },
            {
                "content": "The concept is familiar to anyone that has used a kitchen-top microwave oven, but the principles can be applied to more than last night’s dinner.",
                "tag": "p"
            },
            {
                "content": "Microwave radiation can be used to heat material by vibrating its constituent components, which creates thermal energy through dielectric heating. Heating the regolith in the presence of hydrogen can also liberate oxygen from the mineral constituents, which is fundamental for human survival on the Moon.",
                "tag": "p"
            },
            {
                "content": "What’s more, by reacting hydrogen with the liberated oxygen, the project demonstrated producing H2O – water – from material that simulated lunar regolith.",
                "tag": "p"
            },
            {
                "content": "The project also investigated melting regolith and then cooling to create new materials that could be used for building infrastructure on the Moon.",
                "tag": "p"
            },
            {
                "content": "The project team published their research in a group of journals that described the properties of microwave-heated lunar simulants under air [1] and vacuum [2] conditions. The study found that the microwaved material has a much higher strength than concrete.",
                "tag": "p"
            },
            {
                "content": "These are promising results for the use of microwaved lunar regolith for building protective walls on the Moon, or lunar structures could be 3D-printed directly from molten material.",
                "tag": "p"
            },
            {
                "content": "The project team successfully designed, manufactured, and tested a prototype 250W S-band Microwave Generator, and developed a microwave cavity prototype.",
                "tag": "p"
            },
            {
                "content": "UK Space Agency support",
                "tag": "h2"
            },
            {
                "content": "This activity was supported by the UK Space Agency as part of the Enabling Space Exploration funding call. The MHD project not only advanced lunar resource technology but also identified potential spin-offs for applications on Earth. For instance, the microwave heating technology could be used to build artificial coral reefs under water and shelter in desert areas.",
                "tag": "p"
            },
            {
                "content": "This technology is also being pioneered at The Open University for mining waste management, potentially extracting valuable resources that were previously discarded.",
                "tag": "p"
            },
            {
                "content": "The MHD project team creatively approaches one of the difficult problems posed by space and demonstrates the expertise necessary to make their solution viable.",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency’s investment in this pioneering project underscores its commitment to advancing space technology, as MHD and others march towards a sustainable future in space.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/10/17/microwaves-on-the-moon/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "An innovative UK project funded by the UK Space Agency is using microwave technology to help us build a sustainable presence on the Moon."
    },
    {
        "title": "Stepping up maintenance to prepare for winter in Essex",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-10-17T14:06:26",
        "categories": [
            "Flood",
            "Flood Maintenance",
            "Flood Planning"
        ],
        "content": [
            {
                "content": "David Simpson, from an Essex Field Team explains how Environment Agency preparations for winter begins well ahead of the long nights drawing in. ",
                "tag": "p"
            },
            {
                "content": "As the summer was winding down, the Environment Agency was already undertaking important winter readiness actions. It may have seemed a bit early but thinking big and acting early are key parts of the Environment Agency’s ethos.",
                "tag": "p"
            },
            {
                "content": "In Essex, cutting and clearing vegetation from our assets and strategically important watercourses, is an important part of this winter preparation. If left unchecked, this vegetation could restrict river channels during times of high flow. ",
                "tag": "p"
            },
            {
                "content": "This cutting regime is known as ‘the frequent maintenance program’, with locations cut on a one-, three- or five-year cycle. It is carried out using a mix of in-house field teams and contractors. The Environment Agency bids for public funding every year to carry out this maintenance and the decisions where to deploy the resource are based on flood modelling and historic data.",
                "tag": "p"
            },
            {
                "content": "Vegetation clearance is delivered using various methods, dependent on the size and access to the channel. All our cutting regimes and blockage removal programmes adhere to the Water Framework Directive and other legislation which protect the wildlife in our rivers and streams.",
                "tag": "p"
            },
            {
                "content": "Grass cutting on tidal defences",
                "tag": "p"
            },
            {
                "content": "The Environment Agency maintains thousands of kilometres of naturalised flood embankments. ",
                "tag": "p"
            },
            {
                "content": "Field teams use specialist grass cutting equipment designed to operate on slopes.  The embankments are cut before winter so defects can be identified. Shorter grass also improves asset performance, erosion resistance and ensures the asset operates to a high standard in the event of strong tides.",
                "tag": "p"
            },
            {
                "content": "Weed boating",
                "tag": "p"
            },
            {
                "content": "Specialist boats with cutter and raker heads are used in the wider channels.  They cut the rivers through the towns and downstream, allowing water to get away quicker from the settlements. Whilst this equipment is on site, our teams take the opportunity to collect up items deposited in the river, such as shopping trollies, bikes and other dumped items.",
                "tag": "p"
            },
            {
                "content": "Weed cutting with an excavator",
                "tag": "p"
            },
            {
                "content": "This is used to cut main rivers that the EA maintains that are too narrow to fit weed boats into.  An excavator with a specialist weed cutting bucket works parallel to the watercourse, depositing cut weed on the bank, allowing for any aquatic insects (invertebrates and eels) to safely return back to the river. ",
                "tag": "p"
            },
            {
                "content": "Water temperature and dissolved oxygen levels are measured before, during and after we cut weed, to ensure that we do not put wildlife at risk. If conditions deteriorate, we will stop work until it is safe to continue.",
                "tag": "p"
            },
            {
                "content": "Hand brushing",
                "tag": "p"
            },
            {
                "content": "The smaller watercourses that machines can’t access are cleared by hand.  This is time sensitive work and ‘cut and clear’ gangs work their way through whilst the channels are still shallow just after summer, clearing blockages before the wet weather arrives.",
                "tag": "p"
            },
            {
                "content": "With more frequent unprecedented weather events impacting our infrastructure and demand on it increasing, field teams are working towards becoming a resilient workforce of asset maintainers, committed to undertaking efficient, targeted and risk-based approach to flood and coastal erosion risk management.",
                "tag": "p"
            },
            {
                "content": "Make sure you are signed up for flood warnings visit www.gov.uk/sign-up-for-flood-warnings for more information.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/10/17/stepping-up-maintenance-to-prepare-for-winter-in-essex/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "David Simpson, from an Essex Field Team explains how Environment Agency preparations for winter begins well ahead of the long nights drawing in.  As the summer was winding down, the Environment Agency was already undertaking important winter readiness actions. It …"
    },
    {
        "title": "Empowering voters: behind the scenes of the Choose My PCC service ",
        "authors": [
            "Leah Clinch, Operational Service Delivery Manager",
            "Warren Keith, Software Developer",
            "Gurpal Virdee, Business Analyst"
        ],
        "posted_on": "2024-10-17T13:37:31",
        "categories": [
            "Elections"
        ],
        "content": [
            {
                "content": "We are a multidisciplinary team embedded within the MHCLG’s Elections Directorate, which builds and runs government digital services related to elections. This includes Apply for a photo ID to vote and Register to vote, which are 2 of the many vital government services that citizens use throughout their lives. ",
                "tag": "p"
            },
            {
                "content": "Police (Fire) and Crime Commissioners (PCCs) are elected by the general public to oversee how crime is tackled in each police force area. Their aim is to cut crime and to ensure the police force is effective.  ",
                "tag": "p"
            },
            {
                "content": "Their role involves setting priorities for local policing, managing budgets, and holding chief constables to account. PCCs are elected every 4 years in England and Wales, excluding a few large cities where such powers are held by combined authority mayors. May 2024 marked the fourth round of elections since the role was first introduced in 2012.  ",
                "tag": "p"
            },
            {
                "content": "With the latest PCC elections now behind us, it’s time to reflect on the lessons identified from May 2024 for the Choose My PCC service – the official website where voters can access information about PCC candidates – and where we’re headed. ",
                "tag": "p"
            },
            {
                "content": "The Choose My PCC digital service  ",
                "tag": "h2"
            },
            {
                "content": "The Choose My PCC service has been vital since the role of PCCs was created, as no literature is automatically distributed to households for these elections. The website is the only place for many electors to access full information about who is standing in their area. Printed and accessible versions are made available to order on the site.  ",
                "tag": "p"
            },
            {
                "content": "The service has been around for a while and we knew there were improvements we could make to give people a better experience. In preparation for May’s election, our team worked hard to improve the Choose My PCC service, by focusing on ensuring that Police Area Returning Officers (PAROs, the people responsible for running PCC elections within local government) could upload candidate information to the website easily.   ",
                "tag": "p"
            },
            {
                "content": "Reflecting on the 2024 election  ",
                "tag": "h2"
            },
            {
                "content": "Looking back at the lead-up to the 2024 election, it’s safe to say the pressure was on. The Elections Digital Team had inherited a system that had changed hands multiple times since its inception. In fact, Choose My PCC has been a bit of an unsung hero – required by legislation but not enhanced in some time, as it is a smaller, more niche service.  ",
                "tag": "p"
            },
            {
                "content": "When our small team started on the project, we were faced with an unfamiliar service and an immovable deadline. Despite these challenges, our multidisciplinary team pulled together and brought about a significant enhancement.  ",
                "tag": "p"
            },
            {
                "content": "Introducing the content uploader tool ",
                "tag": "h3"
            },
            {
                "content": "The main improvement our team made was the introduction of the content uploader tool, which gave PAROs the ability to digitally upload their PCC candidate information, such as their contact details, photos, party emblems and a short statement, within a cyber secure area. In previous elections, it was more of a manual process, where the content had to go through a central point in the government’s Elections team. ",
                "tag": "p"
            },
            {
                "content": "Improving the content uploader ",
                "tag": "h3"
            },
            {
                "content": "One of our biggest hurdles was the fact that the content uploader tool was developed by a third party, without any input from the PAROs – its primary users. They did not even see it until it was nearly complete, which meant they did not have as many opportunities to test it and suggest improvements as we would have wanted in a perfect world. And yet, the tool had to be ready to use in the weeks leading up to the election in May.  ",
                "tag": "p"
            },
            {
                "content": "We knew it needed some improvements and input from users before it went live ahead of the election. We worked with the PAROs as much as we could in the short time we had before the election to get their feedback and ideas for the tool. We introduced form validation on key bits of candidate data, ensuring the data being input was checked to reduce errors. Where needed, we also added prompts directly on the uploader tool to ensure the PARO was reminded of what information is legally required for a PCC candidate election address. ",
                "tag": "p"
            },
            {
                "content": "Collaborative workshops, expedited quality-of-life improvements and targeted support helped get PAROs comfortable with the system in time for the election. The team’s dedication meant the system was ready for election day.  ",
                "tag": "p"
            },
            {
                "content": "Having said that, we now have ideas for how the system can be further improved. We learned a lot during the process, and now we have the time to apply those lessons.  ",
                "tag": "p"
            },
            {
                "content": "What’s next: a focus on the future  ",
                "tag": "h2"
            },
            {
                "content": "Now that the dust has settled from the 2024 election, we’re looking ahead with a renewed sense of purpose. The next PCC elections may be 4 years away, but that gives us a luxury we did not have this time around – time. Time to work with users, time to make meaningful improvements, and time to ensure that the Choose My PCC service is polished and ready.  ",
                "tag": "p"
            },
            {
                "content": "We’ve already recruited a small group of users – PAROs and other key stakeholders – who are eager to help us shape the future of the service. We envision simplifying the service right down to make it as streamlined and intuitive as possible, for both electors and administrators in local government.  ",
                "tag": "p"
            },
            {
                "content": "By engaging with the PAROs, we learnt a lot about the pressures they face day to day as well as all the offline work they do during the nomination process with candidates. Their input will be instrumental as we rework and refine the product that they trust and rely on, not just for the next election but for many cycles to come.  ",
                "tag": "p"
            },
            {
                "content": "A unique challenge: no other service like it  ",
                "tag": "h2"
            },
            {
                "content": "One thing that makes Choose My PCC particularly unique is that there’s no other central government-published website for election candidate information like it. While crowdsourced options exist, Choose My PCC is the official source. This gives us an added responsibility to get it right – not just for the next election, but for every election.  ",
                "tag": "p"
            },
            {
                "content": "Despite its high importance, the service has not been a focus for development. But that’s changing. With the lessons of 2024 behind us, we’re committed to making Choose My PCC a service that not only meets expectations but exceeds them.  ",
                "tag": "p"
            },
            {
                "content": "Preparing for the next election  ",
                "tag": "h2"
            },
            {
                "content": "The 2024 PCC elections were a learning experience. We put the system onto a more efficient footing, but we know we can do even better. It is essential to make improvements behind the scenes to this service so that electors have a consistent and dependable experience.  ",
                "tag": "p"
            },
            {
                "content": "As we work towards future elections, we’re excited to further develop a product that voters and administrators alike can trust. The next election might be 4 years away, but we’re already laying the groundwork to make sure it’s our best yet. And if any by-elections pop up before then? We’ll be ready for that too.  ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/10/17/empowering-voters-behind-the-scenes-of-the-choose-my-pcc-service/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Teams in MHCLG build and run digital services related to elections, including Apply for a photo ID to vote and Register to vote. In this post, the team behind one of the services – Choose My PCC – talks about the work that went into preparing the service for the latest Police (Fire) and Crime Commissioners (PCC) elections, what they learnt and what's next for the service."
    },
    {
        "title": "Coverage of Environment Agency investigation at Lake Windermere ",
        "authors": [
            "pressoffice"
        ],
        "posted_on": "2024-10-17T13:29:05",
        "categories": [
            "Environment Agency",
            "Water"
        ],
        "content": [
            {
                "content": "The BBC has today published a detailed article about the Environment Agency’s regulation of sewage discharges into Lake Windermere by water company United Utilities. It all relates to a series of discharges from the Glebe Road pumping station between 2021 and 2023.",
                "tag": "p"
            },
            {
                "content": "Our full statement on the story gives more details about how the Environment Agency is responding:",
                "tag": "p"
            },
            {
                "content": "There are several points in the article which we believe require further context:",
                "tag": "p"
            },
            {
                "content": "After an initial assessment, the Environment Agency immediately issued a Compliance Assessment Report to United Utilities, which stated that the regulator considers the spills events in question in breach of United Utilities permit. The legality of the incident is yet to be determined as part of an ongoing investigation. ",
                "tag": "p"
            },
            {
                "content": "If it is determined that a permit breach has taken place, the Environment Agency will take the appropriate enforcement action in accordance with its enforcement and sanctions policy up to and including criminal prosecution.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/10/17/coverage-of-environment-agency-investigation-at-lake-windermere/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Today we are looking at misleading coverage of BBC’s reporting on United Utilities’ permit breaches at Glebe Road Pumping Station, Lake Windermere."
    },
    {
        "title": "Connecting climate science to local action: introducing the new Local Authority Climate Service ",
        "authors": [
            "Victoria Ramsey"
        ],
        "posted_on": "2024-10-17T13:12:08",
        "categories": [
            "Climate change",
            "Research and data analysis"
        ],
        "content": [
            {
                "content": "Climate change is presenting local authorities across the UK with a range of challenges, from increased flooding risks to soaring temperature. Each authority must consider how resilient they are to our changing climate and they are increasingly required to report on their actions to adapt to it. ",
                "tag": "p"
            },
            {
                "content": "Last week, the Met Office launched a new service to help them do this: the Local Authority Climate Service (LACS). ",
                "tag": "p"
            },
            {
                "content": "The LACS will provide local authorities with data about climate change in their area, to support decision-making and climate adaptation planning. ",
                "tag": "p"
            },
            {
                "content": "This new service fulfils a government commitment made in The Third National Adaptation Programme. It also builds on previous Met Office-led work, including the ‘city packs’ developed through the UK Climate Resilience Programme.  ",
                "tag": "p"
            },
            {
                "content": "I’m Victoria Ramsey. I’m part of the Met Office team that has been working closely with local authorities and other partners to develop the LACS. ",
                "tag": "p"
            },
            {
                "content": "The LACS generates tailored information for each local authority ",
                "tag": "p"
            },
            {
                "content": "The LACS is an interactive tool, which allows anyone to explore climate projections for their local area. ",
                "tag": "p"
            },
            {
                "content": "Users can generate a report that includes information on national and local climate changes. The report provides insights into the weather and climate hazards that may affect your area. ",
                "tag": "p"
            },
            {
                "content": "Feedback so far has been overwhelmingly positive ",
                "tag": "p"
            },
            {
                "content": "We have tested the service with local authorities and partners throughout the development process. They told us it “looks really helpful and something we have been very keen to have developed and be able to use when communicating the issues with all stakeholders.” ",
                "tag": "p"
            },
            {
                "content": "And, on the climate report that you can generate, another local authority told us it “is really easy to understand and would also work well as a comms piece with our members as it emphasises the importance of our work and the Council’s ambition. We liked the use of infographics, images and maps as we felt they were clear and gave a good overview. The information provided at a local level is also really helpful and goes into the right amount of detail.” ",
                "tag": "p"
            },
            {
                "content": "Anyone can use the service ",
                "tag": "p"
            },
            {
                "content": "While the service has been designed with local authorities in mind, anyone can use it. ",
                "tag": "p"
            },
            {
                "content": "You can access the service for free now on the Met Office Climate Data Portal.  ",
                "tag": "p"
            },
            {
                "content": "If you’d like to learn more, you can also watch a webinar recording in which we talk in more detail about what this new service offers, with a demonstration. ",
                "tag": "p"
            },
            {
                "content": "We welcome your feedback ",
                "tag": "p"
            },
            {
                "content": "The LACS is fully available right now. However, we expect to make upgrades to it from early 2025, with a larger one in around a year, as we gather more feedback from its users. ",
                "tag": "p"
            },
            {
                "content": "If you would like to get in touch, please use the feedback form or contact the team directly via email. ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/10/17/connecting-climate-science-to-local-action-introducing-the-new-local-authority-climate-service/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this post, Victoria Ramsey explains how the new Local Authority Climate Service can help local authorities to understand climate change in their area, support their decision making and climate planning adaptation."
    },
    {
        "title": "I dare you to say IP a third time",
        "authors": [
            "Christina Watts"
        ],
        "posted_on": "2024-10-17T12:21:05",
        "categories": [
            "Business",
            "International",
            "Licensing",
            "Trade marks",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Spooky season is finally here and I for one cannot wait to see the streets filled with creative and spooky costumes. With the recent release of the sequel to the American 1988 classic movie ‘Beetlejuice’, I’m sure that I will bump into many people dressed head-to-toe in Spook-tacular, Beetlejuice-inspired costumes.  ",
                "tag": "p"
            },
            {
                "content": "While spending my time waiting for Halloween, I decided to distract myself by delving into the “Neitherworld” (the spooky ghost-filled domain from Beetlejuice) to learn about the role intellectual property (IP) has played in expanding the Beetlejuice universe. ",
                "tag": "p"
            },
            {
                "content": "Don’t say their name? ",
                "tag": "h3"
            },
            {
                "content": "Dare I say the name of the IP owners for the iconic franchise? Of course, I dare, I’m not scared! ‘Warner Bros Entertainment’ own the IP rights for the Beetlejuice brand.  ",
                "tag": "p"
            },
            {
                "content": "This quirky franchise developed from the 1988 horror-comedy. The movie stars Michael Keaton as Betelgeuse, a mischievous spirit summoned by saying his name three times and Winona Ryder as Lydia Deetz, my favourite goth girl who is always by his side—sometimes as an enemy and other times as a bestie. Since its release, the franchise has grown with an animated series, a stage musical, video games, and now the 2024 sequel ‘Beetlejuice Beetlejuice: The Afterlife’. ",
                "tag": "p"
            },
            {
                "content": "Trade mark or treat?",
                "tag": "h3"
            },
            {
                "content": "When creating the Beetlejuice Universe, Warner Bros knew how to keep their brand name and logos protected. They have filed for trade marks for the Beetlejuice name in countries across the world, including filing at the United States Patent and Trademark Office (USPTO) and with us at the Intellectual Property Office (IPO) in the UK. Warner Bros own an impressive portfolio of UK trade marks that can be viewed by this link: Warner Bros trade marks ",
                "tag": "p"
            },
            {
                "content": "The licensor. The licensee. Can they co-exist?",
                "tag": "h3"
            },
            {
                "content": "The strange and unusual is everywhere: there is no escape from Beetlejuice-branded products. Warner Bros have over 400 global licensees for the spine-chilling Beetlejuice brand. These licensing deals grant licensees the rights to use the Beetlejuice brand to develop new products and services. ",
                "tag": "p"
            },
            {
                "content": "From make-up, Lego sets, backpacks, to sweet treats, Warner Bros extensive marketing strategy for the spine-chilling brand has truly made its mark. Beetlejuice branded products can even be found in fridges everywhere among the huge variety of colourful beverages, thanks to Warner Bros partnership with Fanta, which included a limited-edition Beetlejuice flavour.  ",
                "tag": "p"
            },
            {
                "content": "I could go on all day talking about the quirky Beetlejuice franchise, but then I wouldn’t have time to plan my costume for the most bewitching day of the year.  ",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2024/10/17/i-dare-you-to-say-ip-a-third-time/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "Delve into the “Neitherworld” (the spooky ghost-filled domain from Beetlejuice) to learn about the role intellectual property (IP) has played in expanding the Beetlejuice universe. "
    },
    {
        "title": "How are we reducing the number of requisitions we send?",
        "authors": [
            "Ilia Bowles, Head of Directorate Planning, HM Land Registry Service Delivery"
        ],
        "posted_on": "2024-10-17T11:43:31",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "While our overriding focus is on reducing the age of our oldest applications, your feedback tells us that, if there’s one other thing we should focus on improving, it would be reducing the number of requisitions we send – along with greater consistency in raising them.  ",
                "tag": "p"
            },
            {
                "content": "We wholeheartedly agree: we don’t want to send requisitions any more than you want to receive them. ",
                "tag": "p"
            },
            {
                "content": "Therefore, we are changing our processes to improve our consistency with requisitions, looking at how can we make them clearer, and at how can we work with you to lessen the amount you receive. ",
                "tag": "p"
            },
            {
                "content": "A shared goal ",
                "tag": "h2"
            },
            {
                "content": "At HM Land Registry, we raise a requisition when something is missing from or wrong with an application. In each case, we take account of our practice requirements, the contents of the register, individual knowledge and experience, and the application as a whole. Spelling errors, missing deeds or blank panels erode confidence in the application, increasing the likelihood of a requisition.  ",
                "tag": "p"
            },
            {
                "content": "The bulk of requisitions we send relate to what you might consider to be minor issues, such as a typo in a name in the AP1 identity panels or a signature that, you might think, anyone should be able to work out.  ",
                "tag": "p"
            },
            {
                "content": "We do this because we are striving to accurately record the ownership of property and the loans raised against it, so it is vital we give all applications our absolute due diligence. We must work on the basis that it’s better to be safe than sorry, not only to compile a complete and correct register, but also to ensure our data is in optimal condition, prevent issues arising in transactions that have yet to take place and to safeguard against fraud. ",
                "tag": "p"
            },
            {
                "content": "Of course, we do sometimes make errors ourselves. A regular issue raised by customers is that our caseworkers are inconsistent with requisitions. After a thorough audit, we found an issue with approximately one in ten requisitions sent out.  ",
                "tag": "p"
            },
            {
                "content": "Our plan focuses on three main areas as part of a multifaceted approach: ",
                "tag": "p"
            },
            {
                "content": "It is crucial we do this. No matter the whos, whys and wherefores, requisitions take up your time and ours, clog up our respective systems and lead to delays in processing applications. Ultimately, they negatively affect our service to you and your service to your clients. ",
                "tag": "p"
            },
            {
                "content": "So we are very keen to reduce the number of requisitions we send. Last year, for example, we received more than 4.4 million applications, of which more than 947,000 (22%) required a requisition, each containing an average of two points, but many with more. ",
                "tag": "p"
            },
            {
                "content": "Rising to the challenges ",
                "tag": "h2"
            },
            {
                "content": "In recent years, we have focussed on training and recruitment to overcome the concurrent challenges of meeting increasing demand alongside developing quicker, more digital services. ",
                "tag": "p"
            },
            {
                "content": "We have unpicked our own training and internal guidance to help new caseworkers apply it effectively, reducing their need to send requisitions, while continuing to avoid risk.  ",
                "tag": "p"
            },
            {
                "content": "Now that more than 90% of registration applications are lodged digitally, we can start to use our channels to help eradicate errors at source. We are working on providing more data validation via portal and Business Gateway channels: for example, replacing lengthy manual post-submission checks with a system that instantly compares application details against the register before submission. ",
                "tag": "p"
            },
            {
                "content": "But investing in our own capacity can only ever be part of the story, so we’ve also been investing in providing more support to you in the process. ",
                "tag": "p"
            },
            {
                "content": "Supporting you ",
                "tag": "h2"
            },
            {
                "content": "We have developed a range of materials and solutions to assist you in making complete and correct applications that can sail through our systems with no hiccups. ",
                "tag": "p"
            },
            {
                "content": "We continue to add to a large range of tips, training resources and guidance, in various formats, to help you avoid requisitions. Last year, we gathered all our resources into one Training hub and introduced our ‘Essentials’ training package, designed to simplify our processes for new starters in conveyancing. Recently, we updated our Contact page on GOV.UK to ensure you can find what you need quickly and easily. ",
                "tag": "p"
            },
            {
                "content": "Our Specialist Support Services hub is available on portal and GOV.UK, offering direct access to assistance before lodging large-scale and complex commercial applications, or new residential estates. You can read about one of the services, Ask for Guidance, in our recent blog. And earlier this year we launched a social media campaign, demonstrating 10 simple tips to help you avoid more than 20 of the most frequent requisition points.  ",
                "tag": "p"
            },
            {
                "content": "Most recently, we have introduced live online workshops on avoiding requisitions, which include a Q&A with land registration experts. These have proven so popular we are adding extra dates in November: watch out for more details coming soon on email or LinkedIn. ",
                "tag": "p"
            },
            {
                "content": "We are always open to your suggestions, so if there’s an aspect of land registration that perplexes you, let us know: email training@landregistry.gov.uk ",
                "tag": "p"
            },
            {
                "content": "A shared goal – let’s do this! ",
                "tag": "h2"
            },
            {
                "content": "Together, we can tackle avoidable requisitions to deliver lasting, mutually beneficial changes. We’re here to help – let’s help each other. ",
                "tag": "p"
            },
            {
                "content": "In Part 2 of this blog, we’ll look at the scale of the challenge, how many requisitions we send in relation to 10 simple groupings and just how much these cost you, our customers. ",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/10/17/how-are-we-reducing-the-number-of-requisitions-we-send/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Find out more about the measures we’re taking to tackle requisitions at source."
    },
    {
        "title": "What a content designer does in alpha",
        "authors": [
            "Kaitlin D'Avella"
        ],
        "posted_on": "2024-10-17T11:15:46",
        "categories": [
            "Accessibility",
            "Defra content design",
            "Defra digital",
            "Defra services",
            "User centred design"
        ],
        "content": [
            {
                "content": "Following our two-part post on what content designers do in discovery, Kaitlin D'Avella covers what content designers do in the next stage of a project: alpha.",
                "tag": "p"
            },
            {
                "content": "What the alpha phase is",
                "tag": "h2"
            },
            {
                "content": "Alpha is the second phase of the service delivery process. It’s the phase where you try out different solutions to the problems you uncovered in discovery.",
                "tag": "p"
            },
            {
                "content": "During the alpha phase, you will:",
                "tag": "p"
            },
            {
                "content": "What the focus is",
                "tag": "h2"
            },
            {
                "content": "Rather than testing things that are a given, in alpha you will explore areas of your service that are uncertain. You should start with whichever assumptions are the riskiest. These are things that could hinder the user from completing actions in the service.",
                "tag": "p"
            },
            {
                "content": "For example, take a service that requires users to enter a UK-based phone number. It’s a risky assumption that every user of the service has a phone number based in the UK. This team will need to understand more about their users and technical requirements.",
                "tag": "p"
            },
            {
                "content": "What a content designer does in alpha",
                "tag": "h2"
            },
            {
                "content": "As a content designer, you’ll play a huge role in determining what to test in alpha. You’ll act as an advocate for user needs, analysing evidence to distinguish what’s true about your service and what’s assumed. You might run riskiest assumption testing (RAT), which helps surface uncertainty about your service, users or delivery plan.",
                "tag": "p"
            },
            {
                "content": "Content designers also take a closer look at the language of the service. This could be testing how users interact with the service based on the words that describe different actions.",
                "tag": "p"
            },
            {
                "content": "For example, you’ll research which labels and calls to action work best for your users. You’ll also help name features of the service from the start, helping the team and stakeholders speak the same language. This avoids miscommunication internally and confusion for users.",
                "tag": "p"
            },
            {
                "content": "How content designers collaborate",
                "tag": "h2"
            },
            {
                "content": "Alpha phase is when design thinking really shines. Content designers play an important part in scoping and refining the needs of the service, along with prototyping and iterating designs.",
                "tag": "p"
            },
            {
                "content": "As a content designer, you’ll work with your team to:",
                "tag": "p"
            },
            {
                "content": "Specific tasks content designers will do",
                "tag": "h2"
            },
            {
                "content": "Alpha phase is a busy time filled with prototyping and testing. A few tasks you’ll own include to:",
                "tag": "p"
            },
            {
                "content": "Content designers also take a close look at user language during the alpha phase. You’ll:",
                "tag": "p"
            },
            {
                "content": "Tips for working through alpha",
                "tag": "h2"
            },
            {
                "content": "Expect to learn a lot about your service and your users during alpha phase. You’ll likely end up with a very different view of how the service should work – and that’s a good thing. Here are a few lessons I learned during my last alpha phase.",
                "tag": "p"
            },
            {
                "content": "1. Don’t aim for perfection",
                "tag": "h3"
            },
            {
                "content": "Alpha isn’t the time for high-fidelity prototyping. Instead, keep things lean. My team started with pen-and-paper sketches and Word documents. We put these in front of users as a sounding board to understand their needs. This helped us get clearer feedback from subject matter experts, and stopped them from latching on to designs that we might not move forward with. We only started using the GOV.UK Prototyping Kit once we had a higher level of confidence about the direction of our service.",
                "tag": "p"
            },
            {
                "content": "2. Show the thing",
                "tag": "h3"
            },
            {
                "content": "Alpha comes with a lot of uncertainty – so it’s important to work out in the open. Host show and tells for your policymakers and subject matter experts. Show them your work-in-progress. You’ll get clearer feedback and move faster. It’s important to keep a record of this feedback and what changes you made afterward. Documenting each iteration will help you trace design decisions.",
                "tag": "p"
            },
            {
                "content": "3. Keep accessibility at the forefront",
                "tag": "h3"
            },
            {
                "content": "As designers, we should always be thinking about how to make our services accessible. Although you’ll run accessibility testing in beta phase, it’s important to work with guidelines in mind during alpha too. For example, do not design a component that will not work for a screen reader, or use language that could exclude some users – even if you’re just trying it out for a test.",
                "tag": "p"
            },
            {
                "content": "4. It’s ok to stop the work",
                "tag": "h3"
            },
            {
                "content": "Your team might decide during alpha phase that it’s not worth it to progress to beta. That’s ok! Part of alpha is understanding the constraints and limits to your service. It’s a good use of time and resources to come to this decision. In fact, testing things out and pivoting is the whole point of alpha.",
                "tag": "p"
            },
            {
                "content": "Finishing alpha phase",
                "tag": "h2"
            },
            {
                "content": "Alpha phase is meant to last about 8 to 10 weeks – but often takes much longer. Towards the end, you’ll have a service assessment hosted by peers and leaders to review your progress. This is an opportunity to show how you tested your assumptions and everything you learned about your service and users.",
                "tag": "p"
            },
            {
                "content": "As a content designer, you’ll play a supporting role in preparing the team for assessment. This could include:",
                "tag": "p"
            },
            {
                "content": "It’s a good idea to share information with the assessors ahead of time. This allows more space for valuable discussion during the assessment and can give you some helpful recommendations from a design perspective. This might include assessment pre-meetings and sharing the prototype or presentation.",
                "tag": "p"
            },
            {
                "content": "You might be expected to talk at your service assessment, but you shouldn’t write a script or over-prepare. Your assessment planning is a good chance to reflect and review the decisions you made throughout alpha. And with any luck, you’ll have made sure the content in your service is in the best possible position to move on to the beta phase.",
                "tag": "p"
            },
            {
                "content": "Kaitlin is a senior content designer in the trade department at Defra. She works on a service related to animal welfare.",
                "tag": "p"
            },
            {
                "content": "Check out our LinkedIn page for all the latest news, stories and job openings. While you're there, why not give us a follow.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/10/17/what-a-content-designer-does-in-alpha/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Kaitlin D'Avella explains what content designers do in the alpha stage of a project."
    },
    {
        "title": "Nurseries in schools: everything you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-10-17T01:01:00",
        "categories": [
            "Childcare",
            "childminders",
            "early years",
            "Schools"
        ],
        "content": [
            {
                "content": "We want to make life easier for working parents, and boost life chances for children.  ",
                "tag": "p"
            },
            {
                "content": "Parents need quality, affordable childcare in their local area. As part of our plan to create 3000 new school-based nurseries, we are inviting schools across England to apply for funding to open new nurseries or expand existing ones.  ",
                "tag": "p"
            },
            {
                "content": "Primary schools can now apply for the first phase of funding, with up to £150,000 of £15 million available to support up to 300 new or expanded nurseries to be open from September 2025. ",
                "tag": "p"
            },
            {
                "content": "But what are school-based nurseries and who will benefit? Here’s everything you need to know. ",
                "tag": "p"
            },
            {
                "content": "What is a school-based nursery? ",
                "tag": "h2"
            },
            {
                "content": "A school-based nursery is nursery provision which operates out of an existing primary school.  ",
                "tag": "p"
            },
            {
                "content": "The nursery setting may operate independently from the school or could be run by the school.  ",
                "tag": "p"
            },
            {
                "content": "Some will offer childcare for ages three and four, whereas others will cater for younger children. This will depend on the individual setting as there are different regulations for schools to follow depending on the age group.  ",
                "tag": "p"
            },
            {
                "content": "Why are nurseries in schools popular with parents? ",
                "tag": "h2"
            },
            {
                "content": "Quality school-based nursery provision is popular with parents, especially families with multiple children. It can mean a single point of contact, easier drop-offs and pick-ups and continuity of care from the beginning of a child’s education. ",
                "tag": "p"
            },
            {
                "content": "It can also provide parents with flexibility around pick up times if parents have multiple children at one school. ",
                "tag": "p"
            },
            {
                "content": "What are the other benefits of school-based nurseries? ",
                "tag": "h2"
            },
            {
                "content": "The entire childcare sector provides valuable care, but schools are at the heart of our communities. School-based nursery settings see lower staff turnover, which provides consistency for children. On average, school-based nurseries also tend to look after more children with SEND and offer a higher number of places in some of the most deprived areas in the country.  ",
                "tag": "p"
            },
            {
                "content": "Teachers have told us the benefits of nurseries on site, saying it helps them build strong relationships between nursery and school staff, leading to smoother transitions into school for children. ",
                "tag": "p"
            },
            {
                "content": "How can schools apply for this funding? ",
                "tag": "h2"
            },
            {
                "content": "The government has committed an initial £15 million pounds of funding to help schools make spaces on their sites that are suitable for nursery provision.   ",
                "tag": "p"
            },
            {
                "content": "This could include changes to access requirements, improving or expanding toilet or changing facilities or creating play spaces.  ",
                "tag": "p"
            },
            {
                "content": "To make sure the programme is delivered in a way that continues to support our most vulnerable children and builds on childcare offers that already exist, this funding will be available to projects that are run by schools, or those delivered by private and voluntary providers or childminders using school premises. Schools should work closely with local authorities to ensure proposals respond to local needs. ",
                "tag": "p"
            },
            {
                "content": "More information on the grant, its criteria and how schools apply is available in the School-Based Nursery Capital Grant guidance. To support this, the DfE has also produced general guidance on Establishing school-based nursery provision. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/10/17/nurseries-in-schools-everything-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Primary schools can now apply for the first phase of funding, with up to £150,000 of £15 million available to support up to 300 new or expanded nurseries to be open by September 2025. "
    },
    {
        "title": "New changes for childminders coming soon",
        "authors": [
            "Jayne Coward, Deputy Director for Early Years Regulatory Policy and Practice"
        ],
        "posted_on": "2024-10-16T16:43:06",
        "categories": [
            "Childminder registration",
            "Early years"
        ],
        "content": [
            {
                "content": "In May, we published a blog about the upcoming changes for childminders this autumn.  ",
                "tag": "p"
            },
            {
                "content": "The Department for Education is now bringing in these changes on 1 November 2024 to give the early years sector (in particular childminders) more flexibility. These changes will see a new type of childminder introduced and give existing childminders and childcare on domestic premises providers more scope in terms of where they spend their time and base their childcare.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This last change will allow for existing registered ‘childcare on domestic premises’ providers to continue operating with a minimum of 4 people, as part of a legacy group. But if you are submitting a new registration for this type of provision after 1 November 2024, you will need to have a minimum of 5 people; otherwise, you will need to register as a childminder. If you’re in the process of registering on 1 November, you can continue to apply with 4 or more people. ",
                "tag": "p"
            },
            {
                "content": "Childminder without domestic premises ",
                "tag": "p"
            },
            {
                "content": "This new category of childminder can only work from non-domestic premises. They will not be able to work from any home at any time, even during pick-up and drop-off time. A domestic premises is any home or place where someone lives. ",
                "tag": "p"
            },
            {
                "content": "You can confirm whether your premises is domestic by looking at what local authority council tax rates are paid. An indication that it is non-domestic is if business rates are paid.  ",
                "tag": "p"
            },
            {
                "content": "If you want to choose this model, you must register as a childminder without domestic premises, unless you have an exemption from compulsory registration. ",
                "tag": "p"
            },
            {
                "content": "What you will need when applying to be a childminder without domestic premises ",
                "tag": "p"
            },
            {
                "content": "Childminders without domestic premises will still need to follow the early years foundation stage statutory framework for childminders. This document will be republished nearer the time. We will also soon be publishing guidance on how to apply to provide this new type of childcare. In the meantime, you may want to start thinking about what you will need before you are ready to apply.  ",
                "tag": "p"
            },
            {
                "content": "You should consider if: ",
                "tag": "p"
            },
            {
                "content": "Applying to add an additional premises to your current registration ",
                "tag": "p"
            },
            {
                "content": "You can already apply to add an additional premises to your current registration. If you want to apply now you can operate up to 50% on non-domestic premises.  ",
                "tag": "p"
            },
            {
                "content": "On 1 November, the government will remove this limit, but you will still need to spend at least some of your time on domestic premises. It is your decision how you divide your time between settings. You can split your time hourly, daily, weekly or monthly.  ",
                "tag": "p"
            },
            {
                "content": "You can find all of the information about this type of flexibility in our guidance. We will update this guidance once the changes come into effect.  ",
                "tag": "p"
            },
            {
                "content": "If you have already applied, you will need to let us know if you decide to change the way you divide your time. ",
                "tag": "p"
            },
            {
                "content": "Changes to the way childminders can work together  ",
                "tag": "p"
            },
            {
                "content": "The government’s planned changes will also mean that more childminders or assistants can work together without needing to register as group provision. ",
                "tag": "p"
            },
            {
                "content": "The number of people working together under one single childminder registration will increase from 3 to 4.  ",
                "tag": "p"
            },
            {
                "content": "This will also mean that childminders who want to work with 4 or more other adults (5+ in total) will need to register as ‘childcare on domestic premises’. Information about childcare on domestic premises provision can be found in our guidance. For childminders without domestic premises, if you work with 5 or more people in total and wish to continue to work at a non-domestic address, you will need to register as childcare on non-domestic premises. ",
                "tag": "p"
            },
            {
                "content": "Find out more ",
                "tag": "p"
            },
            {
                "content": "We will soon be publishing guidance about childminders without domestic premises and will tell you about these additional flexibilities across our communication channels. This will help you to decide on the best options available for you.  ",
                "tag": "p"
            },
            {
                "content": "If you are already registered and do not want to change the way you are operating, you do not need to do anything at all.  ",
                "tag": "p"
            },
            {
                "content": "Childminder agencies will also be offering these options and if you want to consider registering with them, you should contact them directly. The full list of childminder agencies who are accepting applications is available on the GOV.UK website.",
                "tag": "p"
            }
        ],
        "link": "https://earlyyears.blog.gov.uk/2024/10/16/new-changes-for-childminders-coming-soon/",
        "blog": "Ofsted: early years",
        "blog_link": "https://earlyyears.blog.gov.uk",
        "description": "In May, we published a blog about the upcoming changes for childminders this autumn.   The Department for Education is now bringing in these changes on 1 November 2024 to give the early years sector (in particular childminders) more flexibility. These …"
    },
    {
        "title": "Mobile phones in schools: are they being banned?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-10-16T13:56:16",
        "categories": [
            "Behaviour",
            "Schools"
        ],
        "content": [
            {
                "content": "By the age of 12, 97% of children own a mobile phone, but the use of mobile phones in school can lead to distractions, disruption and can increase the risk of online bullying. ",
                "tag": "p"
            },
            {
                "content": "We also know that technology can bring many benefits to children’s education, but it’s crucial that pupils stay engaged in their learning to ensure high and rising standards in schools. Phones have no place in classrooms.",
                "tag": "p"
            },
            {
                "content": "Are phones allowed in schools?",
                "tag": "h3"
            },
            {
                "content": "Most schools have already introduced rules which prohibit the use of phones at school, to help children focus on their education, and the friends and staff around them.",
                "tag": "p"
            },
            {
                "content": "We have issued guidance which encourages all schools to follow this approach, so that more pupils can benefit from the advantages of a phone-free environment.",
                "tag": "p"
            },
            {
                "content": "Are you banning mobile phones in schools? ",
                "tag": "h3"
            },
            {
                "content": "An outright ban of phones in schools isn’t necessary because headteachers already have the power to ban phones in school. Most have chosen to do so.",
                "tag": "p"
            },
            {
                "content": "Our guidance says that schools should prohibit the use of mobile phones, but it’s right that school leaders make decisions about what works for their individual settings. The current system means schools will be able to choose an approach to prohibiting mobile phones which suits them. ",
                "tag": "p"
            },
            {
                "content": "Some may allow phones to be brought onto the premises but not to be used during school hours, including at breaktime. ",
                "tag": "p"
            },
            {
                "content": "This brings England in line with other countries who have put in place similar rules, including France, Italy and Portugal. ",
                "tag": "p"
            },
            {
                "content": "Do some children need phones in schools?  ",
                "tag": "h3"
            },
            {
                "content": "The guidance sets out that there will be some limited cases where pupils should be exempt from the rule. ",
                "tag": "p"
            },
            {
                "content": "While the majority of pupils won’t be allowed to use their mobile phones during the school day, we know that some children need their mobile phones for medical reasons, or because they have special educational needs and/or disabilities or caring responsibilities.  ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/10/16/mobile-phones-in-schools-are-they-being-banned/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "By the age of 12, 97% of children own a mobile phone, but the use of mobile phones in school can lead to distractions, disruption and can increase the risk of online bullying.  We also know that technology can bring …"
    },
    {
        "title": "The One Food programme at the World One Health Congress, South Africa",
        "authors": [
            "Flavie Vial"
        ],
        "posted_on": "2024-10-16T13:46:24",
        "categories": [
            "One Health"
        ],
        "content": [
            {
                "content": "The UK government’s Animal and Plant Health Agency (APHA) and Centre for Environment, Fisheries and Aquaculture Science (Cefas) recently attended the 8th World One Health Congress (WOHC)  in South Africa. The Congress took place over four days in the Cape Town International Conference Centre and focussed on how the One Health concept can help tackle the world’s pressing challenges of food safety and security, environmental pollution, human health, climate change, antimicrobial resistance and zoonotic disease. The event provided the opportunity to look at global One Health science and policy from the perspectives of African colleagues.",
                "tag": "p"
            },
            {
                "content": "Transforming food systems for healthy people and planet",
                "tag": "h3"
            },
            {
                "content": "Cefas and part of the APHA team joined the congress under the umbrella of the UK government-funded One Food programme, an Official Development Assistance transformative project to champion a safe and sustainable food future. At the project’s core are integrated One Health principles, which seek to balance and optimise the health of humans, animals/plants and ecosystems, known as the three (One Health ‘pillars’).",
                "tag": "p"
            },
            {
                "content": "The Cefas and APHA team organised a special morning session ‘One Food: A One Health approach for food systems transformation’ chaired by Professor Grant Stentiford, Cefas’ Chief Scientist and Dr Essa Suleman, Council for Scientific and Industrial Research, South Africa (CSIR) Principal Researcher and One Food programme co-lead. The session, with over 100 attendees, explored the challenges and opportunities for a One Health approach to food systems. The panel, comprising representatives of the Food and Agriculture Organization of the United Nations (FAO), The United Nations Environment Programme (UNEP), World Health Organisation (WHO), World Organisation for Animal Health (WOAH), World Bank and South African Department of Science and Innovation (DSI), discussed key questions on integrating across the three One Health pillars for food systems transformation, embedding the One Food approach into ‘business as usual’ and what a healthy food system could look like in the future.",
                "tag": "p"
            },
            {
                "content": "The UK-South Africa team promoted the One Food concept and project from a dedicated booth outside the main auditorium throughout the four days of the congress. This interactive space created an opportunity for deeper dialogue between the experts present at WOHC and to advocate for shared learning to improve our ability to work together and optimise One Health outcomes. There were visitors from government, academic and research institutions and international visitors who were interested in One Food. All were encouraged to join the One Food Community of Practice, which brings previously disparate deep specialisms together around a shared belief – better, safer foods that have less impact on the environment. The community co-develops science, policy and societal solutions to the pressing challenge of sufficient, accessible, appropriate, safe, resilient and environmentally positive food for all.",
                "tag": "p"
            },
            {
                "content": "The One Food Anatomy",
                "tag": "h3"
            },
            {
                "content": "The One Food project is funded through the UK government’s Department for the Environment, Food and Rural Affairs (Defra) Global Centre on Biodiversity for Climate programme and is co-led by the UK’s Cefas and APHA, and South Africa’s DSI, CSIR and Human Sciences Research Council (HSRC). The programme includes 21 UK, South African and global partners drawn from government, academia and non-profit, and is organised around three main themes of ‘food system evidence’, a ‘One Food Risk Tool’ and ‘enabling change’.",
                "tag": "p"
            },
            {
                "content": "The One Food approach is rooted in the principles of economic, environmental, and social sustainability. One of the central outputs of the programme is the ‘One Food Risk Tool’, a whole-food system risk assessment tool, developed on the template of the earlier Seafood Risk Tool, which seeks to estimate the impact of all hazards (i.e. problems) acting on, or created by, food systems. The tool assesses the impact of chemical, biological, physical and societal along different stages of the food value chain across all food sectors; allowing the relative risk of the hazards to be compared and in doing so facilitating collective decisions on priority interventions.",
                "tag": "p"
            },
            {
                "content": "Transforming food systems in this way requires us to understand the structure and arrangement of the whole system. One Food seeks to create a framework for mapping a country’s food system and is implementing this in South Africa, as well as filling knowledge gaps on the role of informality in the food system, on food system interventions, on food loss and waste and on nutrition, amongst others.",
                "tag": "p"
            },
            {
                "content": "A robust evidence base is a necessary pre-condition to achieve climate resilient, sustainable, nature-positive food systems for all.",
                "tag": "p"
            },
            {
                "content": "Cross government support for the WOHC",
                "tag": "h3"
            },
            {
                "content": "The UK and South African governments both recognise the value of the One Health approach. Cefas partnered with CSIR for the panel discussion and exhibition booth at the Congress, the Human Sciences Research Council (HSRC) and Agricultural Research Council attended, with the One Food team and the Department of Science and Innovation participating on the One Food panel.",
                "tag": "p"
            },
            {
                "content": "From the UK, Defra’s One Health team were well represented, APHA and the Veterinary Medicines Directorate (VMD) spoke on antimicrobial resistance, One Health approaches to viral and bacterial zoonoses, and the International Biosecurity Programme. The UK Health Security Agency also contributed widely, including sessions on regional health security, pandemic preparedness and taking part in a panel on diversity in One Health.",
                "tag": "p"
            },
            {
                "content": "Other contributions at the congress from the UK government included presenting, chairing sessions and sitting on panels, from a range of departments including: the UK Department of Health and Social Care, UK Health Security Agency, Department for Business and Trade and the Foreign and Commonwealth Development Office.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2024/10/16/world-one-health-congress/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Celebrating World One Food Day, we are excited to share insights from APHA's attendance at the 8th World One Health Congress in Cape Town."
    },
    {
        "title": "New fisheries management measures: what to expect this December",
        "authors": [
            "Eleanor Pettitt-Fergusson - Senior Policy Advisor, Defra"
        ],
        "posted_on": "2024-10-16T13:00:00",
        "categories": [
            "Bass FMP",
            "Channel demersal non-quota FMP",
            "Crab and lobster FMP",
            "Southern North Sea and Eastern Channel mixed flatfish FMP"
        ],
        "content": [
            {
                "content": "Today (16 October) we are laying legislation in Parliament which brings a number of the fisheries management measures set out in the first published Fisheries Management Plans (FMPs) into law.  ",
                "tag": "p"
            },
            {
                "content": "Subject to Parliamentary scrutiny, the following measures will come into force on 16 December 2024 which means: ",
                "tag": "p"
            },
            {
                "content": "Any changes to fishing gear and/or fishing practices to comply with these new measures will need to be made for the 16 December 2024.",
                "tag": "p"
            },
            {
                "content": "​​Keep checking the blog for further updates on FMP implementation. ​ ",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/10/16/new-fisheries-management-measures-what-to-expect-this-december/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Work is being done to implement actions in the published fisheries management plans. Find out the details on new measures coming into force in December."
    },
    {
        "title": "Why monitoring matters: showcasing the Natural Capital and Ecosystem Assessment programme",
        "authors": [
            "David Jones"
        ],
        "posted_on": "2024-10-16T11:16:25",
        "categories": [
            "Nature",
            "NCEA programme",
            "Research and data analysis"
        ],
        "content": [
            {
                "content": "I’m David Jones and I’m the Senior Responsible Owner for the terrestrial arm of Defra’s largest research and development programme, the Natural Capital and Ecosystem Assessment (NCEA) programme. ",
                "tag": "p"
            },
            {
                "content": "Earlier in the year, I shared a blog post about the programme and how it ensures we can make better decisions about our environment.  ",
                "tag": "p"
            },
            {
                "content": "The NCEA programme maps the size, location and condition of our natural capital and ecosystems. ",
                "tag": "p"
            },
            {
                "content": "The programme’s unique partnership model means we will be able to monitor England’s environment and nature long term. The resulting environmental data, maps and other products will be publicly accessible. ",
                "tag": "p"
            },
            {
                "content": "This public access is key. It will ensure businesses, central and local governments, the public and charitable organisations can use our products to evaluate their progress. The data can also be used to address gaps in planning, and for greening, restoration and rewilding.  ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll tell you about our recent stakeholder event to exhibit our work. ",
                "tag": "p"
            },
            {
                "content": "Introducing our stakeholder showcase ",
                "tag": "p"
            },
            {
                "content": "Thursday 12 September was a big moment for the programme, as we held our first ever cross-government NCEA stakeholder showcase at the Royal Society, London. ",
                "tag": "p"
            },
            {
                "content": "The showcase brought together around 100 senior delegates from government departments, non-departmental public bodies including our programme delivery partners, research councils and regulatory bodies, devolved administrations, and a small number of external stakeholders. All of them with an interest in natural capital, nature recovery and environmental decision-making. ",
                "tag": "p"
            },
            {
                "content": "It is the first time we have formally shared the exciting work of the NCEA in this way and, as Senior Responsible Owner for the tNCEA, it was a proud – and I must admit, slightly anxious - occasion.  ",
                "tag": "p"
            },
            {
                "content": "Our agenda featured an array of expert speakers. There was a thought-provoking panel discussion on ‘modern evidence to enable modern decision-making' and policy-focused showcase sessions covering important topics such as water, environmental land management, nature recovery, planning and land use. Minister for Nature, Mary Creagh, delivered the closing remarks and shared her vision for nature recovery. ",
                "tag": "p"
            },
            {
                "content": "The importance of leadership ",
                "tag": "p"
            },
            {
                "content": "I believe that as leaders and decision makers, we have a critical role to play in ensuring we understand, account for, and address the impact our policy and planning decisions have on our natural world. This is only possible if we understand the state of our natural assets and how they are changing.  ",
                "tag": "p"
            },
            {
                "content": "The NCEA stakeholder showcase encouraged senior leaders to consider how the programme can support their areas, now and in the future. It created a fertile space for collaboration and join-up across government and beyond. ",
                "tag": "p"
            },
            {
                "content": "The NCEA Stakeholder Showcase is a major milestone for the programme and the start of our journey to raise awareness of the information on the natural environment that the NCEA is delivering. ",
                "tag": "p"
            },
            {
                "content": "I would like to thank everyone who attended the showcase. It was a privilege to connect with so many like-minded individuals in one room.  ",
                "tag": "p"
            },
            {
                "content": "I am excited about the road ahead and welcome the opportunity to grow this engagement and collaboration as we move forward. ",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "p"
            },
            {
                "content": "Moving forward, NCEA is developing an enduring service delivery model for natural capital data. By increasing access to an environmental-socio-economic evidence base, we will enable greater insights on the environment, and the services and benefits it provides.  This will improve decision-making and increase innovation in protecting and enhancing the environment.  ",
                "tag": "p"
            },
            {
                "content": "We regularly release new and updated products, tools and data sets. For instance, over the last few weeks we have released updates for Living England, a national scale habitat map, and the Green Infrastructure map, a key tool to support government’s commitment for everyone to live within 15 minutes’ walk of a green space.  We aim to publish all our data via Open Government Licence. ",
                "tag": "p"
            },
            {
                "content": "We continue to work closely and build relationships with existing and new customers to ensure that the data, tools and products we are generating are used to deliver real-life value. If you would like to learn more about the NCEA programme, please contact NCEAcomms@defra.gov.uk. ",
                "tag": "p"
            },
            {
                "content": "For more highlights from the stakeholder showcase, watch our video below. ",
                "tag": "p"
            },
            {
                "content": "You can also watch the video on YouTube.  ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/10/16/why-monitoring-matters-showcasing-the-natural-capital-and-ecosystem-assessment-programme/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this post, David Jones, Senior Responsible Owner for the terrestrial arm of Defra’s largest research and development programme - the NCEA, shares reflections from the recent stakeholder showcase event."
    },
    {
        "title": "The One Food programme at the World One Health Congress, South Africa",
        "authors": [
            "Julie Bremner"
        ],
        "posted_on": "2024-10-16T10:58:50",
        "categories": [
            "Animal Health",
            "Aquaculture",
            "Fisheries",
            "International",
            "Seafood Hazards",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Authors: Julie Bremner (Cefas), Grant Stentiford (Cefas), Flavie Vial (APHA), Essa Suleman (CSIR)",
                "tag": "p"
            },
            {
                "content": "The UK government’s Animal and Plant Health Agency (APHA) and Centre for Environment, Fisheries and Aquaculture Science (Cefas) recently attended the 8th World One Health Congress (WOHC)  in South Africa. The Congress took place over four days in the Cape Town International Conference Centre and focussed on how the One Health concept can help tackle the world’s pressing challenges of food safety and security, environmental pollution, human health, climate change, antimicrobial resistance and zoonotic disease. The event provided the opportunity to look at global One Health science and policy from the perspectives of African colleagues.",
                "tag": "p"
            },
            {
                "content": "Transforming food systems for healthy people and planet",
                "tag": "h2"
            },
            {
                "content": "The APHA and Cefas team joined the congress under the umbrella of the UK government-funded One Food programme, an Official Development Assistance transformative project to champion a safe and sustainable food future. At the project’s core are integrated One Health principles, which seek to balance and optimise the health of humans, animals/plants and ecosystems, known as the three One Health ‘pillars’.",
                "tag": "p"
            },
            {
                "content": "The Cefas and APHA team organised a Special Morning Session ‘One Food: A One Health approach for food systems transformation’ chaired by Professor Grant Stentiford, Cefas’ Chief Scientist and Dr Essa Suleman, Council for Scientific and Industrial Research, South Africa (CSIR) Principal Researcher and One Food programme co-lead. The session, with over 100 attendees, explored the challenges and opportunities for a One Health approach to food systems. The panel, comprising representatives of the United Nations Food and Agriculture Organisation (FAO), United  Nations Environment Programme (UNEP), World Health Organisation (WHO), World Organisation for Animal Health (WOAH), World Bank and the South African Department of Science and Innovation (DSI), discussed key questions on integrating across the three One Health pillars for food systems transformation, embedding the One Food approach into ‘business as usual’ and what a healthy food system could look like in the future.",
                "tag": "p"
            },
            {
                "content": "Professor Stentiford commented “Food systems on land and in the water offer tremendous potential to act as a focal point for policies aimed to embed One Health – making healthier plants and animals that benefit people, and which have much reduced burden on nature and climate change. The One Food programme is looking to place hazard control [e.g., diseases, contaminants etc) at the centre of this new approach – reducing production losses, avoiding waste in the supply chain, making food safer to eat and ultimately, reducing the footprint of the food system to realise One Health benefits. The quadripartite [FAO, UNEP, WHO and WOAH] are already looking at this kind of systems approach via their Joint Plan of Action – programmes such as One Food developing the methods and approaches needed to make this collaborative approach a working reality.”",
                "tag": "p"
            },
            {
                "content": "The UK-South Africa team promoted the One Food concept and project from a dedicated booth outside the main auditorium throughout the four days of the congress. This interactive space created an opportunity for deeper dialogue between the experts present at WOHC and to advocate for shared learning to improve our ability to work together and optimise One Health outcomes. There were visitors from government, academic and research institutions and international visitors who were interested in One Food. All were encouraged to join the One Food Community of Practice, which brings previously disparate deep specialisms together around a shared belief – better, safer foods that have less impact on the environment. The community co-develops science, policy and societal solutions to the pressing challenge of sufficient, accessible, appropriate, safe, resilient and environmentally positive food for all.",
                "tag": "p"
            },
            {
                "content": "Dr Julie Bremner, One Food co-lead explained “We need a whole-system approach to the world’s pressing problems. It’s really challenging to work across diverse disciplines because we speak different technical languages and hold different worldviews; one person’s ecosystem to conserve is another’s natural resource to utilise. The One Health approach gives us a banner under which we can frame our common goals, and the World One Health Congress is the place to have those cross-pollinating conversations.”",
                "tag": "p"
            },
            {
                "content": "The One Food Anatomy",
                "tag": "h2"
            },
            {
                "content": "The One Food project is funded through the UK government’s Department for the Environment, Food and Rural Affairs (Defra) Global Centre on Biodiversity for Climate programme and is co-led by the UK’s Cefas and APHA, and South Africa’s DSI, CSIR and Human Sciences Research Council (HSRC). The programme includes 21 UK, South African and global partners drawn from government, academia and non-profit, and is organised around three main themes of ‘food system evidence’, a ‘One Food Risk Tool’ and ‘enabling change’.",
                "tag": "p"
            },
            {
                "content": "The One Food approach is rooted in the principles of economic, environmental, and social sustainability. One of the central outputs of the programme is the ‘One Food Risk Tool’, a whole-food system risk assessment tool, developed on the template of the earlier Seafood Risk Tool, which seeks to estimate the impact of all hazards (i.e. problems) acting on, or created by, food systems. The tool assesses the impact of chemical, biological, physical and societal along different stages of the food value chain across all food sectors; allowing the relative risk of the hazards to be compared and in doing so facilitating collective decisions on priority interventions.",
                "tag": "p"
            },
            {
                "content": "Dr Essa Suleman, Principal Researcher and Research Group Leader at CSIR explained the One Food Risk Tool (OFRT) further, “The CSIR, together with Cefas and APHA, are leading development of the OFRT, which aims to provide scientists and policymakers with a means to support evidence-based decision making when evaluating the risks and impacts of hazards on food systems value chains. A functional prototype of the OFRT will be demonstrated at an upcoming workshop in November 2024.”",
                "tag": "p"
            },
            {
                "content": "Transforming food systems in this way requires us to understand the structure and arrangement of the whole system. One Food seeks to create a framework for mapping a country’s food system and is implementing this in South Africa, as well as filling knowledge gaps on the role of informality in the food system, on food system interventions, on food loss and waste and on nutrition, amongst others.",
                "tag": "p"
            },
            {
                "content": "A robust evidence base is a necessary pre-condition to achieve climate resilient, sustainable, nature-positive food systems for all.",
                "tag": "p"
            },
            {
                "content": "Dr Flavie Vial from the Animal and Plant Health Agency elaborates: “Paradigm shifts are required to address fragmentation in systemic research. One Food’s participatory research approach – in which research is carried out in a collaborative and iterative process of shared learning- has high potential for both academic and societal impact. Our research outputs and the community of practitioners we have built are key to influencing the development of policy and changing practices.\"",
                "tag": "p"
            },
            {
                "content": "Cross Government support for the WOHC",
                "tag": "h2"
            },
            {
                "content": "The UK and South African governments both recognise the value of the One Health approach. Cefas partnered with CSIR for the Panel Discussion and Exhibition Booth at the Congress, the Human Sciences Research Council (HSRC) and Agricultural Research Council attended, with the One Food team and the Department of Science and Innovation participating on the One Food panel.",
                "tag": "p"
            },
            {
                "content": "From the UK, Defra’s One Health team and the Veterinary Medicines Directorate were represented, taking part in various ways, such as APHA speaking about antimicrobial resistance.",
                "tag": "p"
            },
            {
                "content": "Other contributions at the congress from the UK government included presenting, chairing sessions and sitting on panels, from a range of departments including: the UK Department of Health and Social Care, UK Health Security Agency, Department for Business and Trade, Foreign and Commonwealth Development Office and the Department for Environment, Food and Rural Affairs.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/10/16/the-one-food-programme-at-the-world-one-health-congress-south-africa/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Authors: Julie Bremner (Cefas), Grant Stentiford (Cefas), Flavie Vial (APHA), Essa Suleman (CSIR) The UK government’s Animal and Plant Health Agency (APHA) and Centre for Environment, Fisheries and Aquaculture Science (Cefas) recently attended the 8th World One Health Congress (WOHC) …"
    },
    {
        "title": "Biodiversity Net Gain: delivering benefits for health",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-10-16T10:45:36",
        "categories": [
            "Biodiversity",
            "Biodiversity Net Gain",
            "Connecting People with Nature",
            "Development",
            "Mental health and wellbeing",
            "Natural Capital",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "This Biodiversity Net Gain (BNG) guest blog explores the essential role of nature in promoting overall health. Experts highlight its benefits for mental and physical well-being. They also discuss the broader benefits of integrating BNG into project planning from the outset. They emphasise the value of strategic thinking in delivering successful outcomes for both people and nature. Our contributors include: ",
                "tag": "p"
            },
            {
                "content": "By Alexis Percival - Yorkshire Ambulance Service NHS Trust ",
                "tag": "p"
            },
            {
                "content": "We in the health system know that biodiversity can help everyone. It benefits our staff, patients and surrounding communities. Biodiversity is vital for mental and physical health. It cleans the air, prevents floods, and cools the environment. We need to avoid building on these green spaces where possible and work to preserve them. In recent years, we found rare orchids and endangered invertebrates on our UK healthcare sites. They show the value of a small oasis in our urban spaces. These green spaces play a vital role in SUDs (sustainable urban drainage). They aid climate adaptation and boost health and well-being. We must, therefore, preserve biodiversity where we can and increase species in those areas. ",
                "tag": "p"
            },
            {
                "content": "The NHS, as a whole, has a legal obligation to comply with the Biodiversity Duty. However, this is not a solitary journey. There are opportunities to collaborate with Local Nature Recovery Strategies (LNRS).  We need to create rich, biodiverse spaces within our estate.  Where we must develop, we need to understand BNG’s positive impact on our local environment.  BNG could be critical as we enter a new phase of hospital building development on green spaces within the health system space.   ",
                "tag": "p"
            },
            {
                "content": "As we navigate the complexities of BNG, we all must understand its implications. BNG ensures that if a habitat is lost to development, it must be recreated either on-site or if not feasible, nearby, with associated costs. The BNG assessment should be carried out by a qualified ecologist and quantified according to the Statutory Biodiversity Metric. It needs to be beneficial to the environment, multiplied by the value of the lost space and protected for 30 years.  This new space must be protected.  We can develop awareness among staff, estate teams, contractors and the public on the importance of biodiversity and its role in our health system.  We also need the ecological and environmental skills to protect and maintain it. ",
                "tag": "p"
            },
            {
                "content": "By Peter Leighton-Jones - Mid Yorkshire Teaching NHS Trust ",
                "tag": "p"
            },
            {
                "content": "Biodiversity Net Gain (BNG) is a concept that promotes leaving the natural environment in a better state than before development. Applying BNG principles to hospital design can create healing environments supporting human health and the ecosystem. As large institutions, hospitals often involve significant construction, which can disrupt local ecosystems. However, integrating BNG into these projects can mitigate the environmental impact and enhance patient care.  ",
                "tag": "p"
            },
            {
                "content": "Green roofs, native plant gardens, and wildlife corridors are just a few examples of how biodiversity can be preserved or enhanced within hospital grounds. They demonstrate our commitment to responsible development. These elements support local flora and fauna.  They also provide patients and staff access to nature, which has been proven to reduce stress, improve mood, and even accelerate healing. Designing hospitals with BNG in mind goes beyond aesthetics. This could include planting pollinator-friendly gardens to support bees, creating wetlands that manage stormwater, or incorporating natural light and views of greenery into the hospital's design.  ",
                "tag": "p"
            },
            {
                "content": "Studies have shown that patients with access to nature experience faster recovery times.  In addition, healthcare staff benefit from reduced burnout and improved well-being. Moreover, BNG initiatives align with broad sustainability goals.  They improve air quality, reduce the urban heat island effect, and promote biodiversity resilience. By integrating nature into hospital design, we can develop spaces that heal both people and the planet, fostering a sustainable future for healthcare. ",
                "tag": "p"
            },
            {
                "content": "By Stuart Lane, University Hospitals Dorset NHS Foundation Trust (FT) and Beverley Lagden, Dorset County Hospital NHS FT ",
                "tag": "p"
            },
            {
                "content": "Dorset NHS Partners have several building developments in the pipeline. They commissioned training for their Capital Project Managers to ensure the Trusts are fully prepared for the requirement of a minimum 10% biodiversity net gain (BNG).  ",
                "tag": "p"
            },
            {
                "content": "The key take-aways from the course include: ",
                "tag": "p"
            },
            {
                "content": "A fragmented approach to project development and BNG can limit options and lead to higher project costs. It is better to look at the entire site or estate and create a BNG strategy that allows mitigation efforts to be delivered over a wider area. Due to the specialised nature of BNG evaluation and planning, it is likely that external expertise will be needed to develop a robust plan and provide ongoing support. ",
                "tag": "p"
            },
            {
                "content": "Another key finding was that Trust stakeholders had not yet accounted for BNG-related costs in their future development plans. BNG should be assessed early, with appropriate budgets allocated within developments.  Alternatively, they can be mitigated through actions defined in a BNG strategy. Evaluating BNG requirements at an early stage of development can help ensure that valuable natural assets are incorporated into the plans. This can avoid loss of biodiversity and the associated liabilities. ",
                "tag": "p"
            },
            {
                "content": "The training highlighted the financial and reputational risks trusts face if they reduce biodiversity value of land, before development.  This applies whether it is done intentionally or not and applies even to areas that may not appear valuable to project planners. As a result, early training for stakeholders is crucial. This training initiative has helped Dorset NHS Partners take a proactive step towards meeting BNG requirements and ensuring that biodiversity remains a priority in their future developments. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/10/16/biodiversity-net-gain-delivering-benefits-for-health/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "This Biodiversity Net Gain (BNG) guest blog explores the essential role of nature in promoting overall health. Experts highlight its benefits for mental and physical well-being. They also discuss the broader benefits of integrating BNG into project planning from the …"
    },
    {
        "title": "Ringing in success with the GOV.UK One Login contact centre",
        "authors": [
            "Stephen Allington - Contact Centre Manager, Government Digital Service"
        ],
        "posted_on": "2024-10-16T09:13:22",
        "categories": [
            "GOV.UK One Login"
        ],
        "content": [
            {
                "content": "The Government Digital Service (GDS) is on a mission to help the government make brilliant public services for everyone. As part of this, GOV.UK One Login lets users sign in and prove their identity so they can access central government services quickly and easily.",
                "tag": "p"
            },
            {
                "content": "More and more, we are seeing everyday services move online, from shopping to banking to food. It can be taken for granted that people automatically understand how to perform these tasks online, even as those tasks grow in complexity. ",
                "tag": "p"
            },
            {
                "content": "As government, we need to ensure that as our services move online, we provide support for people who are less confident. Whether it's seeking assistance with an account, resolving an issue, or simply needing guidance, the ability to connect can make all the difference. GOV.UK One Login’s contact centre is marking one year, and has expanded our offer to provide round-the-clock support.",
                "tag": "p"
            },
            {
                "content": "Through the contact centre you can:",
                "tag": "p"
            },
            {
                "content": "New services in the GOV.UK One Login contact centre",
                "tag": "h2"
            },
            {
                "content": "We've recently introduced two new features to the contact centre: a live web chat, where our agents can interact directly with users, and a 24/7 chatbot, an automated service that quickly and efficiently handles initial user queries. These two services work together to provide a seamless user experience.The web chat has evolved as the programme has grown and the agents are now able to manage multiple chats with users. The chatbot has also increased the number of tasks it can handle at any one time. This enables users to quickly resolve straightforward issues through a chatbot, meaning our agents are able to dedicate their time to more complex issues.",
                "tag": "p"
            },
            {
                "content": "Using the right channels",
                "tag": "h2"
            },
            {
                "content": "Introducing web chat and the chatbot were decisions that came out of the contact centre’s Right Channel Strategy, aimed at making the service fit the needs of our users. This strategy is underpinned by four principles: ",
                "tag": "p"
            },
            {
                "content": "Intelligent Channel Route",
                "tag": "h3"
            },
            {
                "content": "An Intelligent Channel Route ensures customer inquiries are directed to the most appropriate channel and agent based on complexity, urgency and availability. For example, in an instance of suspected fraud, a user will be immediately routed to a live agent. However if someone wanted to raise a Freedom of Information (FOI) request, they would be routed to webform as FOIs need to be written to be responded to. ",
                "tag": "p"
            },
            {
                "content": "Ability to scale up at busy times",
                "tag": "h3"
            },
            {
                "content": "This strategy allows the service to scale up at busier times, such as major deadlines. As the strategy is in motion the contact centre will continuously monitor and measure its performance and tweak the service as it grows. ",
                "tag": "p"
            },
            {
                "content": "Enabling self-serve",
                "tag": "h3"
            },
            {
                "content": "There has also been a significant amount of work on the self help guidance pages. These pages provide self-help guidance which empowers users to find solutions to their problems independently. Instead of relying solely on customer support or assistance, users can access resources and information to address their needs promptly. ",
                "tag": "p"
            },
            {
                "content": "The self-help guidance pages offer a convenient way for users to troubleshoot issues or learn how to use a One Login without needing to contact customer support or navigate through different menus. User research has found that users appreciate the ability to find answers quickly and easily on their own time, without waiting for assistance.",
                "tag": "p"
            },
            {
                "content": "Contact centre feedback loop",
                "tag": "h3"
            },
            {
                "content": "Users get the opportunity at the end of the call to complete a short customer satisfaction survey. On average, nearly 50% of users complete this which is above standard industry benchmarks. From these surveys the contact centre averaged an 85% satisfaction rating with ‘Agent knowledge’ and ‘Professionalism’ scored at 90% or above. Users state that we resolve their query around 75% of the time at first point of contact. ",
                "tag": "p"
            },
            {
                "content": "It is our aim that this user satisfaction score will grow over time and more resources are added. By incorporating customer feedback and usage data, we're able to continuously refine and enhance our service, ensuring it meets users' needs more effectively over time.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2024/10/16/ringing-in-success-with-the-gov-uk-one-login-contact-centre/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Our new blog post looks at the GOV.UK One Login contact centre, which was launched to help users access the services they need."
    },
    {
        "title": "Book your place on one of our consultation events",
        "authors": [
            "Nicola Lewellen - FMP Engagement and Communications"
        ],
        "posted_on": "2024-10-15T17:25:00",
        "categories": [
            "Cockle FMP",
            "North Sea and Channel sprat FMP",
            "Queen scallop FMP",
            "Southern North Sea and Channel skates and rays FMP",
            "Southern North Sea demersal non-quota FMP"
        ],
        "content": [
            {
                "content": "Last week we launched consultations on our next five draft FMPs. ",
                "tag": "p"
            },
            {
                "content": "We’re happy to now announce dates for our consultation events- where the fisheries management plans team will be available to talk about these plans in more detail.",
                "tag": "p"
            },
            {
                "content": "Join us to share your views on the draft plans and feed them into the consultations. ",
                "tag": "p"
            },
            {
                "content": "At events before 21 November, there will also be an opportunity to feed in views about the consultation about amending the FMP deadlines. ",
                "tag": "p"
            },
            {
                "content": "Our teams will be at the following locations over the next couple of months to talk about the FMP/s listed: ",
                "tag": "p"
            },
            {
                "content": "​​Book your place at one of these events here: https://www.eventbrite.com/cc/fisheries-management-plans-events-2053129  ",
                "tag": "p"
            },
            {
                "content": "(online events will be added to our Eventbrite page soon)",
                "tag": "p"
            },
            {
                "content": "Looking forward to seeing you there!",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/10/15/book-your-place-on-one-of-our-consultation-events/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "We have launched consultations on five more fisheries management plans- join us at consultation events to have your say on the draft plans. "
    },
    {
        "title": "Thousands of new homes to be built as government unlocks brownfield sites",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-10-15T17:23:48",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "Today we announced thousands of new homes are to be built on brownfield across the country through £68 million of government funding.",
                "tag": "p"
            },
            {
                "content": "Delivered through the Brownfield Land Release Fund, funding will go to 54 councils to cover the cost of decontamination, clearing disused buildings or improving infrastructure such as internet, water and power.",
                "tag": "p"
            },
            {
                "content": "There has been positive coverage of the announcement across national media including Sky News and the Financial Times who report this is part of the government’s plans to get building again and deliver 1.5 million homes over the next five years. The Guardian meanwhile reports how Bellway Homes has “hailed” the plans to increase the country’s housing stock, as a way to “generate long-term growth” for their company.",
                "tag": "p"
            },
            {
                "content": "Local Government Chronicle, Inside Housing, Local Government Chronicle and Housing Today also report how the announcement supports the government’s “brownfield-first approach” to accelerate housebuilding.",
                "tag": "p"
            },
            {
                "content": "Regionally, there has been coverage with the Yorkshire Post, London Evening Standard, City AM, Place North West, Bromsgrove Advertiser and Yorkshire Times all focusing on the funding being awarded to their respective local councils.",
                "tag": "p"
            },
            {
                "content": "Housing and Planning Minister Matthew Pennycook said:  ",
                "tag": "p"
            },
            {
                "content": "“The government is committed to a brownfield-first approach to housebuilding, and we have already taken steps to prioritise and fast-track building on previously used urban land through our proposals for a ‘brownfield passport’.",
                "tag": "p"
            },
            {
                "content": "“The funding announced today will support the delivery of thousands of new homes and boost economic growth by unlocking development on scores of abandoned, disused and neglected urban sites across the country”.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/10/15/thousands-of-new-homes-to-be-built-as-government-unlocks-brownfield-sites/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Today we announced thousands of new homes are to be built on brownfield across the country through £68 million of government funding. Delivered through the Brownfield Land Release Fund, funding will go to 54 councils to cover the cost of decontamination, …"
    },
    {
        "title": "NHS abdominal aortic aneurysm (AAA) screening annual standards report published",
        "authors": [
            "Sophie Mitra",
            "Lisa Summers"
        ],
        "posted_on": "2024-10-15T13:45:05",
        "categories": [
            "NHS Abdominal Aortic Aneurysm Screening Programme"
        ],
        "content": [
            {
                "content": "The NHS Abdominal Aortic Aneurysm (AAA) screening programme annual standards report for 2023 to 2024 has been published.",
                "tag": "p"
            },
            {
                "content": "An abdominal aortic aneurysm is a bulge (swelling) and weakness of the aorta, the main blood vessel that runs from the heart down through the chest and tummy. The NHS AAA screening programme aims to reduce mortality from ruptured (burst) abdominal aortic aneurysms through early detection, appropriate monitoring, and timely treatment. The NHS AAA screening programme invites men for an ultrasound scan during the screening year (1 April to 31 March) that they turn 65 years old. Men over the age of 65 who have not been screened for an abdominal aortic aneurysm (AAA) can also self-refer for a scan by contacting their local NHS AAA screening service.",
                "tag": "p"
            },
            {
                "content": "The national AAA standards give a defined set of measures that providers must meet to make sure services are safe and effective.",
                "tag": "p"
            },
            {
                "content": "Headline numbers",
                "tag": "h2"
            },
            {
                "content": "There were over 331,000 men eligible in the screening year 2023 to 2024 and over 271,000 men had their screening test. There were 2,004 aneurysms (aorta measured 3.0cm or greater) detected through an initial scan and 810 men with large aneurysms (aorta of 5.5cm or greater), or with aneurysms of 4.0cm or greater that grew 1cm or more in a year, were referred for potential intervention with a vascular specialist.",
                "tag": "p"
            },
            {
                "content": "Men who are found to have an AAA between 3.0cm and 5.4cm are put onto surveillance. Men with a small aneurysm (3.0cm to 4.4cm) are offered an ultrasound every year and men with a medium aneurysm (4.5cm to 5.4cm) are offered an ultrasound every quarter (3 months). There were about 15,300 men on surveillance at the end of the screening year 2023 to 2024.",
                "tag": "p"
            },
            {
                "content": "Coverage is back to pre-pandemic levels",
                "tag": "h2"
            },
            {
                "content": "Understanding how many people are eligible for screening and how many have the test is very important. This is known as coverage. For the NHS AAA screening programme, coverage is defined as the proportion of eligible cohort men (those who turn 65 in the screening year) who are tested within the screening year plus an additional 2 months (so that anyone invited at the end of the screening year can attend their screening appointment).",
                "tag": "p"
            },
            {
                "content": "The coverage rate for initial screens in screening year 2023 to 2024 was 81.9%. This is now above the 2018 to 2019 level (81.3%) which was the last full year not impacted by the pandemic. This is above the acceptable threshold of 75.0%.",
                "tag": "p"
            },
            {
                "content": "Coverage for the quarterly surveillance scan was 92.8% which meets the acceptable threshold of 90.0%. When an aneurysm is found that is slightly swollen then men are called back for more frequent (surveillance) scans. Coverage for the annual surveillance scan was 91.6% which meets the acceptable threshold of 85.0%. Both coverage rates of surveillance scans are back to pre-pandemic levels.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/10/15/nhs-abdominal-aortic-aneurysm-aaa-screening-annual-standards-report-published/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The NHS Abdominal Aortic Aneurysm (AAA) screening programme annual standards report for 2023 to 2024 has been published."
    },
    {
        "title": "Working in partnership to manage surface water flooding",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-10-15T12:57:29",
        "categories": [
            "Climate change",
            "Flood",
            "Flood Planning",
            "telemetry",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Surface water flooding is localised and complex. There are currently 3.2 million properties in areas at risk in England. As the September floods have shown, it is a real and growing threat to life, property, infrastructure, and to the economy. It requires a partnership approach to manage it better.",
                "tag": "p"
            },
            {
                "content": "During Flood Action Week 2024 14– 20 October, Jonathan Hunter from the Environment Agency and Anna Hastings from East Sussex County Council came together to share some of the ways they are working in partnership to manage surface water flooding and help communities become more resilient.",
                "tag": "p"
            },
            {
                "content": "Our roles in managing the challenge of surface water flooding",
                "tag": "p"
            },
            {
                "content": "Lead local flood authorities (LLFAs), which are unitary or county councils, have the lead role for managing the risk of flooding from surface water in their area. This includes understanding the risk and planning to manage it.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency has a strategic overview role for all sources of flooding, which includes surface water. Through this role, it shows strategic leadership by enabling and supporting local authorities and other partners.",
                "tag": "p"
            },
            {
                "content": "Working in partnership, innovation and local action",
                "tag": "p"
            },
            {
                "content": "Jonathan Hunter from the Environment Agency discusses some of the ways it is proactively providing more support to local authorities and partners:\"We are providing new national data so decisions on the location of new homes or the need for emergency flood plans are based on the best surface water risk information.  We have also been making it easier for local authorities to deliver small projects such as property flood resilience and sustainable drainage for communities.",
                "tag": "p"
            },
            {
                "content": "\"We recognise the value of local volunteers and community groups before, during and after a flood, with their knowledge and resources in supporting their local communities. By working with them alongside organisations such as Red Cross and National Flood Forum, we ensure we work well together to support and improve community flood resilience.",
                "tag": "p"
            },
            {
                "content": "\"We are also encouraging greater collaboration and learning by sharing best practice and promoting innovation, such as through the 25 local projects in our Flood and Coastal Resilience Innovation Programme.\"",
                "tag": "p"
            },
            {
                "content": "Anna Hastings from East Sussex County Council describes one of these projects, Blue Heart, and how this collaborative approach can benefit communities:",
                "tag": "p"
            },
            {
                "content": "\"With climate change, we need to start thinking and doing things differently. Blue Heart is a multi-partner initiative designed to better predict and mitigate surface water flooding in Eastbourne and Southern Wealden. ",
                "tag": "p"
            },
            {
                "content": "\"The Environment Agency provides a flood warning service for river and coastal flooding. At Blue Heart we’re looking to provide a local surface water flood warning service for the 4,400 properties at risk from surface water flooding in Eastbourne. We are doing this through the deployment of over 100 new sensors in watercourses, drainage systems, below the ground and providing new rain gauges.",
                "tag": "p"
            },
            {
                "content": "\"These devices will then be used to develop and trial a new flood warning service to make communities better prepared and more resilient to surface water risk by 2027. It is a new and challenging approach, but the trial will provide valuable learning to hopefully allow other local authorities to roll out their own local surface water flood warning service.",
                "tag": "p"
            },
            {
                "content": "\"The data from the sensors has helped identify locations for action and test them, like our sustainable drainage systems (SuDS) in schools programme. Schools are great locations for SuDS, where playing fields, playgrounds and roofs can be used to capture rainwater and reduce local surface water flood risk. Supported by the Department for Education’s SuDS4Schools programme, we will be installing these in nine schools in East Sussex. They will capture rainwater that mimic natural processes by treating, storing, and reusing water in a better way. ",
                "tag": "p"
            },
            {
                "content": "\"Blue Heart’s project team is engaging with students about local flood risk and inspiring the next generation of climate champions and engineers.",
                "tag": "p"
            },
            {
                "content": "\"The students participate in outdoor workshops, led by the engineers, learning about what causes flooding and how to prevent it. Using their new knowledge, together the children and engineers design new SuDS features which are later made a reality in their school.\"Looking to the future",
                "tag": "p"
            },
            {
                "content": "Our changing climate will bring more intense rainfall which makes it essential to increase community resilience to surface water flooding. It is also vitally important that we continue to work together to make this happen.  ",
                "tag": "p"
            },
            {
                "content": "It is easy to find out if where you live or work could flood from surface water by checking your risk online at gov.uk/check-long-term-flood-risk. There is also a simple practice list of actions you can take to be prepared at Personal flood plan - GOV.UK (www.gov.uk).",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/10/15/working-in-partnership-to-manage-surface-water-flooding/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Surface water flooding is localised and complex. There are currently 3.2 million properties in areas at risk in England. As the September floods have shown, it is a real and growing threat to life, property, infrastructure, and to the economy. …"
    },
    {
        "title": "Introduction to Product Management – now available on FutureLearn!",
        "authors": [
            "Thomas Munley, Senior Leaning Design Manager, CDDO"
        ],
        "posted_on": "2024-10-15T12:30:00",
        "categories": [
            "Capabilities",
            "Digital data and technology",
            "Government Digital and Data",
            "People and Skills",
            "Product Management",
            "Training and progression"
        ],
        "content": [
            {
                "content": "Have you ever wondered what a product manager does? Do you think a roadmap is just something people used to keep in the car? Here’s your chance to learn more! ",
                "tag": "h3"
            },
            {
                "content": "Join us as we take you through the basics of product management: learn about key concepts and terminology, how government teams are formed, and the tools and techniques product managers use to lead these teams and build, iterate and maintain vital government products and services. ",
                "tag": "p"
            },
            {
                "content": "In 2020, Government Campus UK launched an ‘Introduction to Product Management’ e-learning course as a pilot for 120 civil servants. The team behind that course wrote a blog post about it at the time. ",
                "tag": "p"
            },
            {
                "content": "Following the success of Introduction to Content Design on FutureLearn, which has been taken by over 29,000 learners, we decided to update the product management course and share it in FutureLearn’s global classroom. ",
                "tag": "p"
            },
            {
                "content": "In collaboration with the Government Digital Service (GDS) and cross-government colleagues from the Department for Education, the Home Office, NHS Digital and the Greater London Authority, we at the Central Digital and Data Office (CDDO) (Government Campus UK on FutureLearn) are pleased to announce that the new course is now available. This is an open course, which means there will be no limit on the number of spaces or on who can join.  ",
                "tag": "p"
            },
            {
                "content": "It is structured over 3 weeks with a recommended learning time of 3 hours per week, but it is self-directed and you can learn at your own pace. ",
                "tag": "p"
            },
            {
                "content": "The course launched in September and you can register online to join. ",
                "tag": "p"
            },
            {
                "content": "Who is the course for?",
                "tag": "h3"
            },
            {
                "content": "This is an awareness level course. It is aimed at people who are new to product management or for those who have some knowledge but would like to learn more about product management in government.",
                "tag": "p"
            },
            {
                "content": "The topics covered in the course will also be useful for anyone who would like to:",
                "tag": "p"
            },
            {
                "content": "What does it include?",
                "tag": "h3"
            },
            {
                "content": "This course uses the UK government product management role profile and GOV.UK product management guidance to introduce product management in government to a wider audience. It was developed in collaboration with product managers in various government departments, providing a broad range of opinions and perspectives.",
                "tag": "p"
            },
            {
                "content": "You will learn about a range of topics, including: ",
                "tag": "p"
            },
            {
                "content": "You will learn through a mix of reading, completing tasks and watching educational videos produced by product managers working in government. You can keep track of your progress by taking quizzes and end-of-week tests, and by completing the learner tasks throughout the course. ",
                "tag": "p"
            },
            {
                "content": "You can take the course for free! However, by paying an optional fee, you will gain permanent access to the course material, get a chance to take the course assessments, and receive a signed certificate of completion at the end of the course as a record of your learning. ",
                "tag": "p"
            },
            {
                "content": "Social learning",
                "tag": "h3"
            },
            {
                "content": "FutureLearn is a social learning platform and interaction between learners is fundamental to the experience. ",
                "tag": "p"
            },
            {
                "content": "On every step of the course, you will have the opportunity to chat to other learners about the subjects and activities covered. You can comment as much or as little as you would like, but we encourage you to join in and learn collaboratively – there are opportunities to give and receive peer review feedback on your learning tasks.",
                "tag": "p"
            },
            {
                "content": "Register now on FutureLearn – the course is free to access and available now!",
                "tag": "p"
            }
        ],
        "link": "https://digitalpeople.blog.gov.uk/2024/10/15/introduction-to-product-management-now-available-on-futurelearn/",
        "blog": "Digital people",
        "blog_link": "https://digitalpeople.blog.gov.uk",
        "description": "Our new Introduction to Product Management course is now available! This is an open course with no limit on the number of spaces. "
    },
    {
        "title": "FiPL spotlight: transitioning from intensive farming to nature-friendly farming ",
        "authors": [
            "Rebekah Newman"
        ],
        "posted_on": "2024-10-15T12:27:38",
        "categories": [
            "Payments to support parks, National Landscapes and the Broads"
        ],
        "content": [
            {
                "content": "Bubnell Cliff Farm is situated on the eastern side of the Peak District National Park, in the hills close to Baslow village. It’s within view of the rugged gritstone outcrops of Baslow Edge and Birchen Edge. ",
                "tag": "p"
            },
            {
                "content": "This upland environment, with exposure to long wet winters on heavy clay soils, means that farms in the area mostly produce livestock.  ",
                "tag": "p"
            },
            {
                "content": "It is challenging for farmers to find markets for their produce, and many choose to diversify and/or sell directly to customers to support a viable farm business. ",
                "tag": "p"
            },
            {
                "content": "A new vision for the farm  ",
                "tag": "h2"
            },
            {
                "content": "The farm is 124 hectares which makes it a large-scale, commercial enterprise for the area.  ",
                "tag": "p"
            },
            {
                "content": "It is a tenanted farm and is part of the Duke of Devonshire’s Chatsworth Estate, just 2.5 miles from Chatsworth House which attracts 600,000 visitors annually. ",
                "tag": "p"
            },
            {
                "content": "The Mills family moved to Bubnell Cliff Farm in the early 1980s and initially ran the holding as a dairy farm. In 2011, the family sold the milk cows and simplified the farm operations to rearing commercial beef cattle.  ",
                "tag": "p"
            },
            {
                "content": "Tom Mills took on the farm in 2022, and with his father’s support, re-focussed on establishing a pedigree Longhorn herd which he had been building up for 15 years.  ",
                "tag": "p"
            },
            {
                "content": "The farm now prioritises environmental sustainability and a nature friendly approach to managing the land, producing Longhorn beef sold directly to the public. The environment is central to its brand.  ",
                "tag": "p"
            },
            {
                "content": "Chatsworth Estate was supportive, sharing Tom’s vision and approving his ideas to establish woodland pasture over one third of the farm’s less productive land, re-establishment of historic field boundaries, and introduction of regenerative grazing. ",
                "tag": "p"
            },
            {
                "content": "Over a third of the farm is now managed with nature as the focus – a neat fit with Defra’s ambition for 30% of land to be managed for nature by 2030, and with the Farming in Protected Landscape programme (FiPL)’s ambitions to support nature-friendly sustainable holdings.",
                "tag": "p"
            },
            {
                "content": "FiPL funding supported Tom’s ambition and strategy, providing a flexible approach that has proved so useful to this expanding new business.  ",
                "tag": "p"
            },
            {
                "content": "Redefining the boundaries  ",
                "tag": "h2"
            },
            {
                "content": "Tom first used FiPL funding to improve the field boundaries to achieve quick wins for nature while also restoring and maintaining the historic field pattern.  ",
                "tag": "p"
            },
            {
                "content": "He planted or restored 565 metres of hedgerow and planted 16 individual trees along historic field boundaries and installed a water supply, enabling Tom to implement rotational grazing – a regenerative agricultural principle that supports healthy soils.  ",
                "tag": "p"
            },
            {
                "content": "Change from the core ",
                "tag": "h2"
            },
            {
                "content": "Next, Tom used FiPL funding to establish herbal leys and legume rich grassland to enhance soil health, reduce the use of artificial fertilisers and deliver benefits for invertebrates and small birds. This option wasn’t available at the time through national schemes. Ongoing support is now provided through a Sustainable Farming Incentive (SFI) agreement.  ",
                "tag": "p"
            },
            {
                "content": "Tom also created 45ha of wood-pasture by planting individual and small groups of trees and grazes the land at a very low stocking density to create a tussocky sward benefitting invertebrates, birds and small mammals. The locally uncommon species Adders-tongue fern, Marsh orchid and the rare Greater Tussock-sedge are now thriving in the sward.  ",
                "tag": "p"
            },
            {
                "content": "The core funding support for this work comes from a Countryside Stewardship (CS) Higher Tier agreement.  ",
                "tag": "p"
            },
            {
                "content": "FiPL has provided complementary support for a baseline and ongoing bird survey carried out by volunteers, a soil survey, and a baseline acoustic survey of mammals and birds. This will help Tom to better understand the benefits of the CS activities for a range of species and the soil condition to help inform decisions in the future. ",
                "tag": "p"
            },
            {
                "content": "Covering all bases  ",
                "tag": "h2"
            },
            {
                "content": "Tom has also used FiPL to develop the infrastructure of the farm, to support his vision.  ",
                "tag": "p"
            },
            {
                "content": "FiPL is helping to restore a traditional yard barn whilst converting it to an on-farm butchery and with future FiPL funding Tom aims to develop a website that promotes the beef products and the ethos of the farm business. ",
                "tag": "p"
            },
            {
                "content": "This is all critical to the farm’s strategy of selling direct to local customers using its environmental ethics to encourage sales.  ",
                "tag": "p"
            },
            {
                "content": "FiPL is supporting small-scale works to a camping barn to allow it to open to visitors for the first time in some 30 years. Tom wants to promote nature friendly agriculture by hosting open farm events and offering on-farm stays, allowing visitors to experience farm life. ",
                "tag": "p"
            },
            {
                "content": "He also aims to install information panels in the barn to aid visitors’ understanding of farming and the National Park. ",
                "tag": "p"
            },
            {
                "content": " In addition to the barn works, a nineteenth century ash house has been restored on the farm. This rare building type contributes to the unique identity and character of the Peak District. ",
                "tag": "p"
            },
            {
                "content": "Historically, the ash house was a small building where fireplace ashes were collected, soaked in water and turned into lye for making soap, candles, and fertiliser. The ash house can now be accessed by the public along a FiPL funded permissive footpath.  ",
                "tag": "p"
            },
            {
                "content": "The bigger picture ",
                "tag": "h2"
            },
            {
                "content": "The FiPL programme has been timely for Bubnell Cliff Farm providing support, advice and funding to transition from their Environmental Stewardship scheme to a comprehensive Countryside Stewardship and Sustainable Farming Incentive (SFI)  agreement. ",
                "tag": "p"
            },
            {
                "content": "This transition has relied on FiPL funded projects to support infrastructure improvements, habitat interventions and baseline surveys. It has enabled the farm to deliver Defra and FiPL objectives whilst developing a financially sound and forward-looking business based on a third of the farm focussed on nature objectives and the remainder on regenerative agriculture.  ",
                "tag": "p"
            },
            {
                "content": "The success of this FiPL-facilitated farm transition in terms of the outcomes for nature, climate, people and place, depends on the farm’s profitability. Through social media marketing, where Tom tells the story of the farm, he has been able to sell directly to customers willing to pay a premium price for nature-friendly produce.  ",
                "tag": "p"
            },
            {
                "content": "FiPL was instrumental in kickstarting change on Bubnell Cliff farm and over the longer term, agri-environment schemes will ensure Tom is rewarded for protecting and improving the land they manage on the farm. ",
                "tag": "p"
            },
            {
                "content": "The FiPL projects completed on the farm entwine nature and climate outcomes with people and place benefits. ",
                "tag": "p"
            },
            {
                "content": "Tom observed that FiPL is particularly beneficial as it can support diverse projects of all sizes, he said: “FiPL is a great thing for farmers who don’t want to go the whole hog, they can try something smaller without committing to a ten-year national scheme – it’s adaptive and flexible.” ",
                "tag": "p"
            },
            {
                "content": "Tom found the ready knowledge and advice available from a Peak District National Park FiPL adviser eased the application process. The FiPL adviser’s local understanding was important to this.  ",
                "tag": "p"
            },
            {
                "content": "Tom said: “The direct contact with local FiPL advisers helped me shape my applications. They invested a lot of effort into the application process to help make the projects as good as possible.” ",
                "tag": "p"
            },
            {
                "content": "“I found the speed of decision-making to be excellent. From putting in an application to it going to the FiPL Panel and then receiving an answer, was about two weeks. A very quick turnaround! And we were paid within the month.” ",
                "tag": "p"
            },
            {
                "content": "Capital works have been completed by a mix of contractors and Tom’s own labour, allowing Tom to make the best use of his own skills and time.  ",
                "tag": "p"
            },
            {
                "content": "Habitat improvements made alongside accessibility improvements (both onsite and online) have helped support a rural business which in turn is looking after and improving the special qualities of the National Park.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/10/15/fipl-spotlight-transitioning-from-intensive-farming-to-nature-friendly-farming/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this Farming in Protected Landscapes (FiPL) spotlight post, Rebekah Newman, tells the story of Tom Mills and Bubnell Cliff Farm in the Peak District National Park. Tom used FiPL funding to realise a new vision for his farm."
    },
    {
        "title": "\"Becoming a Community Payback supervisor is a great career choice.”",
        "authors": [
            "Ali Searle"
        ],
        "posted_on": "2024-10-14T13:44:15",
        "categories": [
            "Community Payback",
            "Personal stories",
            "Probation",
            "Ways of working"
        ],
        "content": [
            {
                "content": "Since joining the Probation Service as a community payback (CP) supervisor 25 years ago, Ali Searle has never looked back. She tells us what she’s learnt along the way, why she’s still so passionate about working in CP now, and about the career opportunities it’s given her.",
                "tag": "p"
            },
            {
                "content": "If you're looking for meaningful work where you can make a real difference, find out more about working in CP and take a look at our latest vacancies.",
                "tag": "p"
            },
            {
                "content": " “I was a working Mum with two small children when I started out as a community service supervisor, as the role was known at the time. It was the perfect job for me: I got to work in the field I was interested in, and as I worked Fridays to Mondays, my hours fitted around my childcare arrangements. I enjoyed working with people on probation and seeing them learn new skills and make progress towards turning their lives around. I was also very proud of the unpaid work my groups did in the community and the appreciation the public showed.",
                "tag": "p"
            },
            {
                "content": "At the time, it wasn’t practical for me to commit to doing the qualification that was needed to be a probation officer. So, this job was a great route into the Probation Service and gaining experience of working with offenders. My initial training gave me a really good grounding in a range of subjects to help me work effectively and safely with them. Among other things, I learnt ways of dealing with people who were exhibiting challenging behaviour, and how to role model positive behaviours.”",
                "tag": "p"
            },
            {
                "content": "The importance of mutual respect and clear boundaries",
                "tag": "p"
            },
            {
                "content": "“While leadership skills are an essential part of the CP supervisor role, mutual respect between you and the people on probation is key. Simple things like asking rather than telling people what to do is so important and helps to increase their motivation. In turn, people work more effectively as part of a team – a vital part of completing their unpaid work tasks while on CP.",
                "tag": "p"
            },
            {
                "content": "I learnt that people respect having clear boundaries and rules to work within, and that being confident in your instructions and using a firm voice when needed are important skills to have as a CP supervisor. You also need to be resilient and an active listener, alert to what’s going on around you at all times and respond quickly and appropriately. A good sense of humour when things don’t go quite to plan doesn’t go amiss either.”",
                "tag": "p"
            },
            {
                "content": "Moving on to other CP roles ",
                "tag": "p"
            },
            {
                "content": "“When my children were older I became a community service officer, a role that’s similar to the current probation practitioner role. This involved managing a team of CP supervisors, allocating people on probation to their CP work placements, and ensuring people on my caseload turned up to do their unpaid work and completed their allocated hours. Having done the CP supervisor role myself, I knew what was expected of my team and what support they needed from me.",
                "tag": "p"
            },
            {
                "content": "Sometime later, I took a promotion to become a CP quality assurance manager. This gave me a great opportunity to review and assure the quality of the delivery of our CP service across the region I worked in, plus to make improvements where needed. I also worked with other trainers to deliver CP training across the Probation Service. Currently, I'm National Senior Policy Lead, influencing the delivery of Community Payback services nationwide and I recently achieved Ministry of Justice awards team finalist in May 2024.",
                "tag": "p"
            },
            {
                "content": "Valuable career development experience ",
                "tag": "p"
            },
            {
                "content": "“The skills I learnt in my CP roles gave me the experience and confidence to do other jobs within the Probation Service and wider criminal justice system. I managed the region’s Courts and Assessment team for a while. And, after that, I worked in the Ministry of Justice as the assistant private secretary to the prison and probation minister – an amazing and exciting role that I got because of my experience of working directly with people on probation while in my CP roles.",
                "tag": "p"
            },
            {
                "content": "Throughout my career, I’ve retained my passion for CP. For me, it ‘does what it says on the tin’: giving people an opportunity to pay back to their communities for the crimes they’ve committed and to change their lives for the better by giving them the tools to see a life without crime. So, I’m delighted my career has come full circle and I’m back working in CP again – this time as the national senior policy lead, helping to shape the delivery of CP services and ensuring staff joining us have robust training to help them get the most out of their roles.” ",
                "tag": "p"
            },
            {
                "content": "A great career choice ",
                "tag": "p"
            },
            {
                "content": "“If you’d like to work with people at a challenging time in their lives, becoming a CP supervisor is incredibly fulfilling and a great career choice. It’s meaningful work that can be life changing for people on probation and the communities they improve while doing their CP. And, if you’re interested, it can open up a wide range of opportunities to work in other CP roles or to move into other areas of work in the Probation Service or more widely across His Majesty’s Prison and Probation Service (HMPPS).” ",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "p"
            },
            {
                "content": "If you’ve been inspired by Ali’s story, visit our website to find out more about working in Community Payback and apply today.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2024/10/14/becoming-a-community-payback-supervisor-is-a-great-career-choice/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "Since joining the Probation Service as a community payback (CP) supervisor 25 years ago, Ali Searle has never looked back. She tells us what she’s learnt along the way, why she’s still so passionate about working in CP now, and …"
    },
    {
        "title": "Using DVSA Data ",
        "authors": [
            "Danny Charles"
        ],
        "posted_on": "2024-10-14T12:51:40",
        "categories": [
            "Guides and reports"
        ],
        "content": [
            {
                "content": "As part of DVSA’s routine work we collect data – for example from the annual test or MOT. ",
                "tag": "p"
            },
            {
                "content": "In line with wider government policy, we make as much of that data available publicly or to the customers who have a direct interest in it. ",
                "tag": "p"
            },
            {
                "content": "Our experiences of making our data available in different ways, is that customers can get a lot of value from it – whether that be helping you operate your fleets better or helping you to inform purchasing decisions.  ",
                "tag": "p"
            },
            {
                "content": "This blog sets out some of the ways our data is available and encourages you to let us know what other ways it could be helpful to provide DVSA data. ",
                "tag": "p"
            },
            {
                "content": "Data by Vehicle Operator ",
                "tag": "h3"
            },
            {
                "content": "For licensed vehicle operators, we provide you with ‘reports’ of data. This consists of data relevant to the operator in question – so for vehicles that are notified to the ‘VOL’ system. This data includes vehicle test data, roadside encounters, prohibitions and the ‘operator compliance risk score’ (OCRS) that we use to help target our enforcement work.  ",
                "tag": "p"
            },
            {
                "content": "Operator Compliance Risk Score (OCRS) is calculated over a 3-year rolling period, it can change after inspections, tests or prosecutions. You can view your OCRS, monitor the MOT pass rates for your vehicles, identify causes for test failures and view information about when your drivers or vehicles are checked by a DVSA Enforcement Examiner through this service. This is all key data that helps you manage how your vehicles and drivers are being seen by us – and hopefully enables you to improve where things go wrong.  ",
                "tag": "p"
            },
            {
                "content": "As a reminder, we do annually publish enforcement data by operator – so the results of our checks, by operator are in the public domain. This is done once a year – so we will be publishing soon for 2023 – so it is good practice for you to be on top of managing your data in real time – it gives a good response to any queries you get from your customers on this data when it is out in the public. The 2022 data is published at Vehicle operators who committed road safety offences in 2022 - GOV.UK (www.gov.uk).  ",
                "tag": "p"
            },
            {
                "content": "Annual Test Data ",
                "tag": "h3"
            },
            {
                "content": "One of our most popular services is the MOT History Service – the same service is used for private cars and commercial vehicles. This data can be beneficial for fleet users or maintainers when needing to track test failures, but also the trends in the wider vehicle parc that can be mined from this data can be helpful when, for example, collating information on different vehicle types. We also see this data used by insurers to help them make informed decisions – including whether vehicles have a current MOT. ",
                "tag": "p"
            },
            {
                "content": "How to view and use this information ",
                "tag": "h3"
            },
            {
                "content": "The data is available in two main ways – as a web-service, checking by entering the vehicle registration number on-line, or as an Application Programming Interface (API). For those not familiar with an API, this is a way of allowing separate applications to access and share data. For fleet operators or others who want to look at the data across a wide number of vehicles this can be a useful way of doing that. All the technical details of how this works are published on-line at MOT History API. ",
                "tag": "p"
            },
            {
                "content": "Recalls data ",
                "tag": "h3"
            },
            {
                "content": "The guide to maintaining roadworthiness sets out the responsibility that a vehicle operator needs to have a system for making sure they know about, and act upon, vehicle safety recalls.  ",
                "tag": "p"
            },
            {
                "content": "We publish data about recalls in two ways. When a new safety recall is added, we add it to a list of all recalls on-line, and this can be searched for by vehicle type. However, we do know that for commercial vehicles in particular, vehicle type can be hard to narrow down – and that it still only tells you if the type has had a safety recall, it will not tell you if your individual vehicle or vehicles have had any recalls either outstanding or dealt with.  ",
                "tag": "p"
            },
            {
                "content": "To try and help, we have started working with vehicle manufacturers for them to share their data with DVSA on outstanding recalls for individual vehicles. Where we have that data – we share it on the MOT History Service, and for some manufacturers (at the time of writing this blog, MAN Trucks plus Ford, Mercedes and VW vans are the only commercial vehicle producers that currently share their safety recall data with DVSA in this way) it is available via the MOT History API.  ",
                "tag": "p"
            },
            {
                "content": "‘Statistical Data Sets’ ",
                "tag": "h3"
            },
            {
                "content": "As well as the vehicle specific data set out above, we also publish some ‘trend’ data on our national work – across testing (both commercial vehicle and light vehicle MOT) and commercial vehicle enforcement. Unlike the web and API this data isn’t updated in real time – so it is looking backwards. And whilst updated quarterly, it does take time to be presented in this way, so will be a bit behind.  ",
                "tag": "p"
            },
            {
                "content": "This trend data can help you when you compare it against your own data. We also see it being used to support maintenance workshop training – if you understand others’ common errors, it can help you avoid them. ",
                "tag": "p"
            },
            {
                "content": "Reminders of when MOTs are due ",
                "tag": "h3"
            },
            {
                "content": "Reminders of when an annual test (MOT) is due are freely available at MOT Reminder Service. ",
                "tag": "p"
            },
            {
                "content": "When you sign up, you’ll get free reminders by text message or email when your MOT is due. For lorries, buses, coaches or large trailers we’ll send you a timely reminder 2 month before your MOT is due. ",
                "tag": "p"
            },
            {
                "content": "This service was originally designed for light vehicle MOT, but we have found some heavy commercial vehicle users do find it helpful – particularly those with smaller fleets or for those vehicle types that are used privately.  ",
                "tag": "p"
            },
            {
                "content": "Looking Ahead ",
                "tag": "h3"
            },
            {
                "content": "Our digital development team on the Commercial Vehicle Service (CVS) are always looking for ways of improving the digital and data service offering to our customers. That includes how we share data – and how it can help our customers. As always, it’d be great to get some feedback through this blog on what other things would be helpful – we can’t promise we’ll do it straight away, but we’ll get to it! ",
                "tag": "p"
            }
        ],
        "link": "https://movingon.blog.gov.uk/2024/10/14/using-dvsa-data/",
        "blog": "Moving On",
        "blog_link": "https://movingon.blog.gov.uk",
        "description": "As part of DVSA’s routine work we collect data – for example from the annual test or MOT. "
    },
    {
        "title": "Working together to improve Waste Regulation ",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-10-14T11:47:54",
        "categories": [
            "Waste"
        ],
        "content": [
            {
                "content": "The Waste Industry Placement Scheme (WIPS) is a collaborative venture between the ourselves at the Environment Agency, alongside the Environmental Services Association (ESA) and their members, who operate recycling and waste treatment infrastructure. It aims to provide our officers with hands-on operational experience, supporting their ability to regulate with greater understanding, credibility and confidence by undertaking short placements with participating waste companies. It also presents an opportunity for both us as the regulator, and regulated organisations to develop a shared understanding of waste regulation. This enables each to gain a greater appreciation of the problems and issues on both sides, allowing us to create a better place for people and wildlife while supporting sustainable development.  ",
                "tag": "p"
            },
            {
                "content": "History - Background to the Waste Industry Placement Scheme ",
                "tag": "p"
            },
            {
                "content": "WIPS was originally launched in 1999. The basis of the scheme is the belief that by working together in this way, standards in operation and regulation will improve with enhanced levels of compliance and environmental protection to the benefit all. However, we get much more out of the scheme than merely training regulators.  We have also found that site operators receive as much valuable feedback from the process as our staff do from the operators.  As with all good collaborations, the scheme is viewed as being mutually beneficial and leading to a better understanding of each other’s needs and responsibilities. ",
                "tag": "p"
            },
            {
                "content": "Following the trial in 1999 with just three people, the scheme was properly launched in 2001 with twenty members of staff. Over the years, WIPS has subsequently become a long running and successful collaborative venture between ourselves, Environmental Services Association and Waste Industry Operators. Following the successful pilot in 1999, the scheme ran up until 2019 before having to temporarily close due to the covid19 pandemic. Such was the success and positive feedback from both the industry and Agency staff, the scheme was relaunched for 2024 in May, at an opening event in Birmingham.",
                "tag": "p"
            },
            {
                "content": "Georgina Collins, our Director for Energy & Resources, who attended the relaunch event, said: “The Waste Industry Placement Scheme is a brilliant example of the regulator and the regulated coming together to get a better understanding of how the other works. We want to make sure our officers have the best skills, knowledge and experience to do their jobs effectively, so we are delighted to reinstate this scheme so that more people can benefit. We look forward to collaborating with the ESA and the waste industry on the scheme for years to come.” ",
                "tag": "p"
            },
            {
                "content": "Jacob Hayler, the ESA’s Executive Director, said: “The Waste Industry Placement Scheme provides a great opportunity for EA officers to experience first-hand the wide range of operations undertaken by ESA members which will help develop a deeper mutual understanding of how regulation impacts and supports our sector. We believe unequivocally in the importance of having a strong and effective regulator and supporting the Agency in this way aligns with ESA’s core strategic objective to raise standards across the sector. Our members look forward to welcoming EA officers to their placements and working with them over the next few months.” ",
                "tag": "p"
            },
            {
                "content": "Placements for the 2024 scheme subsequently started in June and will run until December.  ",
                "tag": "p"
            },
            {
                "content": "Participating companies in this relaunch year included Suez, Veolia, Augean, Biffa, EMR, FCC, Grundon, Hills, Sherbourne Recycling and Encyclis.  ",
                "tag": "p"
            },
            {
                "content": "Hear from our officers ",
                "tag": "p"
            },
            {
                "content": "Jake Boyle, one of our Environment Officers from Newcastle was placed with a Suez Recycling facility in Kirklees in June, speaking on his experience he said:  ",
                "tag": "p"
            },
            {
                "content": "“The placement has been significant in developing my understanding of the waste industry,”  ",
                "tag": "p"
            },
            {
                "content": "“I entered the placement with entry level knowledge but now have a more in-depth understanding of the how the industry functions and how it works to better itself and meet the standards set out by ourselves and other regulators. Being able to see the quantity of waste entering the site, the different types of waste and the challenges this presents has made me develop an appreciation for the work that goes into running a waste operation while prioritising the environment.  ",
                "tag": "p"
            },
            {
                "content": "This began with the materials recycling facility where great care is taken to separate out all individual waste types to avoid waste lingering on site. I have seen the challenges sites face around different types of waste as well as the risks posed by waste types such as gas bottles. The biggest lesson I have taken from this is that the types of waste coming into a plant have the most significant impact on the performance of the plant. I will be considering this more when performing my regulatory work at transfer stations as I will be stricter when it comes to assessing what waste types are being sent for incineration as I am now aware of the environmental impacts this can have.” ",
                "tag": "p"
            },
            {
                "content": "Mark Ryan, the Suez Plant Manager, said.  ",
                "tag": "p"
            },
            {
                "content": "“From an operator’s perspective, the Waste Industry Placement Scheme offers a valuable opportunity for Environment Agency officers to gain hands-on experience and an insight into waste industry operations, on this occasion energy from waste and recycling plants. By participating in these placements, staff can enhance their understanding of the latest technologies and best practices used in the waste management sector, ultimately contributing to more effective regulation and a better understanding of the way operators of these facilities manage their activities to comply with legislation & best practice.” ",
                "tag": "p"
            },
            {
                "content": "Sophie Allen, one of our officers based in Bristol, and Wiseman Ndlovu, an Environment Officer from the Newcastle Area Team, were placed at another Suez site in Manchester. Sophie and Wiseman learned a great deal from touring and speaking with staff at the different sites, observing the practicalities of waste management and experiencing first hand, the operations of a diverse range of waste facilities which in turn helped them to understand the regulatory pressures. At the site, they had the opportunity to ask questions and observe the logistics, providing a comprehensive understanding of the site’s day-to-day operations",
                "tag": "p"
            },
            {
                "content": "Sophie reflected on her placement and said:  ",
                "tag": "p"
            },
            {
                "content": "“The placement at Suez will greatly benefit my work at the Environment Agency”  ",
                "tag": "p"
            },
            {
                "content": "“I now have a greater understanding of a wide range of waste sites. We helped with various tasks, which benefitted the site and gained an insight into a different area of waste management.” ",
                "tag": "p"
            },
            {
                "content": "Wiseman added that: “I benefited a lot from the knowledge and expertise shared by the operator through their sites. The placement has enhanced my personal development, which in turn will benefit my ability to regulate by always considering the broader picture.”  ",
                "tag": "p"
            },
            {
                "content": "The relaunch of the Waste Industry Placement scheme in 2024 has been a huge success and will now run annually from next year, allowing us to create a better place for people and wildlife while supporting sustainable development.  ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/10/14/working-together-to-improve-waste-regulation/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Waste Industry Placement Scheme (WIPS) is a collaborative venture between the ourselves at the Environment Agency, alongside the Environmental Services Association (ESA) and their members, who operate recycling and waste treatment infrastructure. It aims to provide our officers with …"
    },
    {
        "title": "When UCD and popcorn collide",
        "authors": [
            "Nindy Scott"
        ],
        "posted_on": "2024-10-14T11:27:58",
        "categories": [
            "How we work",
            "User-centred design"
        ],
        "content": [
            {
                "content": "No we’re not planning an away day social to the cinema - 'popcorn' is a method to bring change incrementally. It’s also the name of a new project and way of working the User-Centred Design team are trying.  ",
                "tag": "p"
            },
            {
                "content": "When our new Lead Service Designer joined, he brought with him new ideas and suggestions to address challenges with our ways of working that we knew we had, but were struggling to address effectively without it snowballing. ",
                "tag": "p"
            },
            {
                "content": "One of his ideas was to use the popcorn method. Read this useful blog explaining how it works.",
                "tag": "p"
            },
            {
                "content": "Rather than trying to change a culture by doing a big project, you experiment with lots of little tasks and projects that are safe to fail and move you towards the end goal.  ",
                "tag": "p"
            },
            {
                "content": "Some things will work, others won’t and that’s absolutely fine.  As long as we learn from each experiment and why they did or didn’t work.   ",
                "tag": "p"
            },
            {
                "content": "Getting started",
                "tag": "h2"
            },
            {
                "content": "So, with all the enthusiasm and energy that a new team member brings, we ploughed into building our popcorn board on Jira.  ",
                "tag": "p"
            },
            {
                "content": "We held team workshops to bring together and prioritise our list of epics. We identified 10 high level 'How might we' problems that helped set the strategic priority. Then we came up with ideas, over 70 small problems we might want to solve. These are going to become our experiments. ",
                "tag": "p"
            },
            {
                "content": "We combined our new ways of working with our usual agile working practices, so we are working in 2 week sprints and we have weekly show and tells.  We have sprint planning and retros every 2 weeks.  If you’re not on a project, then you’re expected to pick up a ticket, and try something new. ",
                "tag": "p"
            },
            {
                "content": "Every team member has the autonomy to run their experiment how they like and can collaborate with others. That means that everyone has a chance to shine, while still working towards strategic priorities of the team.   ",
                "tag": "p"
            },
            {
                "content": "What we’ve learnt so far",
                "tag": "h2"
            },
            {
                "content": "In our retros, it became clear that: ",
                "tag": "p"
            },
            {
                "content": "Breaking it down",
                "tag": "h2"
            },
            {
                "content": "As with all things agile, we’re continuously iterating how we work in this style and adapting to the challenges that are raised.  ",
                "tag": "p"
            },
            {
                "content": "For example, when it was clear that overlapping tasks were stopping action, we changed the board to bring the tasks down to a more detailed functional level. So instead of 'Fix the UCD sharepoint area', the task became 'Run a workshop on the challenges of the as-is sharepoint site'. ",
                "tag": "p"
            },
            {
                "content": "We also need to work on our definition of done and how we maintain momentum and reporting while we have people in and out of the 'project' depending on their other work.   ",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "It's too early to assess how well the project will go – but as a team of UCD professionals, we should be able to adapt and change as needed and I’m sure we’ll be back to tell you how it’s going. ",
                "tag": "p"
            },
            {
                "content": "How do you report on and champion continuous improvement projects? ",
                "tag": "p"
            }
        ],
        "link": "https://icsdigital.blog.gov.uk/2024/10/14/when-ucd-and-popcorn-collide/",
        "blog": "ICS Digital",
        "blog_link": "https://icsdigital.blog.gov.uk",
        "description": "How UCD are using popcorn to continuously improve our ways of working."
    },
    {
        "title": "Spotlight on the field teams working in Hampshire and Sussex to reduce flooding  ",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-10-14T09:02:02",
        "categories": [
            "Environment Agency",
            "Flood",
            "Flood Maintenance"
        ],
        "content": [
            {
                "content": "It’s Flood Action Week so we’re showcasing the great work of our field teams in Hampshire and Sussex.  ",
                "tag": "p"
            },
            {
                "content": "These teams play a vital role reducing the risk of flooding to communities in the south east of England. In Hampshire and West Sussex alone, the Environment Agency maintains 4,500 flood risk structures which protect approx. 5,500 properties.  ",
                "tag": "p"
            },
            {
                "content": "Jack Pardoe works in the West Hampshire Field Team. He is lucky enough to work in a county that includes the coastal towns of Lymington, Hythe and Southampton and the important, beautiful River Test and River Itchen chalk streams.    ",
                "tag": "p"
            },
            {
                "content": "His job is to maintain and operate flood and coastal defence structures. He is also required to respond to flood incidents.  ",
                "tag": "p"
            },
            {
                "content": "Jack says  ",
                "tag": "p"
            },
            {
                "content": "“Most of my working day is spent outside, using a wide range of tools and equipment. No day is ever the same.   ",
                "tag": "p"
            },
            {
                "content": "“Throughout the year, I’m wearing my waders in streams and rivers, clearing debris, removing fallen trees and cutting back vegetation.  ",
                "tag": "p"
            },
            {
                "content": "“I recently cleared a build-up of vegetation from Mead End Stream in Denmead in Hampshire. After the clearance, the water was able to flow more freely, reducing flood risk to local homes and businesses”.  ",
                "tag": "p"
            },
            {
                "content": "Photos before and after the vegetation was cleared from Mead End Stream.",
                "tag": "p"
            },
            {
                "content": "An important part of Jack’s job is to inspect, and repair broken or damaged structures. His team have recently repaired the seawall between Lymington and Keyhaven in the New Forest to prevent water from overtopping the defence.  This seawall is also part of the popular Solent Way Walk.    ",
                "tag": "p"
            },
            {
                "content": "Photo: The repaired sea wall between Lymington and Keyhaven",
                "tag": "p"
            },
            {
                "content": "Vicky Bowen is a member of the East Hampshire Field Team. Her job mainly involves on-the-ground operational work protecting communities from flooding. ",
                "tag": "p"
            },
            {
                "content": "Photo: Vicky Bowen",
                "tag": "p"
            },
            {
                "content": "Vicky says \"I’m proud to be a woman doing a physically demanding job, that reduces the risk of flooding to people and the environment. I’ve learnt so much doing this role, from laying new hedges to confidently using a chainsaw.  ",
                "tag": "p"
            },
            {
                "content": "“I love being out and about, seeing the seasons change and working with nature. It’s really rewarding and great fun at the same time”. ",
                "tag": "p"
            },
            {
                "content": "This autumn, her team cleared a substantial amount of vegetation from the River Alver in Peel Common near Fareham and Gosport. Their work transformed the riverbed and will reduce the flood risk to the local area this winter.   ",
                "tag": "p"
            },
            {
                "content": "Photos: before and after the vegetation was cleared from the River Alver",
                "tag": "p"
            },
            {
                "content": "Last year’s flooding was a challenging time for many of the local communities. As part of Vicky’s incident role, she helps reduce the impact of flooding.  ",
                "tag": "p"
            },
            {
                "content": "In April 2024, following the highest recorded tides, she was part of the team that installed high volume pumps on Hayling Island. These pumps drained the floodwater away so that the community could finally access their services and properties again.",
                "tag": "p"
            },
            {
                "content": "Photo: Installing pumps in Mengham on Hayling Island.",
                "tag": "p"
            },
            {
                "content": "Josh Payne is in the Chichester Field Team in West Sussex. Their work covers the coastal towns of Bognor Regis and Selsey and communities inland including Chichester City.",
                "tag": "p"
            },
            {
                "content": "Photo: Josh looking at images from the robot camera.",
                "tag": "p"
            },
            {
                "content": "Autumn is a busy time for the team as they prepare for the winter. This year it’s already been unusually wet, and with climate change, extreme weather events are happening more frequently.  ",
                "tag": "p"
            },
            {
                "content": "Earlier this month, Josh and his team did a routine CCTV inspection of Spring Vale Brook culvert at Seaview village on the Isle of Wight. They used a camera robot to check the condition of the culvert to make sure it wasn’t blocked or damaged.  ",
                "tag": "p"
            },
            {
                "content": "The camera showed that there was a small amount of silt in the culvert so they cleared it and reduced the risk of flooding to the local community.  ",
                "tag": "p"
            },
            {
                "content": "Photo: The camera robot to check the condition on of the culvert",
                "tag": "p"
            },
            {
                "content": "Photo: The image from the camera robot                                                                                                               ",
                "tag": "p"
            },
            {
                "content": "Josh says",
                "tag": "p"
            },
            {
                "content": "“While my team are stepping up their winter preparations to increase resilience to flooding in West Sussex, we encourage the public to take small steps to be prepared”",
                "tag": "p"
            },
            {
                "content": "“It’s essential everyone does their part by preparing early,  checking their flood risk and signing up for flood warnings this Flood Action Week. ",
                "tag": "p"
            },
            {
                "content": "“I also encourage members of the public to report blocked main rivers or damaged riverbanks by calling the Environment Agency incident hotline on 0800 80 70 60”.  ",
                "tag": "p"
            },
            {
                "content": "To find out more about the work of the teams in Hampshire and Sussex follow @johnoflynnEA on X. ",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is urging the public to ensure they are prepared for a flood as the nation marks the annual ‘Flood Action Week’, which runs from 14-20 October. ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/10/14/spotlight-on-the-field-teams-working-in-hampshire-and-sussex-to-reduce-flooding/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "It’s Flood Action Week so we’re showcasing the great work of our field teams in Hampshire and Sussex.   These teams play a vital role reducing the risk of flooding to communities in the south east of England. In Hampshire and …"
    }
]