[
    {
        "title": "Speaking to children and young people about violent disorder and the Southport attack",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-08-30T17:16:12",
        "categories": [
            "Curriculum",
            "Further education",
            "Higher Education",
            "Schools",
            "Universities"
        ],
        "content": [
            {
                "content": "The horrific attack in Southport on 29 July 2024 and the violent disorder in its aftermath, have caused grave concern across the country.",
                "tag": "p"
            },
            {
                "content": "Following the attack, rioting coordinated by right-wing extremists was initiated by the spread of misinformation about the perpetrator of the Southport attack, resulting in in violent, racist and Islamophobic attacks on our communities by extremists.",
                "tag": "p"
            },
            {
                "content": "We understand that such events are likely to spark conversations in schools, colleges and universities, and will have an impact on pupils and students, including those who may have family and friends who have been affected.",
                "tag": "p"
            },
            {
                "content": "Guidance is available to help teachers, education leaders and students navigate some of the issues that might be triggered by the recent outbreaks of violence, and make sure everyone feels safe and protected whether in school, college or university.",
                "tag": "p"
            },
            {
                "content": "Here, we explain more about the support available for schools, colleges and universities to talk about such difficult issues with children, young people and adult learners.",
                "tag": "p"
            },
            {
                "content": "Talking to pupils about distressing, complex and emotive news stories  ",
                "tag": "h3"
            },
            {
                "content": "Pupils and students will have a range of viewpoints on things happening around the world, including at home.",
                "tag": "p"
            },
            {
                "content": "It’s important that everyone in the classroom feels their voice is heard and that they can express their opinions.",
                "tag": "p"
            },
            {
                "content": "Classroom discussions are a great opportunity for learners to take part in respectful debates and can offer a safe space where they feel comfortable expressing their perspective and confident they’re in a position to appropriately challenge others’ views.",
                "tag": "p"
            },
            {
                "content": "When engaging with classroom debates, learners should be aware of how they can politely disagree with another opinion.",
                "tag": "p"
            },
            {
                "content": "For example, teachers should work to avoid the disagreement becoming personal by encouraging learners to express their disagreement with the view, rather than with the individual.",
                "tag": "p"
            },
            {
                "content": "Teachers should also be aware of our political impartiality guidance. More on this below.",
                "tag": "p"
            },
            {
                "content": "What resources are available for teachers to help facilitate difficult discussions about sensitive issues at school and college?",
                "tag": "h3"
            },
            {
                "content": "All schools must promote community cohesion and have specific duties to promote the spiritual, moral, social and cultural development of their pupils and to prepare them for the opportunities and responsibilities of adult life.",
                "tag": "p"
            },
            {
                "content": "But it’s also important for teachers and educators to understand that they are not expected to know all the answers to the questions their students may ask.",
                "tag": "p"
            },
            {
                "content": "We’ve published advice for schools and colleges on promoting these values and made resources available through the Educate Against Hate website to help them do so.",
                "tag": "p"
            },
            {
                "content": "In particular, the  Let’s Discuss: Fundamental British Values (FBVs) and Let’s Discuss: Extreme Right-Wing resources can support you in facilitating difficult classroom conversations with your learners.",
                "tag": "p"
            },
            {
                "content": "Each Let’s Discuss pack can help you teach students about extremism and includes teacher guidance, a short video, and a slide pack that will help you start difficult discussions with young people.",
                "tag": "p"
            },
            {
                "content": "The political impartiality in schools guidance, which the Department published in 2022, sets out the importance of making sure that any conversation about political or contentious issues is carefully balanced.",
                "tag": "p"
            },
            {
                "content": "However, it also sets out that not all areas of ethical debate are political issues, and that there are some concepts and views that can be considered shared principles that underpin our society, and not political issues in the context of the guidance.",
                "tag": "p"
            },
            {
                "content": "Examples include a belief in upholding certain rights, such as freedom of speech and protection from violence and criminal activity, or challenging discrimination and prejudice, including racism.",
                "tag": "p"
            },
            {
                "content": "What are we doing in schools to tackle children and young people engaging in misinformation spread online? ",
                "tag": "h3"
            },
            {
                "content": "The violent unrest seen this summer was fuelled by hateful views and misinformation being spread online.",
                "tag": "p"
            },
            {
                "content": "It’s more important than ever that we give young people the knowledge and skills to be able to challenge what they see online.",
                "tag": "p"
            },
            {
                "content": "That’s why the Curriculum Review which we announced earlier this month will develop plans to help arm our children against the disinformation, fake news and conspiracy theories awash on social media.",
                "tag": "p"
            },
            {
                "content": "Educate Against Hate offers an educational programme developed by the Institute of Strategic Dialogue and YouTube which covers topics including:",
                "tag": "p"
            },
            {
                "content": "Educate Against Hate also hosts a one-hour lesson plan from the Economist Educational Foundation that explores why conspiracy theories are more common in times of crisis, why people spread them and how they should be debunked.",
                "tag": "p"
            },
            {
                "content": "Alongside resources on the Educate Against Hate website, there are a range of other resources available to schools on these topics, including:",
                "tag": "p"
            },
            {
                "content": "How can university students and staff approach the subject on campus and in lectures?",
                "tag": "h3"
            },
            {
                "content": "Universities should be safe places where all students can focus on learning in an inclusive and respectful environment, free of harassment, intimidation or discrimination.",
                "tag": "p"
            },
            {
                "content": "In the wake of the recent violent disorder across the country we urge university leaders to focus on fostering cohesion on campus as well as meeting their free speech duties.",
                "tag": "p"
            },
            {
                "content": "In this context, actively supporting opportunities for students and staff to discuss these issues in a calm and constructive way will be important.",
                "tag": "p"
            },
            {
                "content": "Universities UK has published useful resources for Higher Education Providers on tackling harassment.",
                "tag": "p"
            },
            {
                "content": "What safeguarding and security guidance is available?",
                "tag": "h3"
            },
            {
                "content": "It’s important parents and guardians feel it’s safe to send their children to school or college, particularly for those from communities who have been most affected by the recent riots.",
                "tag": "p"
            },
            {
                "content": "We provide extensive safeguarding and security guidance and training for education and out of school settings, including afterschool clubs, community activities and tuition, as well as higher education settings. These include:",
                "tag": "p"
            },
            {
                "content": "What if children and young people are expressing extreme views?",
                "tag": "h3"
            },
            {
                "content": "The education sector plays a vital role in safeguarding students from radicalisation and intervening early to divert them away from extremist influences.",
                "tag": "p"
            },
            {
                "content": "If there is a concern about potential radicalisation or a reason to believe that someone is at risk of becoming involved in terrorism or supporting it, a Prevent referral should be made.",
                "tag": "p"
            },
            {
                "content": "Find out more about how to safeguard students and learners from radicalisation on the Education Hub.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/08/30/speaking-children-young-people-about-violent-disorder-southport-attack/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The horrific attack in Southport on 29 July 2024 and the violent disorder in its aftermath, have caused grave concern across the country. Following the attack, rioting coordinated by right-wing extremists was initiated by the spread of misinformation about the …"
    },
    {
        "title": "My advice would be to just take a chance and go for it, it may just be the fresh start that you need",
        "authors": [
            "karlharvey1"
        ],
        "posted_on": "2024-08-30T14:09:20",
        "categories": [
            "#GFIEsuccessstory",
            "Care Leavers",
            "Life Chances"
        ],
        "content": [
            {
                "content": "We are pleased to advise that the GFiE Department for Education (DfE) Care Leavers Internship Scheme returns for 2024 and will launch on Monday 2nd September 2024.",
                "tag": "p"
            },
            {
                "content": "Full details about the scheme and application process are detailed below, as well as some personal experiences from individuals who have taken part in the scheme previously, as to what skills they have gained and how being on the scheme has benefited their career prospects",
                "tag": "p"
            },
            {
                "content": "What is the Care Leavers Internship scheme?",
                "tag": "h2"
            },
            {
                "content": "The Civil Service GFiE Care Leavers Internship Scheme is an award-winning GFiE scheme run by the Department for Education. It offers care leavers an 18-month paid role in a central government department or agency.",
                "tag": "p"
            },
            {
                "content": "There is a possibility that interns can be made permanent after the first 12 months depending on their performance and the ability of the department to fund the role permanently.",
                "tag": "p"
            },
            {
                "content": "Whilst on the scheme, interns will have the opportunity to gain work-based skills and increase their confidence in a professional environment. The scheme also offers financial stability as interns are paid the same amount as permanent staff who are their grade in the department. In addition, interns are also eligible for other Civil Service benefits such as a competitive pension, learning and development opportunities, flexible working, a holiday allowance and well being support.",
                "tag": "p"
            },
            {
                "content": "Am I eligible to apply?",
                "tag": "h3"
            },
            {
                "content": "To be eligible for the scheme, you must meet the following criteria:",
                "tag": "p"
            },
            {
                "content": "To be eligible for a leaving care package, you must have been in care for a minimum of 13 weeks. Some of this time must have been after your 16th birthday. If you’re unsure whether you meet this criterion, please check with your personal advisor or local authority.",
                "tag": "p"
            },
            {
                "content": "Please also note that you do not need any qualifications or prior work experience to apply for this scheme. You just need to demonstrate that you can meet the essential criteria in the job advert.",
                "tag": "p"
            },
            {
                "content": "What is the application process?",
                "tag": "h3"
            },
            {
                "content": "Applications for this year’s scheme open on the 2nd of September 2024 and close on the 30th of September 2024.",
                "tag": "p"
            },
            {
                "content": "To apply, you will need to make an account on Civil Service Jobs and search for the Care Leavers Internship Scheme. A link to the job advert will also be posted on our website once it is live Civil Service Care Leavers Internship Scheme.",
                "tag": "p"
            },
            {
                "content": "When completing your application form, you will need to write a personal statement that demonstrates how you meet the essential criteria in the job advert. We would recommend using the STAR approach to structure your response.",
                "tag": "p"
            },
            {
                "content": "If you are successful during your initial application, you will be invited to an interview over Microsoft Teams. Interviews are currently scheduled to take place between the 23rd and 31st of October. During your interview, you will be asked a number of questions relating to the essential criteria in the job advert. If successful, we hope to match you to a job role from November onwards.",
                "tag": "p"
            },
            {
                "content": "Please note that start dates for the scheme are subject to how long your pre-employment checks take to process. The length of time for these checks will depend on the level of clearance you need and how quickly you can send the required information to the security teams.",
                "tag": "p"
            },
            {
                "content": "2024 application timeline",
                "tag": "h3"
            },
            {
                "content": "GFiE Life Chance Schemes",
                "tag": "h3"
            },
            {
                "content": "The Civil Service has over 20 Going Forward into Employment (GFiE) Life Chance Schemes in operation across Government, using innovative approaches to recruitment and providing Individuals from a wide range of backgrounds, and who face barriers to employment, with opportunities and experience.  You can find out more about GFiE at our Civil Service Careers Page  www.civil-service-careers.gov.uk/about-gfie/",
                "tag": "p"
            },
            {
                "content": "If you would like to discuss providing life changing opportunities for  live vacancies, or vacancies you have coming up in the future, please get in contact with us at GFiE@cabinetoffice.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://gfie.blog.gov.uk/2024/08/30/my-advice-would-be-to-just-take-a-chance-and-go-for-it-it-may-just-be-the-fresh-start-that-you-need-2/",
        "blog": "Life Chance Recruitment - Going Forward into Employment (GFiE)",
        "blog_link": "https://gfie.blog.gov.uk",
        "description": "We are pleased to advise that the GFiE Department for Education (DfE) Care Leavers Internship Scheme returns for 2024 and will launch on Monday 2nd September 2024. Full details about the scheme and application process are detailed below, as well …"
    },
    {
        "title": "How we value: petrol filling stations",
        "authors": [
            "Dave Hughes - National Valuation Lead"
        ],
        "posted_on": "2024-08-30T12:53:53",
        "categories": [
            "Business Rates",
            "How We Value"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "The Valuation Office Agency (VOA) is responsible for valuing all business properties in England and Wales, including petrol stations.",
                "tag": "p"
            },
            {
                "content": "With over 7,000 stations registered in England and Wales, they play a big role in the daily lives of commuters and communities. Alongside supplying fuel, they are important hubs for a range of services including retail, ATMs, car washes, and even postal services.",
                "tag": "p"
            },
            {
                "content": "Our valuation method",
                "tag": "p"
            },
            {
                "content": "We value petrol stations using the rental comparison method. This means that a property's rateable value is calculated based on its rental value. Specifically - the annual rent it could reasonably be expected to generate at a certain date (this is known as the Antecedent Value Date, or AVD).",
                "tag": "p"
            },
            {
                "content": "When valuing a property, the best evidence we look for is rents that have been agreed around the AVD. However, the rent paid on a petrol station may not always reflect its true market value. This is because some contracts include conditions that affect the rental price.",
                "tag": "p"
            },
            {
                "content": "For example, some contracts may require the tenant to purchase petrol exclusively from a specific oil company. The oil company benefits from guaranteed fuel sales. In return, they may offer the tenant a rental price that is lower than what the petrol station would be worth on the open market.",
                "tag": "p"
            },
            {
                "content": "To account for these factors, we need to look at other evidence that helps us to understand what a property is worth on the open market. The measure we use for petrol stations is Fair Maintainable Trade (FMT).",
                "tag": "p"
            },
            {
                "content": "Fair Maintainable Trade (FMT)",
                "tag": "p"
            },
            {
                "content": "FMT simply means the earning potential of a property – so what an efficient operator could expect to turnover.",
                "tag": "p"
            },
            {
                "content": "We use the concept of ‘earning potential’ rather than actual trade, as for some types of property the level of trade could be deceptive. For example, if a pub was run by a celebrity, it would probably generate more trade than if Joe Bloggs ran it. As we value property – not business models – we need to make sure our valuations are based on what a reasonably efficient operator could earn.",
                "tag": "p"
            },
            {
                "content": "However, unlike properties such as pubs, the FMT of a petrol station is usually very similar to its actual trade.",
                "tag": "p"
            },
            {
                "content": "We consider trade information because it helps us to understand what a reasonable rent would be. This is because prospective tenants will be aware of the trading potential before signing a lease and will factor this into the rent they are willing to pay.",
                "tag": "p"
            },
            {
                "content": "Calculating Fair Maintainable Trade (FMT)",
                "tag": "p"
            },
            {
                "content": "We work out FMT by considering income from various revenue streams, including fuel sales, shop sales and car wash services.",
                "tag": "p"
            },
            {
                "content": "We consider the specifics of the petrol station, like its design and location, because this will impact its revenue. For example, a modern petrol station on a busy road with a range of facilities will achieve better trade than one that is older and in an area with low traffic.",
                "tag": "p"
            },
            {
                "content": "The VOA also works closely with the petrol station industry to stay up to date on trends and practices that could affect a site’s trading potential. For example, we consider the pricing policies of individual petrol stations and request trade information from operators directly.",
                "tag": "p"
            },
            {
                "content": "So, petrol stations are valued by calculating the annual rent they could realistically generate on the open market. In simple terms - if a petrol station has a high earning potential and turnover, it is likely to be able to achieve a higher rent and will therefore have a higher rateable value.",
                "tag": "p"
            },
            {
                "content": "Agreeing our approach with industry experts",
                "tag": "p"
            },
            {
                "content": "Our approach to valuing petrol stations has been established in collaboration with industry experts, including the Petrol Retailers Association (PRA) and Fuels Industry UK.",
                "tag": "p"
            },
            {
                "content": "We have recorded a webinar with the PRA, which goes into more detail about how petrol stations are valued for business rates. You can watch this on our YouTube channel: https://youtu.be/B7YBvPqyP10",
                "tag": "p"
            },
            {
                "content": "We also outline our approach in full in our Rating Manual. We use recognised valuation methods approved by the Royal Institution of Chartered Surveyors (RICS).",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Mae Asiantaeth y Swyddfa Brisio (y VOA) yn gyfrifol am brisio pob eiddo busnes yng Nghymru a Lloegr, gan gynnwys gorsafoedd petrol.",
                "tag": "p"
            },
            {
                "content": "Mae dros 7,000 o orsafoedd petrol wedi’u cofrestru yng Nghymru a Lloegr, felly maent yn chwarae rhan fawr ym mywydau pob dydd cymudwyr a chymunedau. Yn ogystal â chyflenwi tanwydd, mae gorsafoedd petrol yn hybiau pwysig ar gyfer ystod o wasanaethau, gan gynnwys manwerthu, peiriannau ATM, golchi ceir, a hyd yn oed gwasanaethau post.Ein dull prisioRydym yn prisio gorsafoedd petrol gan ddefnyddio’r dull o gymharu rhent. Mae hyn yn golygu bod gwerth ardrethol eiddo yn cael ei gyfrifo ar sail ei werth rhent. Yn benodol, mae’n cael ei gyfrifo ar sail y rhent blynyddol y byddai’n rhesymol disgwyl i’r eiddo ei gynhyrchu ar ddyddiad penodol (yr enw ar hyn yw’r Dyddiad Prisio Rhagflaenol, neu’r AVD).",
                "tag": "p"
            },
            {
                "content": "Wrth brisio eiddo, y dystiolaeth orau rydym yn chwilio amdani yw rhenti sydd wedi’u cytuno o gwmpas yr AVD. Fodd bynnag, nid yw’r rhent a delir ar orsaf betrol o reidrwydd yn adlewyrchu gwir werth marchnadol yr orsaf bob tro. Mae hyn oherwydd bod rhai contractau’n cynnwys amodau sy’n effeithio ar bris y rhent.",
                "tag": "p"
            },
            {
                "content": "Er enghraifft, gallai rhai contractau ei gwneud yn ofynnol i’r tenant brynu petrol gan gwmni olew penodol yn unig. Byddai’r cwmni olew yn elwa ar werthiannau tanwydd sicr. Yn ei dro, gallai’r cwmni gynnig pris rhent i’r tenant, sy’n is na gwerth yr orsaf betrol ar y farchnad agored.   ",
                "tag": "p"
            },
            {
                "content": "Fel bod y ffactorau hyn yn cael eu hystyried, mae angen i ni edrych ar dystiolaeth arall sy’n ein helpu i ddeall gwerth eiddo ar y farchnad agored. Ar gyfer gorsafoedd petrol, rydym yn defnyddio’r mesur Masnach Gynaliadwy Deg (FMT).",
                "tag": "p"
            },
            {
                "content": "Masnach Gynaliadwy Deg (FMT)",
                "tag": "p"
            },
            {
                "content": "Yn ei hanfod, ystyr Masnach Gynaliadwy Deg yw potensial yr eiddo o ran cynhyrchu enillion – hynny yw, y trosiant y gellir ei ddisgwyl gan weithredwr effeithlon.",
                "tag": "p"
            },
            {
                "content": "Rydym yn defnyddio’r syniad o ‘botensial yr eiddo o ran cynhyrchu enillion’ yn hytrach na masnach wirioneddol, gan y gallai lefel y fasnach fod yn gamarweiniol yn achos rhai mathau o eiddo. Er enghraifft, pe bai person enwog yn rhedeg tafarn, mae’n debygol y byddai’r dafarn yn denu mwy o fasnach nag y byddai pe bai’n cael ei rhedeg gan Joe Bloggs. Gan ein bod ni’n prisio eiddo – nid modelau busnes – mae angen i ni wneud yn siŵr bod ein prisiadau’n seiliedig ar yr hyn y gallai gweithredwr sy’n rhesymol effeithlon ei ennill.",
                "tag": "p"
            },
            {
                "content": "Fodd bynnag, yn wahanol i eiddo megis tafarndai, mae’r Fasnach Gynaliadwy Deg ar gyfer gorsaf betrol fel arfer yn debyg iawn i’w masnach wirioneddol.",
                "tag": "p"
            },
            {
                "content": "Rydym yn ystyried gwybodaeth am fasnach oherwydd ei bod yn ein helpu i ddeall beth fyddai rhent rhesymol. Mae hyn oherwydd y bydd darpar denantiaid yn ymwybodol o’r potensial masnachu cyn llofnodi prydles, a bydd hwn yn ffactor wrth iddynt ystyried y rhent maent yn fodlon ei dalu.Cyfrifo Masnach Gynaliadwy Deg (FMT)Rydym yn cyfrifo Masnach Gynaliadwy Deg drwy ystyried incwm o ffrydiau refeniw amrywiol, gan gynnwys gwerthiannau tanwydd, gwerthiannau gan siopau, a gwasanaethau golchi ceir.",
                "tag": "p"
            },
            {
                "content": "Rydym yn ystyried manylion penodol yr orsaf betrol, megis ei dyluniad a’i lleoliad, oherwydd y bydd pethau o’r fath yn effeithio ar ei refeniw. Er enghraifft, bydd gorsaf betrol fodern ar ffordd brysur gydag ystod o gyfleusterau yn cyflawni masnach well na gorsaf sy’n hŷn ac sydd mewn ardal gyda lefelau isel o draffig.",
                "tag": "p"
            },
            {
                "content": "Mae’r VOA hefyd yn gweithio’n agos gyda’r diwydiant gorsafoedd petrol, er mwyn cadw llygad ar y tueddiadau a’r arferion diweddaraf a allai effeithio ar botensial masnachu safle. Er enghraifft, rydym yn ystyried y polisïau prisio sydd gan orsafoedd petrol unigol, ac rydym yn gofyn am wybodaeth am fasnach oddi wrth weithredwyr yn uniongyrchol. Felly, mae gorsafoedd petrol yn cael eu prisio drwy gyfrifo’r rhent blynyddol y byddai’n realistig iddynt ei gynhyrchu ar y farchnad agored. Yn syml, os oes gan orsaf betrol drosiant uchel a photensial uchel o ran cynhyrchu enillion, mae’n debygol y bydd yn gallu cyflawni rhent uwch, ac felly bydd ganddi werth ardrethol uwch.Cytuno ar ein dull o weithredu ag arbenigwyr yn y diwydiantMae ein dull o brisio gorsafoedd petrol wedi’i sefydlu ar y cyd ag arbenigwyr yn y diwydiant, gan gynnwys y Gymdeithas Manwerthwyr Petrol a Diwydiant Tanwydd y DU.",
                "tag": "p"
            },
            {
                "content": "Mae rhagor o fanylion am ein dull o brisio gorsafoedd petrol yn ein Llawlyfr Ardrethu. Rydym yn defnyddio dulliau prisio cydnabyddedig sydd wedi’u cymeradwyo gan Sefydliad Brenhinol y Syrfewyr Siartredig (RICS).",
                "tag": "p"
            }
        ],
        "link": "https://valuationoffice.blog.gov.uk/2024/08/30/how-we-value-petrol-filling-stations/",
        "blog": "Valuation Office Agency",
        "blog_link": "https://valuationoffice.blog.gov.uk",
        "description": "In this instalment of our How We Value series, we explain how we value petrol stations across England and Wales."
    },
    {
        "title": "Inside the RPA: Marie Hardeman",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-08-30T12:40:04",
        "categories": [
            "Defra",
            "External engagement",
            "Inside the RPA",
            "Rural Payments service"
        ],
        "content": [
            {
                "content": "In our series of blogs from the Rural Payments Agency’s Customer Directorate, we are featuring video interviews and blogs from some of the key people whose roles are focussed on delivering and improving the services provided to customers. ",
                "tag": "p"
            },
            {
                "content": "In the second video of the series, Customer Director Marie Hardeman talks about her role and the importance of customer service within RPA.",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Marie Hardeman and I’ve been RPA’s Customer Director for just over a year. Across the RPA, we want to make sure our customers are at the heart of everything we do - bringing them and their feedback to life across RPA to shape how we deliver our services.",
                "tag": "p"
            },
            {
                "content": "There’s no such thing as a typical day in my role! On one day I could be engaging directly with customers, visiting farms or rural events. On another I could be leading colleagues across RPA to deliver improvements to services, and the next I might be working with Defra and RPA leaders to make sure we're delivering value for public money.",
                "tag": "p"
            },
            {
                "content": "Part of my role is to engage with customers and farming sector stakeholders, working in partnership to understand how RPA can continuously improve how we support customers to deliver better outcomes for them. We’ve been improving how we listen. Our Customer Insight service focuses on hearing the voice of our customers to collect accurate, useful feedback across as many customer groups as we can. This is through direct engagement with customers contacting us as well as surveys, focus groups and feedback from stakeholders. We’re also improving how we use our data to gather insight. This could be why customers are calling us or how long things take to complete, such as applications for funding, so we can better understand the impact of this and prioritise improvements to make the most difference.",
                "tag": "p"
            },
            {
                "content": "Our new Customer Experience service takes that insight to understand the things we're doing well and the root cause of any poor experiences to shape improvements. Our Customer Engagement and Support service leads our engagement activity - things like agricultural shows and events and our support teams.",
                "tag": "p"
            },
            {
                "content": "I believe the part of my role that provides the greatest benefit to our customers is understanding what impacts them to make sure we're focussing our efforts on making things easier for the many, not the few. The part of my role I enjoy the most is learning and engaging by getting to know the fantastic work our customers are doing to deliver outcomes that improve the environment, food production and sustainable farming and how we can best support that. Taking that learning and turning it into action - directly making an improvement to how we provide our services is what motivates me the most.",
                "tag": "p"
            },
            {
                "content": "I also sponsor several work areas that are aimed solely at making things easier for customers. One is around how customers get the information they need from us, whether that be through self-serve using our digital channels or through direct contact with our people for those more complex queries. We want to make sure the simple things customers need to do can be done easily, quickly and at a time convenient to them. We then want to have knowledgeable people providing support to customers across their whole business for more complex things.",
                "tag": "p"
            },
            {
                "content": "Before joining RPA, for 24 years I worked in local government, then social housing, delivering welfare services to customers. This included community funding and welfare benefits, or preventing homelessness, unemployment and supporting people in vulnerable communities to improve their lives. I joined the Civil Service and Rural Payments Agency in April 2023 and I’m really enjoying supporting rural communities.",
                "tag": "p"
            },
            {
                "content": "I was born in Stourbridge and lived and worked across the West Midlands and Shropshire, until I moved to London with my now husband. I enjoyed living in an amazing city and then chose to move to Lancashire where I can enjoy wonderful countryside on my doorstep. My husband and I love walking and living close to the Lake District so I’m very lucky to be able to walk the Cumbrian fells most weekends. We also love scuba diving and spend most holidays under the sea. I'm trying to explore as much of the planet as possible. I'm also a proud Auntie to two wonderful nephews who I love to spend time with.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/08/30/inside-the-rpa-maria-hardeman/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "In our series of blogs from the Rural Payments Agency’s Customer Directorate, we are featuring video interviews and blogs from some of the key people whose roles are focussed on delivering and improving the services provided to customers. In the …"
    },
    {
        "title": "Natural England’s role in licensing to control badgers to prevent the spread of bovine Tuberculosis",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-08-30T12:39:16",
        "categories": [
            "Farming",
            "Licensing",
            "Natural England",
            "Science and evidence",
            "Wildlife",
            "wildlife and farming"
        ],
        "content": [
            {
                "content": "Current government policy is to enable culling or vaccination of badgers to control bovine Tuberculosis (bTB). The Minister of State for Food Security and Rural Affairs has today (30 August) announced a refresh of the strategy for control of bovine TB and signalled his intention to phase out culling of badgers by the end of the current Parliament.",
                "tag": "p"
            },
            {
                "content": "Natural England welcomes this work to refresh the strategy and has previously signalled its view that vaccination of badgers and other disease control measures should be accelerated to reduce the need for culls. We look forward to working with government on that refresh in our role as statutory conservation adviser. Badgers are an important (and highly protected) part of England’s wildlife and play a vital role in sustaining functioning ecosystems. We look forward to ensuring disease free badger populations continue to thrive.",
                "tag": "p"
            },
            {
                "content": "However, until those new measures are in place Natural England has a duty to continue to determine a number of existing licences to manage badger populations to reduce the risk of bovine TB, in line with current government policy and wildlife law. This article explains Natural England's role and considerations in re-authorising existing licences, including those recently determined.",
                "tag": "p"
            },
            {
                "content": "Government policy ",
                "tag": "p"
            },
            {
                "content": "Since it was launched under the previous government, the policy has been to enable the licensed culling or vaccination of badgers for the purpose of controlling the spread of bovine Tuberculosis (bTB), as part of the strategy for achieving Officially Bovine Tuberculosis Free (OTF) status for England. Licences are required because badgers are designated by law as a protected species (Protection of Badgers Act 1992). There are three types of culling licence, which are issued by Natural England. Which licence is applicable will depend on the phase of the proposed culling operations and the TB risk area in England concerned:",
                "tag": "p"
            },
            {
                "content": "Natural England’s role ",
                "tag": "p"
            },
            {
                "content": "Natural England has two statutory roles in relation to the bTB policy: one is that of granting wildlife licensing authority for England; the other is conservation adviser to government.",
                "tag": "p"
            },
            {
                "content": "Protected species such as badgers can be managed through licensed control, such as controlled shooting and dispatch of cage-trapped animals, in certain circumstances, including to prevent the spread of disease, as long as a relevant licence is obtained from Natural England following an evidence-based review. This licensing work is not undertaken lightly, and Natural England staff take the welfare of badgers very seriously.",
                "tag": "p"
            },
            {
                "content": "In its licensing role Natural England independently considers licence applications to cull badgers, while taking into account published guidance from the Defra Secretary of State, ensuring that the licensed activity is justified in terms of delivering disease control benefits.",
                "tag": "p"
            },
            {
                "content": "Natural England officers carry out monitoring visits during the culls to check that contractors are complying with licence conditions and best practice guides on shooting and cage trapping.",
                "tag": "p"
            },
            {
                "content": "Conservation is also a big part of our licensing work on the badger cull. Natural England carries out detailed assessments of possible impacts that licensed activity may have on Protected Sites, imposing conditions on the licences to ensure that no harm is caused.",
                "tag": "p"
            },
            {
                "content": "In addition, conservation of badger populations is a consideration of the licence. Licence conditions will ensure local extinctions are avoided and disease-free badger populations can be sustained.",
                "tag": "p"
            },
            {
                "content": "Main considerations in deciding to licence",
                "tag": "p"
            },
            {
                "content": "Questions Natural England considers when assessing licence applications",
                "tag": "p"
            },
            {
                "content": "Natural England must consider five key questions when deciding whether to license any activity:",
                "tag": "p"
            },
            {
                "content": "What has Natural England licensed this year",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/08/30/natural-englands-role-in-licensing-to-control-badgers-to-prevent-the-spread-of-bovine-tuberculosis/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Current government policy is to enable culling or vaccination of badgers to control bovine Tuberculosis (bTB). The Minister of State for Food Security and Rural Affairs has today (30 August) announced a refresh of the strategy for control of bovine …"
    },
    {
        "title": "Strategic Renewables Unit – Update",
        "authors": [
            "David Patrick, Digital Communications Manager"
        ],
        "posted_on": "2024-08-30T10:43:56",
        "categories": [
            "marine planning"
        ],
        "content": [
            {
                "content": "The Strategic Renewables Unit (SRU) aims to ensure the MMO’s vision of a prosperous future for our seas, coasts and communities is supported through deployment of sustainable offshore wind and other marine renewables. To learn more about the SRU, please contact SRU@marinemanagement.org.uk.",
                "tag": "p"
            },
            {
                "content": "Offshore Wind:",
                "tag": "p"
            },
            {
                "content": "One gigawatt (GW) of offshore wind capacity is roughly enough to power 1 million UK homes. The UK currently has 14.73 GW of offshore wind installed in our waters. With deployment accelerating, another 5.13GW is under construction and 17.66GW have been granted consents. To meet our energy security and net zero targets, deployment needs to accelerate even further. The MMOs Strategic Renewable Unit (SRU) are involved in an array of projects to ensure the MMO’s vision of a prosperous future for our seas, coasts and communities is supported through deployment of sustainable offshore wind. Here, we highlight two areas where the SRU are playing an important role in environmental management of offshore wind deployment:",
                "tag": "p"
            },
            {
                "content": "Over 30 GW are expected to be delivered within the east marine plan areas, which is also home to the Southern North Sea Special Area of Conservation (SNS SAC), designated for the noise sensitive harbour porpoise. The SRU collaborates closely with colleagues across government, including Defra, the Offshore Petroleum Regulator for Environment and Decommissioning (OPRED), and the Department for Energy Security and Net Zero (DESNZ), as well as marine energy infrastructure developers, to manage underwater noise levels in the SNS SAC. There efforts include:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Underwater noise could represent a significant blocker to deployment, making the SRUs management and co-ordination work vital to meeting our offshore wind targets.",
                "tag": "p"
            },
            {
                "content": "Post-consenting monitoring is a condition of all offshore wind consents, it requires applicants to monitor their environmental impacts throughout the lifetime of their project. This includes impacts on benthic environments, birds, and marine mammals. The SRU is currently undertaking an evidence project focused on standardising the data collection and reporting of post-consent monitoring.",
                "tag": "p"
            },
            {
                "content": "Standardisation offers numerous benefits, it makes the process clearer, more robust, and more reliable, it will also enable effective cumulative and in-combination assessments, and improves the functionality of data repositories. This approach may also contribute to strategic monitoring, where a joint approach to monitoring can deliver programmes of a greater scale and scope, providing a greater understanding of ecological impacts, sensitivity or recovery.",
                "tag": "p"
            },
            {
                "content": "The SRU is in the early stages of this project, targeting completion by spring / summer 2025. Their approach involves identifying receptors and current monitoring approaches, liaising with our marine licensing team, interested stakeholders, advisors and agencies to develop a template for post-consent monitoring standards and implement them through licensing conditions.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2024/08/30/strategic-renewables-unit-update/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "The Strategic Renewables Unit (SRU) aims to ensure the MMO’s vision of a prosperous future for our seas, coasts and communities is supported through deployment of sustainable offshore wind and other marine renewables. To learn more about the SRU, please …"
    },
    {
        "title": "Welcome aboard our Fisheries Management Plans blog",
        "authors": [
            "Nicola Lewellen - FMP Engagement and Communications",
            "Claire Dyer - Policy Advisor, Defra"
        ],
        "posted_on": "2024-08-30T08:30:45",
        "categories": [
            "-Defra FMPs"
        ],
        "content": [
            {
                "content": "We’re back following the General Election to share the latest on Fisheries Management Plans (FMPs).   ",
                "tag": "p"
            },
            {
                "content": "We have been busy behind the scenes preparing for the public consultation on five new Defra-led draft FMPs on: ",
                "tag": "p"
            },
            {
                "content": " We are also taking forward the implementation of the existing published plans: ",
                "tag": "p"
            },
            {
                "content": "With the support of new ministers, we’re excited to move forward with fresh ideas, energy and direction. Our blog is one part of our approach to working collaboratively with you, so with that we are officially relaunching our blog, and we encourage you to guide us on what you want to see about FMPs.  ",
                "tag": "p"
            },
            {
                "content": "You can do this by commenting on our posts and you can also tell us what you want to hear about by following the feedback link on About this blog – Fisheries Management Plans  to contact us. ",
                "tag": "p"
            },
            {
                "content": "We’re got some exciting new content coming soon, aimed at providing transparency to FMP development and implementation. As things progress you can expect to hear about progress and how decisions are being made. We’ll take you behind the scenes to meet our policy teams, understand the processes and see change in action.  ",
                "tag": "p"
            },
            {
                "content": "Our goal is to make everything more open, accessible, inclusive and to keep you informed and at the centre of everything we do. Your voice matters, and your needs and opinions will help to drive actions and decisions as we navigate this new period of change.    ",
                "tag": "p"
            },
            {
                "content": "Thanks for joining us on this journey and subscribe to make sure you don’t miss any of our updates!  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/08/30/welcome-aboard-our-fisheries-management-plans-blog/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Welcome aboard our new Fisheries Management Plans blog. Stay updated on latest developments, learn how we are moving forward and how your input matters  "
    },
    {
        "title": "How content designers add value to projects, from start to finish",
        "authors": [
            "Jenn Brookbanks",
            "Catherine Flack"
        ],
        "posted_on": "2024-08-29T17:11:18",
        "categories": [
            "Defra content design",
            "Defra digital",
            "User centred design"
        ],
        "content": [
            {
                "content": "We work in Defra’s farming content improvement team. Our role is to iterate and improve farming-related content on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "One of our goals is to help farmers understand what type of funding is available and how to apply for it. ",
                "tag": "p"
            },
            {
                "content": "Recently, we had the opportunity to work on guidance for the Farming Equipment and Technology Fund (FETF) 2024. Farmers and land managers can apply to the fund for help towards costs of items that improve productivity, slurry management and animal health and welfare. ",
                "tag": "p"
            },
            {
                "content": "FETF guidance had not been through Defra’s content design process before, so we were keen to show how content design could add value at each stage. ",
                "tag": "p"
            },
            {
                "content": "Being involved right from the start, up until the fund launched, meant we could influence the project in different ways. ",
                "tag": "p"
            },
            {
                "content": "Simplifying the user journey  ",
                "tag": "h2"
            },
            {
                "content": "Before starting work on the guidance for 2024, we audited current FETF and related content on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "We used a Mural board (an interactive whiteboard) to map out the existing user journey. ",
                "tag": "p"
            },
            {
                "content": "This initial work (or ‘discovery’) helped us understand how users interacted with GOV.UK guidance, the FETF application portal and related communications. ",
                "tag": "p"
            },
            {
                "content": "The Mural board was an important visual tool, which showed us: ",
                "tag": "p"
            },
            {
                "content": "We identified unnecessary steps in the FETF 2023 user journey and worked with the relevant subject matter experts (SMEs) to remove these pages. ",
                "tag": "p"
            },
            {
                "content": "We also restructured the content to make it clearer how FETF relates to other grants, so users had a clearer application journey for 2024. ",
                "tag": "p"
            },
            {
                "content": "Establishing good working relationships, pair-writing and reviewing ",
                "tag": "h2"
            },
            {
                "content": "We received the 2024 draft content from our SMEs and ran 2 pair-writing sessions with Rural Payments Agency (RPA) colleagues to make sure the content met user needs. To do this, we met on a Teams call and edited the document together on a shared screen. ",
                "tag": "p"
            },
            {
                "content": "This was a really positive experience. It allowed us to combine content design skills with in-depth FETF subject knowledge and meant the draft was in good shape when we returned it to the SMEs for comments. ",
                "tag": "p"
            },
            {
                "content": "What followed was a collaborative and supportive approach to agreeing the draft guidance, taking account of policy requirements and legal considerations, and making sure the content remained user-focused. ",
                "tag": "p"
            },
            {
                "content": "Our SMEs dedicated time and patience to reviewing all feedback with us. Working together, we balanced user needs with stakeholder feedback. ",
                "tag": "p"
            },
            {
                "content": "One SME, Robert Potts from the RPA Grants Service team, said: ‘I really enjoyed the process of working with the Defra content team. It was great to hear views from a content perspective with a focus on short, concise messaging, rather than just operational needs.’  ",
                "tag": "p"
            },
            {
                "content": "Test, and test again ",
                "tag": "h2"
            },
            {
                "content": "Once we were happy with the first draft, we loaded it into Whitehall (the GOV.UK publishing system) to create a preview to test with users. ",
                "tag": "p"
            },
            {
                "content": "Our next job was to work with our user researcher to develop questions to ask users. We wanted to find out: ",
                "tag": "p"
            },
            {
                "content": "We were able to recruit users who had experience applying to FETF 2023. With their knowledge of how the guidance worked, we could compare the 2023 content with our draft for 2024. ",
                "tag": "p"
            },
            {
                "content": "This was an invaluable step in the content design process. ",
                "tag": "p"
            },
            {
                "content": "One of the most significant changes we made as a result of user testing was to re-format the item lists users need to review before applying for funding. The 2023 guidance used a table format to list items, which led to lots of scrolling and accessibility issues. ",
                "tag": "p"
            },
            {
                "content": "User research provided us with evidence to change the way the lists were formatted. We restyled and restructured items to allow for easier comparison between them, which the users we spoke to valued. ",
                "tag": "p"
            },
            {
                "content": "The end result  ",
                "tag": "h2"
            },
            {
                "content": "The draft guidance needed to go through several approval rounds. We worked closely with SMEs to make amendments at each stage and make sure the content remained focused on user needs. We then published the signed off content on the FETF launch date. ",
                "tag": "p"
            },
            {
                "content": "We’re now waiting to see how users interact with the FETF 2024 guidance. ",
                "tag": "p"
            },
            {
                "content": "We hope we've provided something clearer, easier to navigate and with less repetition. When we hear from users what their application experience was like, we’ll start to plan improvements to take into 2025. ",
                "tag": "p"
            },
            {
                "content": "Photo by Scott Graham on Unsplash.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/08/29/how-content-designers-add-value-to-projects-from-start-to-finish/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "We work in Defra’s farming content improvement team. Our role is to iterate and improve farming-related content on GOV.UK.  One of our goals is to help farmers understand what type of funding is available and how to apply for it.  …"
    },
    {
        "title": "Reflecting on the first six months of BNG",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-08-29T14:52:02",
        "categories": [
            "Biodiversity",
            "Biodiversity Net Gain",
            "Biodiversity Net Gain – Hints and Tips",
            "Environment Act",
            "Environmental Improvement Plan",
            "Natural Capital",
            "Natural England",
            "Nature-based solutions"
        ],
        "content": [
            {
                "content": "By Chris Kaighin – Deputy Director, Biodiversity Net Gain Services",
                "tag": "p"
            },
            {
                "content": "It has been six months since the world-leading initiative Biodiversity Net Gain (BNG) became mandatory for most planning applications under the Town and Country Planning Act. BNG makes sure development has a measurably positive impact (‘net gain’) on biodiversity.",
                "tag": "p"
            },
            {
                "content": "Ensuring positive outcomes for nature is fundamental to unlocking sustainable development, and we are proud to continue to play our part in a win-win for housing and the natural environment. We have supported Defra since 2018 by engaging with stakeholders to collaboratively produce and refine this policy. Now that BNG is being delivered through legislation, we have started our role in managing the publicly accessible biodiversity gain site register and statutory biodiversity credit sales service, as delegated by Defra.",
                "tag": "p"
            },
            {
                "content": "Half a year, on, we want to share our reflections from these first six months with our many partners.",
                "tag": "p"
            },
            {
                "content": "1. BNG is a fundamental shift in approach ",
                "tag": "p"
            },
            {
                "content": "BNG requires developers to deliver a minimum 10% biodiversity net gain. This BNG can be delivered either fully or in part via on-site habitat, off-site habitat, or as a last resort, through the purchase of statutory biodiversity credits.",
                "tag": "p"
            },
            {
                "content": "Some developers are telling us that following the biodiversity gain hierarchy has already changed the way they choose sites, and how they approach their designs for the benefit of people and nature. Landowners have also found that BNG has been a catalyst for developing their vision and a new approach to land management.",
                "tag": "p"
            },
            {
                "content": "The introduction of statutory BNG has also been a stimulus to the creation of a new market and associated activity to link developers and providers of on- and off-site BNG solutions. New habitat banks, BNG brokers, software tools and on-line market places have emerged as creative solutions to the new ambition for nature recovery embedded in BNG. Nearly 500 sites are being advertised across several digital marketplaces, with a majority of those sites being listed as ready, or nearly ready, to register their sites on the biodiversity gain site register.",
                "tag": "p"
            },
            {
                "content": "2. How to use the BNG Register",
                "tag": "p"
            },
            {
                "content": "Created and enhanced habitat to offset impacts of development must be legally secured for a minimum of 30 years. If this habitat is delivered off-site, it must be recorded on the BNG Register. The purpose of the Register is to provide a publicly accessible record of off-site gains and the developments they are enabling. It aims to enable strategic planning and prevent the double counting of biodiversity units.",
                "tag": "p"
            },
            {
                "content": "On 18 March 2024, the first successful registration of a biodiversity gain site was recorded. Since then, a total of 11 gain sites have been registered, securing more than 250 hectares and 7.5 km of planned habitat intervention. Most of this habitat enhancement and creation is being provided through grassland, broadleaved forests and floodplain wetland mosaic habitats. For a full breakdown of registered gain sites, you can search the Biodiversity gain sites register (data.gov.uk).",
                "tag": "p"
            },
            {
                "content": "If you are ready to register a gain site that can deliver Biodiversity Units for development, we are ready to process your application and look forward to hearing from you soon. Your site does not need to be linked to a development before you register.",
                "tag": "p"
            },
            {
                "content": "We aim to process all applications to register a gain site within 6 weeks. Every application to register we have received since launch has been completed within this time frame, with some applications taking as little as two weeks . This includes the receipt of payment and the completion of the verification process conducted by the register operator team.",
                "tag": "p"
            },
            {
                "content": "Landowners can ensure that their applications to put land on the Register are approved without delay by ensuring that their applications meet all the requirements of the BNG regulations and that all the necessary documentation is provided.",
                "tag": "p"
            },
            {
                "content": "3. When to consider the last resort, statutory biodiversity credits",
                "tag": "p"
            },
            {
                "content": "We recognise that planning applications are being submitted at a slower rate than previous years, an issue highlighted in the King’s speech on 17th July 2024. We welcome the new government’s commitment to both improving the planning system and nature recovery and ambition to boost capacity at a local level.",
                "tag": "p"
            },
            {
                "content": "The BNG system is designed to help to ensure that the pace of development in England is not impacted by the introduction of mandatory BNG. Statutory biodiversity credits are available if on-site and off-site options are not possible. Local Planning Authorities decide whether a developer can buy statutory credits as part of the planning process. These statutory credits are available to buy only once planning permission has been granted and other options have been exhausted.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "p"
            },
            {
                "content": "This is still the start of the BNG journey. We’ve shared some BNG lessons learned with Local Planning Authorities – Natural England (blog.gov.uk) and we continue to work on BNG with Defra and others.\nWe know that some still have questions about this new and exciting initiative. Natural England is acting as the centre point for Defra and others to answer enquiries.",
                "tag": "p"
            },
            {
                "content": "Contact biodiversitynetgainenquiries@naturalengland.org.uk by email and 0300 060 3900 by phone. We aim to respond to all enquiries within 10 working days.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/08/29/reflecting-on-the-first-six-months-of-bng/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Chris Kaighin – Deputy Director, Biodiversity Net Gain Services It has been six months since the world-leading initiative Biodiversity Net Gain (BNG) became mandatory for most planning applications under the Town and Country Planning Act. BNG makes sure development …"
    },
    {
        "title": "The first time joining an FOB",
        "authors": [
            "Government Vets Blog Team"
        ],
        "posted_on": "2024-08-29T14:25:40",
        "categories": [
            "Disease outbreak",
            "Government Veterinary Services",
            "Jobs and Experiences",
            "Professional development"
        ],
        "content": [
            {
                "content": "Jordon Egan is a Senior Veterinary Inspector at the Animal and Plant Health Agency, and in this blog shares her experiences of traversing across the country and joining a Forward Operating Base to work in front-line exotic disease control.",
                "tag": "p"
            },
            {
                "content": "After spending two-and-a-half years in mixed-veterinary practice with a focus on farm-animal and small-animal care, I was in search of opportunities to learn and develop as a vet. An email from a recruiter, whom I had met at a career’s fayre during my time as a student, popped into my inbox in November 2022 and caught my eye: an opportunity to join the Animal Plant Health Agency (APHA) on a 6-month locum (self-employed) contract. Having previously spent only one day completing bird flu surveillance visits, which involved meeting members of the public who had chickens in their back garden in close proximity to a bird-flu-infected premises, it was going to need completely new skills!",
                "tag": "p"
            },
            {
                "content": "Initially there was a need for vets to join the International Trade team, who deal with anything animal-related being imported into the UK, working with legislation and regulations to safeguard the health and welfare of people and animals in the UK. The role was solely desk based and it felt like a huge contrast to my normal workday, and after a short while, and the arrival of a full-time vet from within the agency to join the team, I found myself preparing for another change. My locum manager suggested another opportunity: becoming an employee in the field team as a Senior Veterinary Inspector (SVI) with a 12-month contract and the flexibility to work full-time hours over fewer days, giving a great opportunity for flexibility.",
                "tag": "p"
            },
            {
                "content": "During my time at vet school, APHA was a little bit of an enigma and career opportunities were hard to gauge. Even after graduating in 2020, I didn’t have any interactions with APHA, and it was only once I stepped into the field that I learnt just how many vet roles are within the agency, offering career changes under the same employers, career breaks, flexible working arrangements, as well as educational opportunities and residency training, which enables a vet to become a European Board Specialist in Veterinary Public Health.",
                "tag": "p"
            },
            {
                "content": "One of the important roles the field team carry out is dealing with diseases which are notifiable (of importance to government because they are zoonotic or their impact on trade or production), and exotic (not usually present in the UK). At the end of 2023, this was the case when bluetongue virus serotype 3 (BTV-3) was detected in the UK for the very first time. Epidemiologists within APHA had already anticipated the possible arrival of this virus, which causes animal suffering and economic loss, within the UK as we see rising global temperatures, bringing diseases further north and it was detected through our annual BTV surveillance.",
                "tag": "p"
            },
            {
                "content": "Therefore, in February 2024 I was deployed away from my home field team (Somerset & Dorset) to Norfolk to experience first-hand how we respond to exotic disease on the frontline. Thinking back, I wasn’t sure what to expect, but I am delighted that I was able to experience learning many new things and meet lots of friendly new colleagues.",
                "tag": "p"
            },
            {
                "content": "When I was first assigned, I was excited to get stuck in and develop new professional skills, but also nervous having only reached the end of my probation period with no previous outbreak experience. To begin with, my colleagues from my home field team supported me with the logistics, knowing what living arrangements were available to book, the budgets available while I worked away from home, and had their door open to me for any silly little questions.",
                "tag": "p"
            },
            {
                "content": "Once I arrived at the disease outbreak base in Norfolk, I was greeted by a welcoming team comprised of a mixture of external vets, fellow and more experienced APHA Senior Veterinary Inspectors from across the UK, and many seasoned Animal Health Officers who perform similar tasks as a vet technician would in practice. We all worked in tandem to respond promptly and complete the crucial visits of animals which had moved from a positive premises to a new home. We also conducted surveillance visits with livestock owners based in proximity to a confirmed infected premises, and dealt with cases of positive animals which involved liaising with the Veterinary Exotic Notifiable Diseases Unit (VENDU).",
                "tag": "p"
            },
            {
                "content": "One of the most enjoyable surveillance visits was to an educational Care Farm to blood sample their goats and sheep. We had wonderful support from the farm assistants who come to the farm to learn new skills, which made it a lovely outing for our team. I was very pleased to be able to return home after completing my first ever blood sampling of goats!",
                "tag": "p"
            },
            {
                "content": "Back at the Forward Operating Base, the office team were critical in ensuring smooth operations and were always approachable, helping us vets find the information we needed with lots of detailed knowledge about individual holdings. Throughout my time in Norfolk, I was very aware that farmers were facing the stresses of bluetongue, the disease control measures and extra licensing requirements, however all my customer-facing interactions were positive. I was able to remember the importance of understanding farmers’ frustrations sympathetically in addition to working constructively alongside them to be flexible in gathering information and finding the answers to their questions. Farmers appreciated APHA’s efforts, especially with phone call updates to clarify concerns.",
                "tag": "p"
            },
            {
                "content": "I want to end by saying a huge thank you to the team at the Norfolk base. I was eased into new, fulfilling skill areas and I gained so much experience and knowledge about APHA’s work on bluetongue. I could very easily jump to a future deployment working on bluetongue again without trepidation and would encourage more vets to get stuck into a similar opportunity.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interested in veterinary work at the Animal and Plant Health Agency? Use this link to find out more: https://aphavets.co.uk/",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2024/08/29/the-first-time-joining-a-fob/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "Jordon Egan is a Senior Veterinary Inspector at the Animal and Plant Health Agency, and in this blog shares her experiences of traversing across the country and joining a Forward Operating Base to work in front-line exotic disease control. After …"
    },
    {
        "title": "NUAR Discovery update: collaboration, testing and next steps",
        "authors": [
            "Richard Duffield, NUAR Discovery Project Lead, Geospatial Commission"
        ],
        "posted_on": "2024-08-29T13:31:03",
        "categories": [
            "Data"
        ],
        "content": [
            {
                "content": "In November last year, we announced the launch of an exciting new project called NUAR Discovery. This project is exploring if and how additional benefits could be delivered, by increasing access to the National Underground Asset Register (NUAR). We launched this due to: ",
                "tag": "p"
            },
            {
                "content": "Since our last blog on this in January, where we put out an open call for anyone to suggest ideas or express their interest in participating, we have completed an extensive period of stakeholder engagement. This included seven in-person workshops focusing on different themes and an online event. Over 200 individuals, from nearly 150 different organisations, contributed, with representation from across the UK and a broad range of industries in both the private and public sectors. ",
                "tag": "p"
            },
            {
                "content": "Not only did we also find this process a hugely inspiring example of cross-sector collaboration, it was also extremely fruitful, with over 100 different potential future uses emerging from the process. These ideas ranged from: ",
                "tag": "p"
            },
            {
                "content": "Opportunities will be taken forward in future years should they be technically feasible, of value, in the public interest, taking into consideration the views of stakeholders including asset owners. However, new opportunities do not come without constraints and risks – and as a result, our NUAR Discovery project has now progressed into a more detailed testing phase, to help us determine the relative feasibility and potential value of the various ideas that have emerged. ",
                "tag": "p"
            },
            {
                "content": "You also may have seen that we have recently published the data model that underpins NUAR and enables us to present underground asset data from hundreds of different organisations in a clear and consistent way. One of the benefits of having a data model is that it provides a solid, well-defined foundation, that could be extended to accommodate future innovation and, potentially, opportunities identified by the NUAR Discovery project. ",
                "tag": "p"
            },
            {
                "content": "Collaboration and close stakeholder engagement remain very much at the heart of this more detailed testing phase but in a more targeted way. Our core methodological approach is detailed one-to-one interviews with a range of specific subject-matter experts, including asset owners, security experts and other key stakeholders. ",
                "tag": "p"
            },
            {
                "content": "Through this we are interrogating the different propositions much more deeply and building a more confident picture of the truly viable concepts and the realities of bringing them to life. This process will continue to the end of the summer, with a broad range of organisations engaging in the process. ",
                "tag": "p"
            },
            {
                "content": "So, what happens next? ",
                "tag": "h2"
            },
            {
                "content": "When testing is complete, we will have the evidence base we need to make decisions about whether to make NUAR data more widely accessible, and if so how. By putting the best available evidence from this research at the heart of our policy development, we can make well-informed decisions about the future of NUAR. ",
                "tag": "p"
            },
            {
                "content": "We are aiming to conclude this discovery project in the coming months and will update stakeholders on the outcomes of this work. Please look out for future updates on our  GOV.UK website, for the latest news on NUAR as it progresses. You can also email Nuar.Support@atkinsrealis.com, if you have any questions for the team. ",
                "tag": "p"
            },
            {
                "content": "You can also sign up to get an email notification every time we publish a new blog post. For more information about this and other news see our website, or follow us on LinkedIn and X (formerly Twitter). ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2024/08/29/nuar-discovery-update-collaboration-testing-and-next-steps/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "Richard Duffield, NUAR Discovery Project Lead, gives an update on the discovery project celebrating the extensive cross-sector collaboration that has happened thus far; examining the more detailed testing phase that we are now undertaking; and looks to the future, exploring what happens next with this exciting work. "
    },
    {
        "title": "Capital grants in 2024: an overview",
        "authors": [
            "Sarah Blatchford"
        ],
        "posted_on": "2024-08-29T12:31:31",
        "categories": [
            "Farming and Countryside Programme"
        ],
        "content": [
            {
                "content": "In this post, I'll provide an overview of capital grants for environmental land management, the current offer and recent updates. ",
                "tag": "p"
            },
            {
                "content": "A recap ",
                "tag": "h2"
            },
            {
                "content": "Capital grants help farmers and land managers cover the cost of items that deliver specific environmental benefits. For example, new hedges to reduce soil erosion and automatic slurry scrapers to improve air quality. ",
                "tag": "p"
            },
            {
                "content": "These grants can support actions in environmental land management agreements such as the Sustainable Farming Incentive (SFI), Countryside Stewardship (CS), and Higher Level Stewardship (HLS). You can apply for these grants as a standalone agreement or for individual works without needing an agreement. ",
                "tag": "p"
            },
            {
                "content": "Applications are open year-round.  The agreements last 3 years so you have 3 years to make the purchase and claim reimbursement. There is currently no cap on the value of capital items you can receive funding for. ",
                "tag": "p"
            },
            {
                "content": "Some applications, particularly those involving items to improve air or water quality, may require support from a Catchment Sensitive Farming adviser before submission. ",
                "tag": "p"
            },
            {
                "content": "The current offer ",
                "tag": "h2"
            },
            {
                "content": "There are 108 capital items on offer which fall under 5 categories:  ",
                "tag": "p"
            },
            {
                "content": "Capital Grants ",
                "tag": "p"
            },
            {
                "content": "These can be used to support a range of farming and environmental improvements, including air and water quality, boundaries, hedgerows and natural flood management. ",
                "tag": "p"
            },
            {
                "content": "Protection and Infrastructure grants ",
                "tag": "p"
            },
            {
                "content": "Protection and Infrastructure grants are for capital items that support improving the management of woodland and to help manage the impact of beaver behaviours. ",
                "tag": "p"
            },
            {
                "content": "Woodland Tree Health (WTH) grants ",
                "tag": "p"
            },
            {
                "content": "A Woodland Tree Health (WTH) grant helps to restock or improve woodland after tree health problems. ",
                "tag": "p"
            },
            {
                "content": "Capital grants plans ",
                "tag": "p"
            },
            {
                "content": "There are 5 plans available through 5 different grants in the offer. You can receive funding to plan and identify which capital works are needed to help achieve specific improvements. For example, a grant is available to help fund the production of a woodland management plan for woodland over 3 hectares. You can then get funding for the items needed to make that improvement.",
                "tag": "p"
            },
            {
                "content": "We have published details on amended plans and we will provide more detail on CS Higher Tier in due course. ",
                "tag": "p"
            },
            {
                "content": "Higher Tier Capital Grants ",
                "tag": "p"
            },
            {
                "content": "Higher Tier Capital Grants provide 3-year agreements offering capital items to achieve additional environmental benefits. I’ll go into more detail on these later in the post.  ",
                "tag": "p"
            },
            {
                "content": "The full range of available items can be found on the Countryside Stewardship Grant Finder.",
                "tag": "p"
            },
            {
                "content": "Improvements to the offer ",
                "tag": "h2"
            },
            {
                "content": "Earlier this month, new capital items were added to the existing offer. ",
                "tag": "p"
            },
            {
                "content": "Farmers can now apply for items that support agroforestry. Funding is available for a diverse range of trees for an ‘in-field’ agroforestry system, as well as for an agroforestry plan to support new actions available through the SFI. ",
                "tag": "p"
            },
            {
                "content": "Tree guards are also available to protect trees as they establish. ",
                "tag": "p"
            },
            {
                "content": "More information on using capital grants for agroforestry is available on the Forestry Commission blog. ",
                "tag": "p"
            },
            {
                "content": "A new moorland mapping plan is also available to support better planning for managing environmental features on moorland. ",
                "tag": "p"
            },
            {
                "content": "The new items added are: ",
                "tag": "p"
            },
            {
                "content": "The following items are now part of the agroforestry offer: ",
                "tag": "p"
            },
            {
                "content": "We will continue to expand the capital offer in the coming months, with more details to follow. ",
                "tag": "p"
            },
            {
                "content": "Capital items supporting Countryside Stewardship Higher Tier ",
                "tag": "h2"
            },
            {
                "content": "The CS Higher Tier capital grant offer includes 25 specialist items designed to support environmental benefits.  ",
                "tag": "p"
            },
            {
                "content": "These grants are offered under 3-year agreements. Applications are open all year, and you don’t need a Higher Tier agreement to apply. ",
                "tag": "p"
            },
            {
                "content": "The offer to undertake an Implementation plan or Feasibility study remains available. We have updated these to allow their use in successive periods in areas where dynamic land changes alter the landscape, such as coastal regions. ",
                "tag": "p"
            },
            {
                "content": "Plans are mandatory for certain CS Higher Tier actions but not required for SFI agreements. ",
                "tag": "p"
            },
            {
                "content": "Natural England, Historic England, or Forestry Commission advisers will discuss whether a plan is necessary for a CS Higher Tier agreement. ",
                "tag": "p"
            },
            {
                "content": "Further details on CS Higher Tier plans will be provided in due course. ",
                "tag": "p"
            },
            {
                "content": "How to claim",
                "tag": "h2"
            },
            {
                "content": "You can make a claim for a capital item online, by email, or by post. For more information, read the guidance on how to make a capital or revenue claim. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/08/29/capital-grants-in-2024-an-overview/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this post, I'll provide an overview of capital grants for environmental land management, the current offer and recent updates. "
    },
    {
        "title": "New Homes Accelerator",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-08-29T12:17:00",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "There has been positive media coverage today about the Government’s launch of the New Homes Accelerator, which will work to speed up the delivery of large housing sites and drive economic growth across every part of the country.",
                "tag": "p"
            },
            {
                "content": "National papers including The Daily Telegraph, The Times and The Mirror all report that the Accelerator will see a group of experts working closely with local councils and developers to unblock homes stuck in the planning system. They report 200 large sites have been earmarked across England that could unlock up to 300,000 new homes. Positive quotes feature in the articles from the Home Builders Federation and the Local Government Association who have warmly welcomed the steps being taken to deliver more homes.",
                "tag": "p"
            },
            {
                "content": "Coverage in regional papers including The Yorkshire Post note the Accelerator will be an experienced team across the Ministry of Housing and Homes England that supports the Government’s plans to build 1.5 million new homes.",
                "tag": "p"
            },
            {
                "content": "Inside Housing, Local Government Chronicle, Architects’ Journal, Property Week and Construction Index report positively about how the Government is stepping up its housebuilding efforts and will deploy planning experts on the ground to identify blockages and support local authorities.",
                "tag": "p"
            },
            {
                "content": "Today’s announcement is also running across national and regional radio bulletins including Times Radio, LBC and Heart Radio.",
                "tag": "p"
            },
            {
                "content": "The Deputy Prime Minister has written exclusively for The Mirror with an urgent plea to work with housebuilders and local councils to accelerate large sites that are facing delays.",
                "tag": "p"
            },
            {
                "content": "Deputy Prime Minister, Angela Rayner said:",
                "tag": "p"
            },
            {
                "content": "“For far too long the delivery of tens of thousands of new homes has been held back by a failure to make sure the development system is working as it should.",
                "tag": "p"
            },
            {
                "content": "“This government has a moral obligation to do everything within our power to build the homes that people desperately need and we won’t hesitate to intervene where we need to.",
                "tag": "p"
            },
            {
                "content": "“Our New Homes Accelerator will quickly identify blockages, fix problems and support local authorities and developers to get shovels in the ground.”",
                "tag": "p"
            },
            {
                "content": "A call for evidence has been launched today calling upon landowners, local authorities and housebuilders to come forward with details of blocked sites that have significant planning issues. More information can be read here.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/08/29/new-homes-accelerator/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been positive media coverage today about the Government’s launch of the New Homes Accelerator, which will work to speed up the delivery of large housing sites and drive economic growth across every part of the country. National papers …"
    },
    {
        "title": "Decoding Food Allergies: Unveiling insights from NHS data",
        "authors": [
            "Dimitris Maimouliotis, Allergen Risk Assessor"
        ],
        "posted_on": "2024-08-29T09:25:15",
        "categories": [
            "Allergy",
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Food allergies can lead to life threatening reactions and understanding the data behind them is vital.",
                "tag": "p"
            },
            {
                "content": "Food hypersensitivity includes food allergies, food intolerances and coeliac disease, and has a major impact on affected individuals. However, only food allergies among these can cause potentially life-threatening allergic reactions known as anaphylaxis.",
                "tag": "p"
            },
            {
                "content": "We recently funded a new study which used NHS Data to monitor trends in food allergy epidemiology, including severe, food induced allergic reactions. The study was conducted by researchers from Imperial College London, and explored NHS data to better understand how common food allergies and anaphylaxis are, as well as the circumstances surrounding their occurrence. The outcome of this could help reduce the risk of allergic reactions and help people with a food allergy make more informed eating choices.",
                "tag": "p"
            },
            {
                "content": "NHS data analysis of hospitalisations",
                "tag": "h2"
            },
            {
                "content": "The project analysed NHS data in relation to hospitalisations, primary care visits and Accidents & Emergency (A&E) department visits from 1998 to 2018.",
                "tag": "p"
            },
            {
                "content": "The analysis revealed that food-induced anaphylaxis represented 29.4% of reported allergy admissions from 1998 to 2018. Since 1998, the rate of hospital admissions for food-induced anaphylaxis had increased year-on-year by an average of 5.7%.",
                "tag": "p"
            },
            {
                "content": "Despite increased admissions, the case fatality rate (fatalities as a percentage of hospital admissions) for food anaphylaxis during the same period more than halved, dropping from 0.7% to 0.3%.\nAdvancements in identifying and managing anaphylaxis may play a role in the decrease in case fatality rates. This encouraging trend is promising for the safety of people with allergies in the UK.",
                "tag": "p"
            },
            {
                "content": "Sadly, 152 deaths were identified during the 10-year study period (from 2008 to 2018) where the cause was very likely to have been food-induced anaphylaxis. Overall, at least 46% of total fatalities were triggered by peanut or tree nuts.",
                "tag": "p"
            },
            {
                "content": "Cows’ milk was the most common cause of fatal anaphylaxis in children under the age of 16 years and was responsible for 26% of fatalities in this age group.",
                "tag": "p"
            },
            {
                "content": "NHS data and the Anaphylaxis Registry - two pieces of the same puzzle",
                "tag": "h2"
            },
            {
                "content": "To help us better understand the circumstances of allergic reactions, Imperial College London, in conjunction with the NORA European Anaphylaxis Registry (Network of Online Reporting for Anaphylaxis), developed the UK Anaphylaxis Registry with funding from the FSA and Food Standards Scotland.",
                "tag": "p"
            },
            {
                "content": "This registry was created to record information on cases of anaphylaxis in A&E departments and other acute care environments. It sought to obtain a comprehensive view of reaction types, frequency, and geographical distribution.",
                "tag": "p"
            },
            {
                "content": "While NHS data reflects historical trends and provides insights into the prevalence and fatality rates of food-induced anaphylaxis, the UK Anaphylaxis Registry served as a real-time, standardised reporting system to record episodes of significant allergic reactions in the community following unintended allergen exposure. This information could help improve services for allergy patients and help guide public policy.",
                "tag": "p"
            },
            {
                "content": "The impact of these studies",
                "tag": "h2"
            },
            {
                "content": "The synergy between the NHS data analysis and the UK Anaphylaxis Registry paved the way for a more comprehensive understanding of the lived experiences of food hypersensitive consumers.",
                "tag": "p"
            },
            {
                "content": "These insights are important to use, as they help improve our understanding of the causes and impacts of food-induced anaphylaxis and can form part of the evidence base of our work to improve the quality of life for people with food allergies.",
                "tag": "p"
            },
            {
                "content": "Next steps in our work",
                "tag": "h2"
            },
            {
                "content": "Helping people with a food hypersensitivity to make more informed eating choices is a key part of our work.",
                "tag": "p"
            },
            {
                "content": "All food businesses are under a legal obligation to provide information on the presence of the 14 allergens. In 2021, it became a legal requirement for all food businesses to display full ingredient and allergen information on every food item sold pre-packed for direct sale.",
                "tag": "p"
            },
            {
                "content": "We are currently creating best practice guidance for food businesses in the non-prepacked sector (such as restaurants and cafes) on how to provide allergen information to consumers. This guidance will help businesses to improve the availability of allergen information, so that people with a food hypersensitivity can make informed food choices when eating out.",
                "tag": "p"
            },
            {
                "content": "For more in-depth information on the data relating to hospital admissions and a comprehensive analysis of food anaphylaxis trends, please see the Food anaphylaxis in the United Kingdom: analysis of national data, 1998-2018 study published in the British Medical Journal (BMJ) and the Time trends in the epidemiology of food allergy in England: an observational analysis of Clinical Practice Research Datalink data published in The Lancet Public Health.",
                "tag": "p"
            },
            {
                "content": "Related post: The launch of the UK Anaphylaxis Registry and its importance for UK consumers",
                "tag": "p"
            },
            {
                "content": "Gall alergeddau bwyd arwain at adweithiau sy’n beryg bywyd ac mae deall y data perthnasol yn hanfodol. ",
                "tag": "p"
            },
            {
                "content": "Mae gorsensitifrwydd i fwyd yn cynnwys alergeddau bwyd, anoddefiadau bwyd a chlefyd seliag, ac mae’n cael effaith sylweddol ar unigolion yr effeithir arnynt. Fodd bynnag, o’r rhain, dim ond alergeddau bwyd sy’n gallu achosi adweithiau alergaidd a allai beryglu bywyd. Anaffylacsis yw’r enw ar hyn.",
                "tag": "p"
            },
            {
                "content": "Yn ddiweddar, fe wnaethom ariannu astudiaeth newydd a oedd yn defnyddio Data’r GIG i fonitro tueddiadau mewn epidemioleg alergeddau bwyd, gan gynnwys adweithiau alergaidd difrifol a achosir gan fwyd. Cynhaliwyd yr astudiaeth gan ymchwilwyr o Goleg Imperial Llundain, gan archwilio data’r GIG i ddeall yn well pa mor gyffredin yw alergeddau bwyd ac adweithiau anaffylacsis, yn ogystal â’r amgylchiadau sy’n eu hachosi. Gallai’r astudiaeth helpu i leihau’r risg o adweithiau alergaidd, a helpu pobl ag alergeddau bwyd i wneud dewisiadau bwyta mwy gwybodus.",
                "tag": "p"
            },
            {
                "content": "Dadansoddi data’r GIG ar achosion o fynd i’r ysbyty",
                "tag": "h2"
            },
            {
                "content": "Roedd y prosiect yn dadansoddi data’r GIG mewn perthynas ag achosion o fynd i’r ysbyty, ymweliadau gofal sylfaenol ac ymweliadau ag adrannau Damweiniau ac Achosion Brys, rhwng 1998 a 2018.",
                "tag": "p"
            },
            {
                "content": "Datgelodd y dadansoddiad fod anaffylacsis a achosir gan fwyd yn cynrychioli 29.4% o’r adroddiadau o achosion o fynd i’r ysbyty oherwydd alergeddau rhwng 1998 a 2018. Ers 1998, roedd y gyfradd o fynd i’r ysbyty oherwydd anaffylacsis a achosir gan fwyd wedi cynyddu bob blwyddyn, ar gyfartaledd o 5.7%.",
                "tag": "p"
            },
            {
                "content": "Er gwaethaf y cynnydd, roedd cyfradd y marwolaethau o blith yr achosion (marwolaethau fel canran o’r achosion o fynd i’r ysbyty) ar gyfer anaffylacsis bwyd yn ystod yr un cyfnod wedi mwy na haneru, gan ostwng o 0.7% i 0.3%.",
                "tag": "p"
            },
            {
                "content": "Mae’n bosib bod datblygiadau o ran nodi a rheoli anaffylacsis yn chwarae rhan yn y gostyngiad mewn cyfraddau marwolaethau o blith yr achosion. Mae’r duedd galonogol hon yn argoeli’n dda o ran diogelwch pobl ag alergeddau yn y DU.",
                "tag": "p"
            },
            {
                "content": "Yn anffodus, nodwyd 152 o farwolaethau yn ystod y cyfnod astudio 10 mlynedd (rhwng 2008 a 2018) a hynny’n fwyaf tebygol o ganlyniad i anaffylacsis a achosir gan fwyd. Yn gyffredinol, roedd o leiaf 46% o’r holl farwolaethau o ganlyniad i alergeddau i bysgnau neu gnau coed.",
                "tag": "p"
            },
            {
                "content": "Llaeth buwch oedd yr achos mwyaf cyffredin o adweithiau anaffylacsis a arweiniodd at farwolaeth ymhlith plant o dan 16 oed, ac roedd yn gyfrifol am 26% o farwolaethau yn y grŵp oedran hwn.",
                "tag": "p"
            },
            {
                "content": "Data’r GIG a’r Gofrestrfa Anaffylacsis – dwy elfen bwysig",
                "tag": "h2"
            },
            {
                "content": "Er mwyn ein helpu i ddeall amgylchiadau adweithiau alergaidd yn well, datblygodd Coleg Imperial Llundain, ar y cyd â Chofrestrfa Anaffylacsis Ewropeaidd NORA (Rhwydwaith Adrodd Ar-lein ar gyfer Anaffylacsis), Gofrestrfa Anaffylacsis y DU gyda chyllid gan yr ASB a Safonau Bwyd yr Alban.",
                "tag": "p"
            },
            {
                "content": "Crëwyd y gofrestrfa hon i gofnodi gwybodaeth am achosion o anaffylacsis mewn adrannau damweiniau ac achosion brys ac amgylcheddau gofal acíwt eraill. Roedd y gofrestra yn ceisio cael golwg gynhwysfawr o’r mathau o adweithiau, eu hamlder a’u dosbarthiad daearyddol.",
                "tag": "p"
            },
            {
                "content": "Er bod data’r GIG yn adlewyrchu tueddiadau hanesyddol ac yn rhoi cipolwg ar nifer yr achosion a chyfraddau marwolaeth anaffylacsis a achosir gan fwyd, roedd Cofrestrfa Anaffylacsis y DU yn gwasanaethu fel system adrodd safonol, amser real i gofnodi achosion o adweithiau alergaidd sylweddol yn y gymuned ar ôl i bobl ddod i gysylltiad ag alergenau’n anfwriadol. Gallai’r wybodaeth hon helpu i wella gwasanaethau i gleifion ag alergeddau a helpu i lywio polisi cyhoeddus.",
                "tag": "p"
            },
            {
                "content": "Effaith yr astudiaethau hyn",
                "tag": "h2"
            },
            {
                "content": "Gyda’i gilydd, roedd dadansoddiad data’r GIG a Chofrestrfa Anaffylacsis y DU yn ei gwneud yn bosib i gael dealltwriaeth fwy cynhwysfawr o brofiadau bywyd defnyddwyr â gorsensitifrwydd i fwyd.",
                "tag": "p"
            },
            {
                "content": "Mae’n bwysig defnyddio’r mewnwelediadau hyn, gan eu bod yn helpu i wella ein dealltwriaeth o achosion ac effeithiau anaffylacsis a achosir gan fwyd. Gallant fod yn rhan o sylfaen dystiolaeth ein gwaith i wella ansawdd bywydau pobl ag alergeddau bwyd.",
                "tag": "p"
            },
            {
                "content": "Ein gwaith: y camau nesaf",
                "tag": "h2"
            },
            {
                "content": "Mae helpu pobl â gorsensitifrwydd i fwyd i wneud dewisiadau bwyta mwy gwybodus yn rhan allweddol o’n gwaith.",
                "tag": "p"
            },
            {
                "content": "Mae’n ofyniad cyfreithiol i bob busnes bwyd ddarparu gwybodaeth am bresenoldeb yr 14 prif alergen. Yn 2021, daeth yn ofyniad cyfreithiol i bob busnes bwyd arddangos gwybodaeth lawn am gynhwysion ac alergenau ar bob eitem o fwyd wedi’i becynnu ymlaen llaw i’w werthu’n uniongyrchol sy’n cael ei gwerthu.",
                "tag": "p"
            },
            {
                "content": "Rydym wrthi’n creu canllawiau arferion gorau ar gyfer busnesau bwyd yn y sector bwyd heb ei becynnu ymlaen llaw (fel bwytai a chaffis) ar sut i ddarparu gwybodaeth am alergenau i ddefnyddwyr. Bydd y canllawiau hyn yn helpu busnesau i wella’r wybodaeth am alergenau sydd ar gael, fel y gall pobl â gorsensitifrwydd i fwyd wneud dewisiadau bwyd gwybodus wrth fwyta allan.",
                "tag": "p"
            },
            {
                "content": "I gael gwybodaeth fanylach am y data sy’n ymwneud ag achosion o fynd i’r ysbyty a dadansoddiad cynhwysfawr o dueddiadau anaffylacsis bwyd, gweler yr astudiaeth Anaffylacsis Bwyd yn y Deyrnas Unedig: dadansoddiad o ddata cenedlaethol, 1998-2018 a gyhoeddwyd yn y British Medical Journal (BMJ) a’r astudiaeth Tueddiadau amser yn epidemioleg alergeddau bwyd yn Lloegr: dadansoddiad arsylwadol o ddata Datalink Ymchwil Ymarfer Clinigol a gyhoeddwyd yn The Lancet Public Health.",
                "tag": "p"
            },
            {
                "content": "Blog cysylltiedig: Lansio Cofrestrfa Anaffylacsis y Deyrnas Unedig, a'i phwysigrwydd i ddefnyddwyr",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/08/29/decoding-food-allergies-unveiling-insights-from-nhs-data/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Helping people with a food hypersensitivity to make more informed eating choices is a key part of our work."
    },
    {
        "title": "How the Woodland Carbon Code is supporting our net zero ambitions",
        "authors": [
            "Vicky West"
        ],
        "posted_on": "2024-08-29T09:19:36",
        "categories": [
            "Forestry"
        ],
        "content": [
            {
                "content": "Woodland creation is one of the most powerful tools in the fight against climate change and for achieving many of the UK's environmental targets. This is because trees absorb carbon dioxide from the atmosphere as they grow. To learn more, watch the following video from Forestry Commission.",
                "tag": "p"
            },
            {
                "content": "Just one hectare of new woodland of native trees can absorb 300 to 400 tonnes of carbon dioxide equivalent by the time it’s 50 years old, and up to 500 tonnes by the time it’s 100 years old.",
                "tag": "p"
            },
            {
                "content": "A Woodland Carbon Unit is 1 tonne of carbon dioxide that has been sequestered into a Woodland Carbon Code-verified woodland.",
                "tag": "p"
            },
            {
                "content": "England have set a legally binding target to increase tree canopy and woodland cover from 14.5% to 16.5% of total land area in England by 2050. The extra financial incentive that the Woodland Carbon Code offers helps make tree planting a viable option for farmers and landowners.",
                "tag": "p"
            },
            {
                "content": "I’m Dr Vicky West, manager of the Woodland Carbon Code. With my expertise in climate science and forestry policy, I’ve been involved in the development and management of a code to support these ambitions since 2011 which I’d like to tell you some more about.",
                "tag": "p"
            },
            {
                "content": "The Woodland Carbon Code",
                "tag": "p"
            },
            {
                "content": "The Woodland Carbon Code is the quality assurance standard for woodland carbon projects in the UK. It sets out requirements for voluntary woodland creation projects that tackle climate change by removing carbon dioxide from the atmosphere.",
                "tag": "p"
            },
            {
                "content": "Woodland carbon projects offer landowners and farmers an additional revenue stream from their woodland. They also offer a way for companies to support woodland creation and compensate for their unavoidable emissions.",
                "tag": "p"
            },
            {
                "content": "Projects under the Woodland Carbon Code generate high integrity, independently verified carbon units. They can provide a range of other environmental, social and economic benefits too, including:",
                "tag": "p"
            },
            {
                "content": "The code is managed by Scottish Forestry on behalf of the Forestry Commission, Welsh Government, Scottish Government and the Northern Ireland Forest Service.",
                "tag": "p"
            },
            {
                "content": "It is informed by science, and is backed by government, the forest industry and carbon market experts. It is also endorsed by the International Carbon Reduction and Offset Alliance.",
                "tag": "p"
            },
            {
                "content": "How it works for landowners and farmers ",
                "tag": "p"
            },
            {
                "content": "Farmers and landowners can apply for government grants to help with the upfront costs of woodland creation. They can then also apply to the code to provide an additional long-term income stream.",
                "tag": "p"
            },
            {
                "content": "Woodland carbon units can then offer extra funding and are available where the extra carbon finance is required to make your project viable.",
                "tag": "p"
            },
            {
                "content": "Please see this link to find out more information on how woodland creation projects can become eligible for the code.",
                "tag": "p"
            },
            {
                "content": "Eligible projects can carry the Woodland Carbon Code label of approval. Landowners can then choose to sell or keep the carbon units, which are created as the trees grow and mature.",
                "tag": "p"
            },
            {
                "content": "How it works for carbon buyers ",
                "tag": "p"
            },
            {
                "content": "Large organisations are required to report their carbon emissions in line with UK Government guidelines, and all organisations are encouraged to voluntarily reduce their emissions to help the UK become net zero by 2050.",
                "tag": "p"
            },
            {
                "content": "Once organisations have taken action to reduce their emissions in line with science-based targets, they can compensate for unavoidable, UK-based emissions by buying units from Woodland Carbon Code projects.",
                "tag": "p"
            },
            {
                "content": "Success so far ",
                "tag": "p"
            },
            {
                "content": "An area of woodland almost the size of Newcastle upon Tyne (9,700 hectares) was validated to the Woodland Carbon Code in 2023/2024. This is an increase of 70% more woodland being validated than in 2022-23.",
                "tag": "p"
            },
            {
                "content": "The 9,700 hectares of newly planted woodland will sequester an equivalent of over 2.2 million tonnes of carbon dioxide over their lifetimes and could be worth over £55 million to landowners.",
                "tag": "p"
            },
            {
                "content": "By bringing landowners, companies and communities together to support woodland creation, the Woodland Carbon Code makes a vital contribution to the environment and to UK greenhouse gas targets.",
                "tag": "p"
            },
            {
                "content": "Altogether, there have been 35,000 hectares validated under the Woodland Carbon Code. This is predicted to sequester over 11.7 million tonnes of carbon dioxide equivalent over their lifetime - which is around as much as Manchester's annual carbon emissions.",
                "tag": "p"
            },
            {
                "content": "To read more information about the Woodland Carbon Code, visit the Woodland Carbon Code website.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/08/29/how-the-woodland-carbon-code-is-supporting-our-net-zero-ambitions/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this post, Dr Vicky West, manager of the Woodland Carbon Code, talks about the Code and the impact it is delivering on the environment."
    },
    {
        "title": "TechTrack: Start a new career in tech",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-08-28T15:53:50",
        "categories": [
            "A Modern Civil Service",
            "Capability",
            "Digital and data",
            "Professional Networks",
            "Proud Civil Servant",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "Did you know, you can start a new career in tech at any stage of your working life? TechTrack is a new digital upskilling programme, delivered via an apprenticeship and created by the Government Digital and Data Profession. ",
                "tag": "p"
            },
            {
                "content": "This community of experts leads digital transformation in government and is on a mission to build skills at scale. TechTrack is open to everyone and aims to springboard civil servants into a wide range of digital roles. ",
                "tag": "p"
            },
            {
                "content": "Delivering world-class technology",
                "tag": "p"
            },
            {
                "content": "Government Digital and Data’s tech projects are all part of government's roadmap to transform public services and deliver world-class technology. UK citizens rightly have an expectation to access public services easily and TechTrack will play a key part in this, through upskilling and building digital talent. Leveraging the power of digital and data will make government more productive and sustainable, with less duplication and waste. ",
                "tag": "p"
            },
            {
                "content": "Is TechTrack for me?",
                "tag": "p"
            },
            {
                "content": "You may be aware of the significant and growing skills gap in digital, data and technology capabilities across the Civil Service. TechTrack aims to find, train and retain this digital talent in key roles, ensuring sustainable support for government departments and embedding these skills into the Civil Service for the long term.",
                "tag": "p"
            },
            {
                "content": "Along with addressing this skills gap, TechTrack will implement a digital recruitment experience that reduces time to hire and supports a reduction in our reliance on contingent labour. These digital apprenticeships will accelerate the realisation of a more diverse and inclusive workforce through improved attraction and recruitment processes.",
                "tag": "p"
            },
            {
                "content": "Which roles are on offer?",
                "tag": "p"
            },
            {
                "content": "The programme launched at the end of July and offers uniquely tailored apprenticeships in four of the most sought after digital roles across government including software developer,  DevOps engineer, business analyst and cybersecurity technologist (risk)",
                "tag": "p"
            },
            {
                "content": "Applications for the first cohort are now open for the two developer roles and you can find out more and apply here. Applications close on 29 August 2024. You can also sign up to be informed when applications open for the next cohort for these two roles.",
                "tag": "p"
            },
            {
                "content": "Applications for business analysts and cybersecurity roles will open in autumn. ",
                "tag": "p"
            },
            {
                "content": "Who can apply?",
                "tag": "p"
            },
            {
                "content": "The programme is open to everyone. You might be an existing civil servant seeking a new career path or want to gain specific qualifications to support your career journey.",
                "tag": "p"
            },
            {
                "content": "The apprenticeship starts at Higher Executive Officer level (HEO). If you are not at HEO level but feel you have the right skills and experience,  please apply. If you are currently at Senior Executive Officer (SEO) level or above, you can still apply, however please check the terms and conditions of the job offer when applications open.",
                "tag": "p"
            },
            {
                "content": "You can hear from a current apprentice software developer, Dale Bellamy about choosing an apprenticeship and switching his career from sales to digital. ",
                "tag": "p"
            },
            {
                "content": "If you are a department or talent lead, you can find out more and bid to hire TechTrack apprentices on our bespoke platform. You can also sign up for information sessions and request a meeting with the TechTrack team on the same platform.",
                "tag": "p"
            },
            {
                "content": "Find out more about TechTrack.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/08/28/techtrack-start-a-new-career-in-tech/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "Did you know, you can start a new career in tech at any stage of your working life? TechTrack is a new digital upskilling programme, delivered via an apprenticeship and created by the Government Digital and Data Profession. This community …"
    },
    {
        "title": "Getting Your Farm Winter Ready: Is your problem slurry or rainwater?",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-08-28T12:43:33",
        "categories": [
            "agriculture"
        ],
        "content": [
            {
                "content": "As part of our farm Winter Ready campaign, we’re looking at where to start when assessing the impact of rainfall on slurry storage and what are the first, and often most straightforward, steps you can take. You may find getting a handle on rainfall and managing it in your yard goes a long way. ",
                "tag": "p"
            },
            {
                "content": "October 2023 to March 2024 was the UK’s second wettest period on record (Source: Met Office).  ",
                "tag": "p"
            },
            {
                "content": "With ever more volatile winter rain, problems around increased rainfall and slurry storage are quickly compounded. ",
                "tag": "p"
            },
            {
                "content": "How much rainfall did you get last winter? ",
                "tag": "p"
            },
            {
                "content": "Rainfall is worth measuring accurately to help with your slurry storage calculations. If you live in a hilly area like Cumbria or Devon it can vary considerably within a mile or two. If you have your own rainfall figures you can check them against the Slurry Wizard tool  rainfall data which have recently been updated. ",
                "tag": "p"
            },
            {
                "content": "How do I use this information? ",
                "tag": "p"
            },
            {
                "content": " ‘Slurry Wizard’ is valuable for calculating your slurry storage requirements and the cost effectiveness of different options.  ",
                "tag": "p"
            },
            {
                "content": "Is the drainage from each yard area going the right way? Are the drainage systems coping with intense rain? ",
                "tag": "p"
            },
            {
                "content": "You can measure up your yard and roofed areas Magic Map Application (defra.gov.uk) to help calculate winter and annual volumes of rainwater. In this yard below it wasn’t just the gutters creating problems but additional rainwater coming off the road into the yard, which was caused by blocked drains. Repairing the drains and replacing the gutters not only reduced water and sediment getting into the slurry system but stopped damp shed walls, which was better for livestock health.  ",
                "tag": "p"
            },
            {
                "content": "Photo 1 Before: Leaky gutters and rainwater running into a slurry channel.",
                "tag": "p"
            },
            {
                "content": "Photo 2 After: Gutters and yard drainage fixed (a different view of the same yard)",
                "tag": "p"
            },
            {
                "content": "Cost Effective Solutions: Fixing Gutters",
                "tag": "p"
            },
            {
                "content": "First check that all your roof gutters are functioning properly. Are they discharging clean water to the slurry store? If so, consider diverting them to reduce the pressure on your store.  If gutters need replacing, make sure the capacity of the new gutters and drains will cope with heavy rainstorms. They also need maintenance, but that needn’t be expensive if properly planned. There are also which can help improve yard drainage. Catchment Sensitive Farming (CSF) may be able to provide you with further advice.",
                "tag": "p"
            },
            {
                "content": "Photo 3 Reception pit is overwhelmed due to heavy rain and blocked yard drains.",
                "tag": "p"
            },
            {
                "content": "In this slurry store (photo 3), direct rainfall filled the first ring alone. The remaining 3 rings had sufficient capacity to hold winter rain from surrounding yards but not enough for any slurry - it was proving a very expensive way to store rainwater! A rethink of gutters, drains and ‘clean and dirty water’ separation fixed it.",
                "tag": "p"
            },
            {
                "content": "Photo 4 A silage pit (which is not compliant with Slurry, Silage and Agricultural Fuel Oil (SSAFO) Regulations).",
                "tag": "p"
            },
            {
                "content": "Make a Plan",
                "tag": "p"
            },
            {
                "content": "One metre of rainfall represents a cubic metre required for drainage or storage capacity.  Every square metre of yard or roof will either hold or discharge those cubic metres of water somewhere. Imagine your yards and silage clamps acting like a series of Olympic sized swimming pools collecting rainfall! Roofing a silage pit (given that the rainfall that drains from it will be classed  silage effluent) and making it SSAFO compliant (grants are available through CSF) is one solution. In the example above the farmer decided to switch from clamp to baled silage (photo 4) to prioritise sorting out gutters and drains and manage cash flow. It meant less pressure and volume of ‘slurry’ to collect.",
                "tag": "p"
            },
            {
                "content": "Photo 5 Sorting out yard drainage.",
                "tag": "p"
            },
            {
                "content": "The most important thing to do is to make a plan which will be divided into short term (and usually less expensive) solutions and then longer-term strategic decisions. If you are worried about your situation, we are there to help, not just to ; get in contact with us. Getting on top of slurry and manure management is the key to unlocking not just the value of those nutrients you don’t need to purchase but the full potential of your soil.",
                "tag": "p"
            },
            {
                "content": "We want any farmer who has concerns about their storage to (03708 506 506) or email enquiries@environment-agency.gov.uk to discuss the best way to deal with excess slurry. We’re here to help.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/08/28/getting-your-farm-winter-ready-is-your-problem-slurry-or-rainwater/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "As part of our farm Winter Ready campaign, we’re looking at where to start when assessing the impact of rainfall on slurry storage and what are the first, and often most straightforward, steps you can take. You may find getting …"
    },
    {
        "title": "To Mars and beyond",
        "authors": [
            "Connor Perkins"
        ],
        "posted_on": "2024-08-28T12:23:19",
        "categories": [
            "Catalysing Investment",
            "Space exploration",
            "Space science"
        ],
        "content": [
            {
                "content": "The international space community has its sights on Mars, with government agencies and commercial businesses alike aiming for boots on the red planet. This is enabled by technological innovation, which is pushing the frontier of space out of the Earth-Moon neighbourhood and into the wider Solar System.",
                "tag": "p"
            },
            {
                "content": "To boost UK capability and play a leading role in this effort, the UK Space Agency is funding propulsion technologies capable of supporting long-duration and deep-space missions.",
                "tag": "p"
            },
            {
                "content": "In general, travelling through space involves throwing things away from a spacecraft so it accelerates in the opposite direction, like shooting a fire extinguisher off the back of a skateboard. Chemical propulsion works by burning fuel and accelerating the exhaust through a nozzle to push the spacecraft onwards.",
                "tag": "p"
            },
            {
                "content": "This is a tried-and-tested method but has some drawbacks. Fuel is heavy and the spacecraft must hold all the chemical propellant it needs for its lifetime. To launch heavier spacecraft is expensive and requires even more fuel to get off the launch pad.",
                "tag": "p"
            },
            {
                "content": "For longer missions into deeper space, more propellant is needed, and traditional chemical propulsion becomes less feasible.",
                "tag": "p"
            },
            {
                "content": "An alternative is electric propulsion, which works by shooting out charged particles at enormous speeds around 100 kilometres per second. Though lower in thrust, it is more efficient and does not require carrying huge amounts of fuel.",
                "tag": "p"
            },
            {
                "content": "This makes it a favourable candidate for longer missions, but a key barrier for electric propulsion is the substantial power requirement.",
                "tag": "p"
            },
            {
                "content": "To overcome the obstacle of power, the UK Space Agency awarded an ‘Enabling Space Exploration’ grant to integrate nuclear power with electric propulsion. This development of Nuclear Electric Propulsion (NEP) technology was led by the University of Southampton with partners including the University of Cambridge, PULSAR Fusion, and the National Advanced Manufacturing Research Centre (NAMRC).",
                "tag": "p"
            },
            {
                "content": "A notable achievement of this project was the development and testing of a type of electric propulsion, called a Hall ion thruster, which was designed in-house to be compatible with the newly developed nuclear reactor. The resulting Hall thruster is potentially the largest in Europe, with a power output thought to be 10kW, though it was too powerful to fully verify in any of the UK’s vacuum chambers.",
                "tag": "p"
            },
            {
                "content": "To better understand the requirements of the system, this project identified missions where it would be advantageous to use NEP. Several mission-types were found to benefit, such as crewed or cargo missions to Mars. This would take advantage of faster transit times to Mars, allowing a 2-year return trip.",
                "tag": "p"
            },
            {
                "content": "Another possible use for NEP is advanced exploration missions to the outer Solar System. In these depths of space, solar power is too low and improved manoeuvrability of NEP would allow for insertion into orbit around other bodies, for example Pluto.",
                "tag": "p"
            },
            {
                "content": "NEP technology may form a cornerstone for future space missions planned by agencies such as the UK Space Agency, European Space Agency, and NASA.",
                "tag": "p"
            },
            {
                "content": "The completion of this project not only underscores the UK's leadership in advanced space technology but also aligns with global efforts to explore deeper into the Solar System. Through this project, the UK has reinforced its strategic capabilities in the space sector, promoting technological innovation and enhancing the potential for future exploration and discovery.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/08/28/to-mars-and-beyond/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Funded by the UK Space Agency, a team from the University of Southampton is developing nuclear electric propulsion technology to push humanity further."
    },
    {
        "title": "Cambridge",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-08-28T12:08:58",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "There has been coverage in the media this week following a letter sent by the Housing Minister Matthew Pennycook to local leaders in Cambridge.",
                "tag": "p"
            },
            {
                "content": "The letter confirms that Greater Cambridge has a vital role in kickstarting economic growth across the country.",
                "tag": "p"
            },
            {
                "content": "It calls for Cambridge leaders to work side-by-side with ministers to tackle the long-term challenges, including water scarcity, high property prices and excessive traffic.",
                "tag": "p"
            },
            {
                "content": "The Times, Cambridgeshire Live, Property Week, Inside Housing, ENDS Report, Cambridge Independent and Estates Gazette have all reported on the letter, in which the Minister described Cambridge’s economic growth as a “phenomenal success” and signals a new era of partnership.",
                "tag": "p"
            },
            {
                "content": "Housing Minister Matthew Pennycook said: ",
                "tag": "p"
            },
            {
                "content": "“Greater Cambridge has a vital role to play in this government’s mission to kickstart economic growth and we are determined to maximise the potential contribution it could make to the UK economy by helping to remove barriers to the delivery of vital housing, infrastructure, and laboratory space.",
                "tag": "p"
            },
            {
                "content": "“Many crucial decisions remain to be made about the precise form that ambitious and high-quality sustainable growth in the area takes. I am determined that we take a collaborative approach to them, ensuring that the insight and invaluable knowledge of local leaders fully informs the government’s thinking.",
                "tag": "p"
            },
            {
                "content": "“That is why today I am making clear that the government intends to reset the crucial relationship with local partners to ensure we are delivering new housing and infrastructure in a way that benefits the city and its surrounding areas and seeking to address the concerns of communities who may be anxious about what the future might hold.”",
                "tag": "p"
            },
            {
                "content": "Cambridge and the surrounding areas will play a greater role in boosting housebuilding and helping more local people onto the property ladder – with targets across South Cambridgeshire, Cambridge and East Cambridgeshire seeing a proposed increase of around 25 per cent.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/08/28/cambridge/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been coverage in the media this week following a letter sent by the Housing Minister Matthew Pennycook to local leaders in Cambridge. The letter confirms that Greater Cambridge has a vital role in kickstarting economic growth across the …"
    },
    {
        "title": "A summary of the recent updates to SFI",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-08-28T11:08:31",
        "categories": [
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "Today, we published a summary of recent changes to the actions and scheme information for the expanded Sustainable Farming Incentive (SFI) on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Most of the updates have been made in response to feedback from farmers, stakeholder organisations, and other experts.",
                "tag": "p"
            },
            {
                "content": "The scheme’s design allows for ongoing improvements and we're grateful to those who continue to help shape SFI. Whether feedback comes from a roundtable discussion, a conversation at an auction mart, or a blog post comment, feedback enables us to provide greater clarity, flexibility and support for farmers.",
                "tag": "p"
            },
            {
                "content": "However, we recognise that farmers need certainty about their obligations. We aim to balance the scheme’s evolution with clear version control, ensuring stability without constant change.",
                "tag": "p"
            },
            {
                "content": "This post summarises the main changes. You can view full details in:",
                "tag": "p"
            },
            {
                "content": "What’s changed in SFI actions",
                "tag": "h2"
            },
            {
                "content": "The following general changes apply to all SFI actions, where relevant:",
                "tag": "p"
            },
            {
                "content": "We have also made specific technical changes to various SFI actions to ensure they are achievable and effective in meeting environmental goals. These include:",
                "tag": "p"
            },
            {
                "content": "Examples of these changes are included in this post.",
                "tag": "p"
            },
            {
                "content": "Voluntary advice",
                "tag": "h2"
            },
            {
                "content": "We’ve reduced prescription in SFI actions wherever possible, allowing farmers to decide how to complete them, provided they:",
                "tag": "p"
            },
            {
                "content": "To support you, we’ve published voluntary advice for each action. This advice is not mandatory; it’s up to you whether to follow it.",
                "tag": "p"
            },
            {
                "content": "You can find it under each SFI action in the ‘Find funding for land or farms’ tool, linked above.",
                "tag": "p"
            },
            {
                "content": "Increased flexibility for rotational actions",
                "tag": "h2"
            },
            {
                "content": "Previously, some SFI actions in the expanded offer required newly established areas to remain static for the action’s duration. In response to feedback, these actions can now be rotational or static, whether it’s an existing or newly established area.",
                "tag": "p"
            },
            {
                "content": "For example, CNUM3 (legume fallow) and CSAM3 (herbal leys) can now be rotated or static, providing more flexibility in food production, soil health, and wildlife support.",
                "tag": "p"
            },
            {
                "content": "This change acknowledges the diverse nature of farming across the country and aims to make SFI more accessible and practical for a broader range of farmers.",
                "tag": "p"
            },
            {
                "content": "Changes to land type due to required activities",
                "tag": "h2"
            },
            {
                "content": "Some SFI actions may cause land type changes during the action’s duration. Where this is likely, we’ve clarified that the land must be eligible at the start of the action. For example, if scrub develops under BFS2 (buffer in-field ponds on arable land) and AHW12 (manage woodland edges on arable land).",
                "tag": "p"
            },
            {
                "content": "Eligibility of land with historic or archaeological features",
                "tag": "h2"
            },
            {
                "content": "If an SFI action is ineligible on land with historic or archaeological features, we’ve clarified that you can still apply for the action on areas within a land parcel that do not contain such features.",
                "tag": "p"
            },
            {
                "content": "Clarification on storage",
                "tag": "h2"
            },
            {
                "content": "We’ve clarified that ‘storage’ in certain SFI actions refers to storing items like bales or machinery, for example, in CIGL3 (4m to 12m grass buffer strip on improved grassland).",
                "tag": "p"
            },
            {
                "content": "Soil management and cover crops",
                "tag": "h2"
            },
            {
                "content": "You can now:",
                "tag": "p"
            },
            {
                "content": "There are also more SFI actions you can do on the same area of land as CSAM1 (assess soil, produce a soil management plan and test soil organic matter) such as AHW4, AHW12, CIGL3, GRH6, BFS6: 6m to 12m habitat strip next to watercourses, SCR1 (Create scrub and open habitat mosaics), and SCR2 (Manage scrub and open habitat mosaics), providing farmers with more tools to manage their soil health effectively. ",
                "tag": "p"
            },
            {
                "content": "Precision farming",
                "tag": "h2"
            },
            {
                "content": "We’ve updated PRF1 (variable rate application of nutrients) to clarify that:",
                "tag": "p"
            },
            {
                "content": "Livestock grazing and shepherding on SSSI moorland",
                "tag": "h2"
            },
            {
                "content": "If you’re carrying out SFI actions on moorland that’s a SSSI, such as UPL2 (low livestock grazing on moorland) or UPL8 (shepherding livestock on moorland – remove stock for at least 4 months), there are additional requirements.",
                "tag": "p"
            },
            {
                "content": "We’ve added wording to clarify that you should refer to section 10.3 of the SFI scheme information for:",
                "tag": "p"
            },
            {
                "content": "Supplemental actions",
                "tag": "h2"
            },
            {
                "content": "The duration of supplemental actions has been updated to either 3 years or 5 years (as relevant), instead of ‘same as base action’. You can now apply for a supplemental action:",
                "tag": "p"
            },
            {
                "content": "We’ve also added:",
                "tag": "p"
            },
            {
                "content": "Apply for SFI",
                "tag": "h2"
            },
            {
                "content": "There are now 102 actions available through SFI.",
                "tag": "p"
            },
            {
                "content": "All the actions can be found on the ‘Find funding for land or farms’ tool on GOV.UK. There’s also a PDF version which includes all 102 SFI actions.  ",
                "tag": "p"
            },
            {
                "content": "To learn more about how the scheme can work for your farm business, visit our dedicated SFI site.  ",
                "tag": "p"
            },
            {
                "content": "We’re rolling out applications for SFI in a controlled way, so everyone gets the right level of service and support. ",
                "tag": "p"
            },
            {
                "content": "You can begin your SFI journey by completing a short expression of interest survey. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/08/28/a-summary-of-the-recent-updates-to-sfi/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Today, we published a summary of recent changes to the actions and scheme information for the expanded Sustainable Farming Incentive (SFI) on GOV.UK. This post summarises the changes."
    },
    {
        "title": "What are dry day spills?",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-08-28T09:17:43",
        "categories": [
            "Rivers",
            "Water"
        ],
        "content": [
            {
                "content": "England’s sewerage system has thousands of miles of combined sewers. This means that rainwater and wastewater from toilets, bathrooms and kitchens all go into the same pipe to sewage treatment works.  ",
                "tag": "p"
            },
            {
                "content": "During periods of rainfall and/or snowmelt, the capacity of these pipes can be overwhelmed, risking wastewater backing up and flooding peoples’ homes and public spaces, unless it is allowed to spill elsewhere. The sewerage network has storm overflows that act as safety valves to reduce the risk of this happening. There are strict permit conditions for when and how they should be used to protect the environment, and it is the responsibility of water companies to comply with the law and to avoid polluting the environment. They must act quickly to address failures and reduce damage if it occurs or face potential enforcement action.     ",
                "tag": "p"
            },
            {
                "content": "There are times, however, when wastewater is released when there hasn’t been rainfall – this is known as a dry day spill.   ",
                "tag": "p"
            },
            {
                "content": "What is a dry day spill?   ",
                "tag": "p"
            },
            {
                "content": "A dry day spill is when a storm overflow is used on a ‘dry day’ – which is defined as no rainfall above 0.25mm on that day and the preceding 24 hours.  ",
                "tag": "p"
            },
            {
                "content": "Storm overflows should not spill on dry days, but there are exceptions. For example, some overflows will be located in very large catchments where water falling in a location far upstream of an overflow will take a significant amount of time to drain down or reach it.  ",
                "tag": "p"
            },
            {
                "content": "Data from a storm overflow alone doesn’t always tell us what actually happened. When a dry day spill happens, we always treat them as a potential breach until we have confirmed through further investigation. ",
                "tag": "p"
            },
            {
                "content": "How does the Environment Agency investigate dry spills? ",
                "tag": "p"
            },
            {
                "content": "The EA uses a detailed modelling process, gathering rainfall data from local rain gauges as well as rainfall radar information and comparing it to storm overflow data. This shows whether a spill may have occurred on a dry day. ",
                "tag": "p"
            },
            {
                "content": "We then undertake a process of further investigation on a site-by-site basis to determine, for example, that the accuracy of certain rainfall monitors and drain down times are correct, as well as other factors. After this thorough process has been conducted, we can determine if a breach of permit has occurred with sufficient evidence to take enforcement action.  ",
                "tag": "p"
            },
            {
                "content": "If an offence has occurred, action will be taken, up to and including prosecution for the most serious offences. The formal options we have include a written warning, enforcement notices, undertaking a prosecution, issuing a Variable Monetary Penalty or accepting an Enforcement Undertaking (EU) offer. Since 2015 (to 5 July 2024) the Environment Agency has completed 61 prosecutions against water and sewerage companies (some involving multiple cases) for pollution offences securing fines of over £151m, an additional prosecution for over-abstraction and a prosecution for failing to provide records brings the total figure to 63 prosecutions. ",
                "tag": "p"
            },
            {
                "content": "What’s being done to reduce dry day spills? ",
                "tag": "p"
            },
            {
                "content": "We have significantly driven up monitoring and transparency from water companies in recent years, so that everyone can see what is going on.  ",
                "tag": "p"
            },
            {
                "content": "This includes event duration monitoring (EDM), which measures how often and for how long storm overflows are used. Through the EA’s requirement of water companies, the number of storm overflows monitored across the network has increased from 10% in 2015 to 100% now monitored. All the data is published online. More info on EDM here. ",
                "tag": "p"
            },
            {
                "content": "We are also driving a £750m flow programme with the water industry to increase flows passed forward to treatment as well as increasing the size of storm tanks to reduce spills into the environment from hundreds of sewage treatment works.    ",
                "tag": "p"
            },
            {
                "content": "Additionally, pass-forward flow monitors and spill-frequency monitors are being installed on thousands of sewage treatment works, both increasing the understanding of storm overflow performance within the sewerage network and enabling increased regulation of storm tank operations.    ",
                "tag": "p"
            },
            {
                "content": "These measures will see the introduction of strict new flow conditions on permits which will be used to scrutinise performance and hold water companies to account if breaches occur.   ",
                "tag": "p"
            },
            {
                "content": "The rollout of these monitors caused water and sewerage companies to indicate that there may have been potentially serious breaches of permit conditions. This has resulted in the EA’s largest ever criminal investigation into all water and sewerage companies that discharge into English waters.   ",
                "tag": "p"
            },
            {
                "content": "Through our water industry transformation programme we are further setting out measures to transform the way we regulate the water industry to uncover non-compliance and drive better performance. It means we are undertaking a much larger programme of wastewater asset inspections. Last year we carried out 1389 inspections. Inspections will rise significantly, and we will carry out 4,000 by the end of March 2025; 10,000 in 2025/26 and 11,500 in 2026/27. Key to increasing our regulatory capabilities is our digital innovation and transformation. Through the new tools we are already developing, we are improving our ability to turn data rapidly into regulatory intelligence so that we can more easily identify the highest priority issues, meaning our officers can spend more time regulating water companies. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/08/28/what-are-dry-day-spills/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "England’s sewerage system has thousands of miles of combined sewers. This means that rainwater and wastewater from toilets, bathrooms and kitchens all go into the same pipe to sewage treatment works.   During periods of rainfall and/or snowmelt, the capacity of …"
    },
    {
        "title": "Spotlight on Talent Development – meet summer intern Kiril Korzikovas",
        "authors": [
            "Kiril Korzikovas"
        ],
        "posted_on": "2024-08-28T07:30:06",
        "categories": [
            "Defra digital"
        ],
        "content": [
            {
                "content": "Summer intern Kiril Korzikovas shares his experience of completing the Civil Service Summer Internship Programme here at Defra digital data technology and security.",
                "tag": "p"
            },
            {
                "content": "I’m Kiril, a second-year student studying Economics and Russian at the University of Sheffield. I started my two-month placement in the Digital Delivery team within Defra digital data technology and security back in July, and the time has really flown by!",
                "tag": "p"
            },
            {
                "content": "My journey to the summer internship scheme",
                "tag": "h2"
            },
            {
                "content": "I remembered hearing about the scheme years ago when I was in sixth form. I wanted to apply because I’ve always been interested in working for the government so the opportunity to gain hands-on experience of this before I finish my degree would be really beneficial in working towards this goal.",
                "tag": "p"
            },
            {
                "content": "I also found that upon successful completion of the scheme you earn a “fast pass” which fast tracks your application to the Civil Service Fast Stream. I’d like to join the Fast Stream when I graduate so this opportunity to progress my application ahead of my final year of university will help to take some of the pressure off during what I’m sure will be a busy year!",
                "tag": "p"
            },
            {
                "content": "The application process wasn’t as scary as I anticipated. You complete three online tests – a situational judgement test, a workplace judgement test and a numeracy test. If you pass the tests, you then get invited to a telephone interview and then if you’re successful at interview you get offered a place on the scheme.",
                "tag": "p"
            },
            {
                "content": "The telephone interview was probably part I was most worried about. However, when I was doing the interview, it was really relaxed – the interviewer wants you to do your best and will guide you throughout the interview to give you the opportunity to do this rather than trying to ‘catch you out’.",
                "tag": "p"
            },
            {
                "content": "My experience on the scheme",
                "tag": "h2"
            },
            {
                "content": "I’ve had a fantastic time on the summer internship, I’ve learned so much and it’s been a great introduction into life in the Civil Service!",
                "tag": "p"
            },
            {
                "content": "I’ve been able to get involved in some genuinely fascinating work, the great thing about the scheme is that even as an intern you feel like you’re productive and contributing to the wider organisation.",
                "tag": "p"
            },
            {
                "content": "In my role within DDTS, I’ve been working closely with the project management office, so I’ve learned a lot about project management and everything that goes into that. I’ve spent time attending meetings with different colleagues, from senior managers to portfolio analysts and done a lot of data analysis, report writing and helping prepare presentations. There are of course some admin tasks to do but the focus is definitely on getting you involved with things that help you learn and develop your skills.",
                "tag": "p"
            },
            {
                "content": "It can feel like a bit of a culture shock if this is your first ‘corporate’ type job (especially all the ‘corporate slang’ and acronyms, but you’re given a lot of support and no one expects you to be an expert - there are no stupid questions! It’s definitely helped me learn about corporate etiquette and develop my soft skills too.",
                "tag": "p"
            },
            {
                "content": "You’re also assigned a personal mentor, which is great for answering the questions you can’t look up online, as well as offering guidance on next steps.",
                "tag": "p"
            },
            {
                "content": "My advice for anyone thinking about applying",
                "tag": "h2"
            },
            {
                "content": "Just apply! One thing I massively struggled with was the feeling that I ‘wasn’t ready’ but you won’t know unless you try.",
                "tag": "p"
            },
            {
                "content": "Ahead of applying I’d advise familiarising yourself with the Civil Service Behaviours and practising using the STAR method for answering questions.",
                "tag": "p"
            },
            {
                "content": "Beyond that – just be yourself! We often focus too much on if we’re suitable for an employer but it’s equally as important that an employer is suitable for us, so be your authentic self!",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/08/28/spotlight-on-talent-development-meet-summer-intern-kiril-korzikovas/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Summer intern Kiril Korzikovas shares his experience of completing the Civil Service Summer Internship Programme here at Defra digital data technology and security. I’m Kiril, a second-year student studying Economics and Russian at the University of Sheffield. I started my …"
    },
    {
        "title": "Green Infrastructure: delivering quality of life and environmental benefits for communities",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-08-27T16:44:57",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Connecting People with Nature",
            "Development",
            "Environmental Improvement Plan",
            "Green Infrastructure",
            "Mapping",
            "Mental health and wellbeing",
            "Natural England",
            "Nature Recovery",
            "Nature Recovery Network"
        ],
        "content": [
            {
                "content": "David Drake, Director, People & Nature at Natural England ",
                "tag": "p"
            },
            {
                "content": "In January 2023, Natural England launched the Green Infrastructure (GI) Framework to support the creation of good quality Green Infrastructure which maximises benefits for people and nature. GI helps local authorities, communities and developers create better places for people to live, work, learn and relax.",
                "tag": "p"
            },
            {
                "content": "Green infrastructure, ranging from street trees, green roofs and parks through to wildlife areas, woodlands and wetlands, can make a valuable contribution to nature recovery, by creating and connecting places which are rich in wildlife. It provides natural solutions to issues like poor air quality, flood risk and urban heating from climate change, whilst providing accessible spaces where people can enjoy the health and wellbeing benefits of contact with nature. Watch the below clip to learn more about GI.",
                "tag": "p"
            },
            {
                "content": "In September, Natural England will be introducing a range of new and updated resources to help Local Authorities, developers and others embed Green and Blue Infrastructure into strategies, plans and project design. The aim of these is to help us make our towns and cities fit for the future, for people and for nature.",
                "tag": "p"
            },
            {
                "content": "Urban green spaces alone support 2.1 million people in meeting their weekly physical activity needs. This is estimated to be worth £5.6 billion and to avoid health service costs of around £1.4 billion. The new resources come at a time when the need and opportunity for Green Infrastructure creation has never been greater, in addressing a range of priority issues for the government and across society more generally. The importance of high-quality GI is already recognised in the government commitment, contained in the Environmental Improvement Plan, that everyone should live within 15 minutes of green and blue space.",
                "tag": "p"
            },
            {
                "content": "We are also seeing a huge increase in the recognition of how regular contact with nature is beneficial to people’s health and well-being, and the role this can play in the prevention or treatment of a range of long-term health conditions. At the same time, partnerships of local authorities, communities and wider stakeholders are providing the GI knowledge, skills, experiences and connections that enable GI planners and providers to improve their local GI to benefit the local economy, creating the towns and cities of the future.",
                "tag": "p"
            },
            {
                "content": "Since the launch of the Green Infrastructure Framework, we are seeing an increased preparation of GI strategies for Local Plans and the inclusion of GI in some Local Nature Recovery Strategies. The GI Framework and its Standards are also referenced in the consultation on the revisions of the National Planning Policy Framework.",
                "tag": "p"
            },
            {
                "content": "The package of resources being launched in September include:",
                "tag": "p"
            },
            {
                "content": "We have also recently seen the government launch of the official statistic in development for the 15 Minute Commitment, called Access to Green Space in England, which calculates the distance to green space for every household in England, measured along a network of walkable streets and paths.",
                "tag": "p"
            },
            {
                "content": "Developing urban greenspace initiative for towns and cities in England",
                "tag": "p"
            },
            {
                "content": "Natural England, National Trust and The National Lottery Heritage Fund are working in partnership on an initiative that puts nature at the heart of our local and national priorities. It will unlock the benefits of improved mental and physical health, greater community cohesion, resilience to climate change, and economic growth for all.",
                "tag": "p"
            },
            {
                "content": "The initiative will support local authorities, partners and community organisations with evidence, tools, funds, and resources to build nature into urban areas. In turn, this will create networks of knowledge and best practice, empowering planners, policymakers and investors to harness nature as an essential building block for better lives.",
                "tag": "p"
            },
            {
                "content": "Together, we are entering a very exciting phase in the journey of Green Infrastructure creation and the recognition of its contribution to society. To find out more about how Natural England can help and support local authorities, developers, community groups and other stakeholders with this journey, watch our recent webinar here:",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/08/27/green-infrastructure-delivering-quality-of-life-and-environmental-benefits-for-communities/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "David Drake, Director, People & Nature at Natural England In January 2023, Natural England launched the Green Infrastructure (GI) Framework to support the creation of good quality Green Infrastructure which maximises benefits for people and nature. GI helps local authorities, …"
    },
    {
        "title": "Cyber escape room  ",
        "authors": [
            "Ben MacInnes"
        ],
        "posted_on": "2024-08-27T11:47:09",
        "categories": [
            "culture",
            "Security"
        ],
        "content": [
            {
                "content": "What the escape room was like",
                "tag": "h2"
            },
            {
                "content": "As part of the Vulnerable Children and Families portfolio away day, I took part in the Cyber Security Awareness team’s escape room. This was a chance to look at cybersecurity in a different and more interactive way.",
                "tag": "p"
            },
            {
                "content": "Anyone who has done an escape room before will know exactly what to expect. As you walk into the room you see a series of seemingly unconnected objects. And I can’t tell you much more than that – what happens in the escape room, stays in the escape room. I can say our job was to find and solve the puzzles hidden in the room to escape!",
                "tag": "p"
            },
            {
                "content": "What I gained from doing the escape room",
                "tag": "h2"
            },
            {
                "content": "Cybersecurity is something I had engaged with at a basic level. The only real interaction with the subject has been mandatory training and flagging phishing emails. This escape room changed that - it made you think about cybersecurity beyond the mandatory. To start thinking how can I use this to solve a problem and what does it mean in a wider context?",
                "tag": "p"
            },
            {
                "content": "As part of the room, you solve puzzles that contain little lessons in cybersecurity. You do this as a team which means you have a conversation about cybersecurity with your peers. This is something I can safely say I have not done until I stepped into that room. The great part is that when you finish (if you make it out) you keep talking about it. This is much improved by having an expert in the room who wants to answer your questions. They will even tell you about how many people they caught trying to get a free Starbucks gift card!",
                "tag": "p"
            },
            {
                "content": "What I'm doing now",
                "tag": "h2"
            },
            {
                "content": "While I can’t pretend the escape room has made me a cyber specialist, it has sparked my interest. Without giving away too much, it made me think about the passwords that I use at work and in my personal life. I’m also going to think more about the items I take for granted in the office.",
                "tag": "p"
            },
            {
                "content": "How I found the whole experience",
                "tag": "h2"
            },
            {
                "content": "I am so happy I got the chance to take part in the escape room. It was the best cybersecurity training I have ever taken part in. I wish more parts of DfE and the Civil Service took this approach to training and engagement. I would encourage everyone to take part in the escape room. If you run any sort of training or business as usual process, I would encourage you to use this model. It's a great way to boost engagement and to get the material across in a really captivating way.",
                "tag": "p"
            },
            {
                "content": "From the Cyber Security Awareness team",
                "tag": "h2"
            },
            {
                "content": "The team created this fun activity because they wanted to raise cyber security awareness:",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2024/08/27/cyber-escape-room/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "What the escape room was like As part of the Vulnerable Children and Families portfolio away day, I took part in the Cyber Security Awareness team’s escape room. This was a chance to look at cybersecurity in a different and …"
    },
    {
        "title": "Programme Facilitator: Core Skills and Job Insights ",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2024-08-27T11:22:09",
        "categories": [
            "Probation",
            "Recruitment advice"
        ],
        "content": [
            {
                "content": "We spoke with two programme facilitators, Simone and Craig. The programme facilitator role involves working with groups of offenders completing mandatory courses as part of their probation conditions. Simone joined the Probation Service two years ago and came from a criminal justice background, previously working in the Prison Service. Craig has worked in the role for seven years and brought his experience of working with students with behavioural difficulties.  Simone and Craig give us an insight into the skills required to be a programme facilitator, the benefits and the challenges of the role.  ",
                "tag": "p"
            },
            {
                "content": "Thanks for telling us a bit about the role – what's actually involved with being a programme facilitator? ",
                "tag": "p"
            },
            {
                "content": "Simone: I deliver programmes like BBR (Building Better Relationships) and TSP (Thinking Skills Programme). BBR is offered to people convicted of domestic violence. The programme aims to help offenders gain a better understanding of the impact of their behaviour and promotes techniques of emotional self-control. The programme runs for 30 sessions, including both group and one-to-one sessions. TSP is geared towards general offending behaviours, covering self-management, problem-solving, and social interactions. Offenders will learn to develop skills like emotional control and assessment of positive and negative influences in their lives. TSP runs for 19 sessions with groups of up to 12 people.  ",
                "tag": "p"
            },
            {
                "content": "Craig: You always work with another facilitator. So, you've always got that experience of working with someone else. And it's quite nice that way because it's a good way to build rapport within the team and have that bonding with each other. You always meet offenders individually ahead of them starting their course and then they take part in the group delivery.",
                "tag": "p"
            },
            {
                "content": "How did your previous jobs equip you for the role? ",
                "tag": "p"
            },
            {
                "content": "Craig: I used to work with students who were expelled from schools and weren't old enough to go to college, so I had experience working with behavioural difficulties.  I also have a sports development and coaching qualification which helps with my role as you are coaching offenders on how they can act differently in situations, set up personal goals, and have a better understanding of their emotions. ",
                "tag": "p"
            },
            {
                "content": "Simone: I was a prison officer for two years before doing this. In my previous role, I had the chance to talk to people a lot. I could be on a night shift and spend 12 hours talking to offenders, gaining an understanding of what they’re going through and what led them to make certain decisions. I've used these communication skills in my role now and I enjoy being able to support people in their community. ",
                "tag": "p"
            },
            {
                "content": "What essential skills do you think you need for the role?  ",
                "tag": "p"
            },
            {
                "content": "Craig: The ability to be personable is key. If you can't build rapport with the group members individually then you’re not going to have that ability to connect with the group. Also, the ability to listen and take time with people who are talking about difficult situations or times in their lives and have an empathic understanding. Time management skills are important too, a typical workday spans to 8 hours, with a significant portion dedicated to session preparation and delivery.  ",
                "tag": "p"
            },
            {
                "content": "Simone: We ask offenders to reflect, and if we don’t practice it ourselves, everything falls apart. It's crucial to practice self-reflection and consider others' views, both in training and daily interactions with colleagues. This helps in continual learning and improvement. Although you don’t need to be an extrovert, being comfortable standing up and interacting with a group of people is also a big part of the role, as well as believing in procedural justice and the potential for people to change. ",
                "tag": "p"
            },
            {
                "content": "What are the biggest challenges you face?  ",
                "tag": "p"
            },
            {
                "content": "Simone: It can be quite mentally challenging to adapt to the different learning needs of groups. For example, at 11am I could be with one group of people some with mental health issues I need to be mindful of, and I could be with another group at 5pm who have a completely different set of issues with different learning types. This may mean you need to adjust the way you speak or deliver a certain point. ",
                "tag": "p"
            },
            {
                "content": "Craig: I think the most challenging aspect is getting through the training and developing the self-confidence to be able to work with a group. ",
                "tag": "p"
            },
            {
                "content": "On the flip side, what would you say are the best elements of the job?  ",
                "tag": "p"
            },
            {
                "content": "Simone: I would say the best part is my team. The way we work has made such a difference in how comfortable I am at work, and we regularly check in on each other using the skills we’ve learnt in training. There’s a lot of self-development that happens from doing the role too. You learn a lot about yourself through this job which is not the sort of thing you get in many other workplaces. ",
                "tag": "p"
            },
            {
                "content": "Craig: The best moments are when offenders have those light bulb moments, realising their mistakes and figuring out what they could have done differently for a better outcome. It's incredibly rewarding, especially as it gets towards the end of the programme, and you see an increase in participation, motivation and engagement. It’s great to see them enjoying the sessions more as they progress. I also enjoy the active, varied nature of the work and not being stuck to a desk. ",
                "tag": "p"
            },
            {
                "content": "How do you decompress?  ",
                "tag": "p"
            },
            {
                "content": "Craig: We allocate dedicated time at the end of each session to reflect, discuss how things went and check in on each other's wellbeing. We also fill out debrief forms in the evening, looking at what worked well and what could have been improved. Personally, I enjoy listening to podcasts on my drive home. Fortunately, our role offers flexibility; for instance, we can take afternoons off after longer shifts earlier in the week. This flexibility helps maintain a healthy work-life balance. ",
                "tag": "p"
            },
            {
                "content": "Simone: More often than not by talking to colleagues and debriefing, and that’s why there’s always two of us in the sessions. And then by doing the things that I would normally do, going to the gym, listening to music, I’ll just do my thing! ",
                "tag": "p"
            },
            {
                "content": "If you're passionate about helping others and looking for a rewarding career where you can make a real difference, consider our programme facilitator roles. Start your application today.",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2024/08/27/programme-facilitator-core-skills-and-job-insights/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "We spoke with two programme facilitators, Simone and Craig. The programme facilitator role involves working with groups of offenders completing mandatory courses as part of their probation conditions. Simone joined the Probation Service two years ago and came from a criminal …"
    },
    {
        "title": "The Marine Spatial Planning (MSP) Challenge Game goes Global",
        "authors": [
            "David Patrick, Digital Communications Manager"
        ],
        "posted_on": "2024-08-27T10:39:02",
        "categories": [
            "marine planning"
        ],
        "content": [
            {
                "content": "The Marine Planning Team works with the MMO’s Marine Global Team to help aiming to better protect and sustainably manage their marine environments.",
                "tag": "p"
            },
            {
                "content": "Credit: Indonesia Nature Film Society, Rekam Nusantara Foundation",
                "tag": "p"
            },
            {
                "content": "Turkey",
                "tag": "p"
            },
            {
                "content": "Paul Gilliland, Head of Marine Planning, was recently in Turkey at the invitation of a Regional Activity Centres (RAC) under the United Nations Regional Sea (Barcelona) Convention for the Mediterranean. A two-day training workshop, “Marine Spatial Planning in Türkiye: From theory to practice,” was held for participants from central government, local authorities, industry, and academia.",
                "tag": "p"
            },
            {
                "content": "Paul led two MSP Challenge game sessions for 30 participants, based on the marine area around Izmir on the south coast. The scenarios aimed to find space for increases in aquaculture, offshore wind, ship breaking facilities, and new marine protected areas, all while safeguarding existing interests such as fishing and tourism. The sessions were lively, and the feedback was extremely positive, providing a great opportunity to explain the MMO’s role and remit.",
                "tag": "p"
            },
            {
                "content": "Senegal ",
                "tag": "p"
            },
            {
                "content": "In June, the MSP Challenge Game was played with Senegal’s MSP Working Group during an Ocean Country Partnership Programme visit, facilitated by Georgie Sutton and Lois Duff. The session aimed to balance the competing needs for space between three key sectors in Senegal’s marine area: fisheries (artisanal and commercial), oil and gas, and marine protected areas.",
                "tag": "p"
            },
            {
                "content": "The game featured two fictitious authorities (Bayland and Island) within one country, each with participants representing all sectors and broadly similar goals, with each needing to contribute half of the defined national objectives.",
                "tag": "p"
            },
            {
                "content": "After the game, participants representing the various sectors shared their experiences and provided positive feedback to the wider group. They thought the MSP Challenge game helped them to gain a better understanding of the practical considerations of MSP, including the interactions and potential conflicts between activities. The game helped to consolidate their knowledge and discussions furthering their support for developing MSP in Senegal.",
                "tag": "p"
            },
            {
                "content": "Indonesia",
                "tag": "p"
            },
            {
                "content": "Marine planners, David Spray and Louise Feavyour, along with other MMO staff and Centre for Environment Fisheries and Aquaculture Science members were invited to facilitate three MSP Challenge games as part at the Global Dialogue on Sustainable Ocean Development conference.",
                "tag": "p"
            },
            {
                "content": "Over three games, 60 participants applied their own knowledge and experience of MSP to create a marine spatial plan for a sustainable, rich, healthy and prosperous sea. The game incorporated global ocean accounts by providing evidenced values for various sectors, covering the economy, social capital and regulating, provisioning and supporting ecosystem services. Participants considered how different values and economic evidence bases would influence decision making.",
                "tag": "p"
            },
            {
                "content": "After the sessions, participants shared their experiences and learning. Feedback highlighted the games effectiveness in illustrating MSP and its success as a training tool when tailored to specific audiences.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2024/08/27/the-marine-spatial-planning-msp-challenge-game-goes-global/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "The Marine Planning Team works with the MMO’s Marine Global Team to help aiming to better protect and sustainably manage their marine environments. Credit: Indonesia Nature Film Society, Rekam Nusantara Foundation Turkey Paul Gilliland, Head of Marine Planning, was recently …"
    },
    {
        "title": "Webinar: Expanded Sustainable Farming Incentive offer 2024",
        "authors": [
            "Becky Briggs"
        ],
        "posted_on": "2024-08-27T10:02:22",
        "categories": [
            "Sustainable Farming Incentive",
            "Things we're doing",
            "Webinars"
        ],
        "content": [
            {
                "content": "On Thursday 26 September, we held a webinar for farmers to discuss the guidance, actions, and details of the expanded Sustainable Farming Incentive (SFI) offer.",
                "tag": "p"
            },
            {
                "content": "We covered endorsed actions and updates to terms and conditions.",
                "tag": "p"
            },
            {
                "content": "Janet Hughes, Farming and Countryside Programme Director, was joined by policy leads working on SFI and colleagues from the Rural Payment Agency (RPA) and Catchment Sensitive Farming. ",
                "tag": "p"
            },
            {
                "content": "The webinar was delivered in collaboration with the Farming Advice Service (FAS) and The Farming Forum (TFF). ",
                "tag": "p"
            },
            {
                "content": "Watch the recording",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/08/27/webinar-expanded-sustainable-farming-incentive-offer-2024/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "On Thursday 26 September, we held a webinar for farmers to go through the guidance, actions and detail for the expanded Sustainable Farming Incentive (SFI) offer. In this post, we share the recording."
    },
    {
        "title": "The Marine Spatial Planning Challenge Game",
        "authors": [
            "David Patrick, Digital Communications Manager"
        ],
        "posted_on": "2024-08-26T10:35:50",
        "categories": [
            "marine planning"
        ],
        "content": [
            {
                "content": "Used around the world by policy expert, decision makers and stakeholders to explore the challenges and opportunities of sustainably developing our oceans and seas. The interactive format of the game demonstrates the challenges and complexities of marine spatial planning.",
                "tag": "p"
            },
            {
                "content": "Credit: Indonesia Nature Film Society, Rekam Nusantara Foundation’",
                "tag": "p"
            },
            {
                "content": "The Marine Management Organisation (MMO) offers these interactive sessions, free for up to 30 participants, to explore conflicts and resolutions within the marine space. These tailored training sessions focus on specific sectors or scenarios, with participants role-playing as different marine sectors. This exercise involves translating complex aims, negotiating with other marine sectors and identifying opportunities for coexistence and sustainable development. Excellent for those new to marine planning and experienced policy practitioners, an MSP Challenge game session is a good opportunity for knowledge and team building.",
                "tag": "p"
            },
            {
                "content": "The marine planning team also offers bespoke workshops tailored to the group’s requirements and day to day tasks which intersect with marine planning. For instance, in a session with the Underwater Noise Regulators Working Groupcoastal planners developed a scenario emphasising the increasing noise levels generated within our busy seas. By implementing a ‘noise budget’ with associated costs for disruptive activities, participants had to consider the impact of noise pollution, both spatially and seasonally, and restrict certain activities dependent on the noise generated. By setting a fixed budget, participants were compelled to make difficult decisions regarding the suitability of various developments.",
                "tag": "p"
            },
            {
                "content": "Our team also facilitated a session with the Marine Spatial Planning Addressing Climate Effects (MSPACE) research group. This session enabled participants to consider their climate-based research within the wider context of marine planning. They faced the challenge of adhering to strict net-zero targets while ensuring socio-economic prosperity through sustainable development in the marine area. A significant challenge was balancing the need to connect offshore developments to the shore through cabling or pipelines, which required complex cross border negotiations.",
                "tag": "p"
            },
            {
                "content": "\nCredit: Indonesia Nature Film Society, Rekam Nusantara Foundation’",
                "tag": "p"
            },
            {
                "content": "Innovative Engagement: a quick and impactful MSP Challenge game",
                "tag": "p"
            },
            {
                "content": "A condensed version of the MSP Challenge game was presented at the Marine Minerals Academy (MMA), organised by The Crown Estate.",
                "tag": "p"
            },
            {
                "content": "At the MMA the session reached 30 aggregate stakeholders and regulators from across the industry. With limited time available, our team creatively adapted the game to a discussion-based format. Participants formed teams and made a case outlining why their industry would not support a new offshore renewables development. Despite the condensed format, the session was hugely effective, helping participants understand how to use marine plans to support their work in marine aggregates. The response was overwhelmingly positive, with interest in full-length sessions, which we look forward to facilitating in the future.",
                "tag": "p"
            },
            {
                "content": "Building on this success, a similar session was also delivered to planning students at the University of Brighton. The session significantly raised awareness among future planning professionals about the critical aspects of marine planning, highlighting the importance of integrating marine and terrestrial planning.",
                "tag": "p"
            },
            {
                "content": "Get a game near you!",
                "tag": "p"
            },
            {
                "content": "These sessions demonstrate the MSP Challenge game as a valuable tool that can be tailored to meet specific requirements, including time constraints, stakeholder interests, and varying levels of knowledge. If you are interested in organising an MSP Challenge game session for your organisation, please get in contact with our team at: planning@marinemanagement.org.uk.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2024/08/26/the-marine-spatial-planning-challenge-game/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "Used around the world by policy expert, decision makers and stakeholders to explore the challenges and opportunities of sustainably developing our oceans and seas. The interactive format of the game demonstrates the challenges and complexities of marine spatial planning. Credit: …"
    }
]