[
    {
        "title": "Grade 7 Senior Private Secretary to the Chief Scientific Adviser",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-08-09T15:35:17",
        "categories": [
            "Blog Series",
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The Department for Business and Trade (DBT) is the department focused on delivering economic growth for the UK. DBT supports businesses to invest, grow and export, creating jobs and opportunities across the country. ",
                "tag": "p"
            },
            {
                "content": "Job description ",
                "tag": "p"
            },
            {
                "content": "As Senior Private Secretary (SPS), you will be responsible for leading the day-to-day running of the Chief Scientific Adviser’s Private Office. This is the small inner-office team that enables the CSA to carry out their senior leadership role. ",
                "tag": "p"
            },
            {
                "content": "No two days are the same in Private Office, it is an exciting and typically fast-paced environment where you will work as part of a close-knit team. You will be expected to familiarise yourself with the broad remit of the CSA, covering cross-departmental strategy work on science, innovation, technology, net zero and climate issues. The role will also support providing DBT with high-quality futures analysis and foresights capability. ",
                "tag": "p"
            },
            {
                "content": "For more information, including the full job description and how to apply, please see the Civil Service Jobs webpage here.  ",
                "tag": "p"
            },
            {
                "content": "Apply before 11:55 pm on Sunday 18 August 2024. ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/08/09/grade-7-senior-private-secretary-to-the-chief-scientific-adviser/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Department for Business and Trade (DBT) is the department focused on delivering economic growth for the UK. DBT supports businesses to invest, grow and export, creating jobs and opportunities across the country.  Job description  As Senior Private Secretary (SPS), …"
    },
    {
        "title": "Meteors galore and a planetary conjunction: the night sky in August 2024",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2024-08-09T14:27:03",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "August nights bring one of the best meteor showers of the year, a chance to see a conjunction of Mars and Jupiter, and watch our Moon pass in front of ringed-planet Saturn.",
                "tag": "p"
            },
            {
                "content": "Perseid Meteor Shower",
                "tag": "h2"
            },
            {
                "content": "This month, Earth ploughs through a trail of fragments of rock, ice and dust left in the wake of Comet Swift-Tuttle, a comet first documented by Chinese astronomers over 2,300 years ago.",
                "tag": "p"
            },
            {
                "content": "The fragments, most no larger than the size of a pea, collide with our atmosphere travelling at speeds of around 58km (36 miles) per second.  ",
                "tag": "p"
            },
            {
                "content": "They heat up to temperatures of over 1,500 Celsius and streak across our night sky in what we know as the Perseids meteor shower, one of the highlights of the astronomy calendar.",
                "tag": "p"
            },
            {
                "content": "The comet itself is a 26km (16 mile)-wide ball of rock and ice on a very eccentric, or elongated orbit.",
                "tag": "p"
            },
            {
                "content": "While it’s currently drifting some 50 times further from the Sun than Earth (well beyond the orbit of former-planet Pluto), every 133 years or so its orbit brings it back into the inner Solar System.",
                "tag": "p"
            },
            {
                "content": "On its journey, passing closer to the Sun than the Earth does, it is blasted by solar radiation, causing fragments to lift off the surface of the comet.  These fragments continue to drift through space, following the path of the comet.",
                "tag": "p"
            },
            {
                "content": "As our planet moves around the Sun, trails of comet fragments cause over 900 known meteor showers every year, with around 110 of these being well established.  Around 30 of these produce the classic \"shooting stars\" visible to us here on earth’s surface.",
                "tag": "p"
            },
            {
                "content": "Perseid meteors will be visible all month, but numbers rise significantly between 9 and 16 August, and 60 - 100 meteors an hour could be visible on the nights of 12 – 13 August.",
                "tag": "p"
            },
            {
                "content": "Perseid Meteor Shower observing tips",
                "tag": "p"
            },
            {
                "content": "Other night sky sights this month:",
                "tag": "h2"
            },
            {
                "content": "A rare lunar occultation of the planet Saturn will take place in the early hours of 21 August.",
                "tag": "p"
            },
            {
                "content": "Look low in the southern sky shortly after 4.15am to see the Moon approach and then pass in front of Saturn.  Saturn emerges from the other side of the Moon around an hour later as the morning skies start to lighten.",
                "tag": "p"
            },
            {
                "content": "Those with a telescope will get the chance to see our Moon pass in front of a moon of another planet.",
                "tag": "p"
            },
            {
                "content": "Saturn’s largest moon Titan (the second largest moon in our Solar System) is visible just to the right of the ringed planet on this night.",
                "tag": "p"
            },
            {
                "content": "There is a close conjunction of Mars and Jupiter in our morning skies this month.",
                "tag": "p"
            },
            {
                "content": "Early risers can enjoy the two bright planets appearing close to each other throughout the month, rising around 1:00am and shining brightly low in the east until they’re lost in the light of the rising Sun.",
                "tag": "p"
            },
            {
                "content": "They’ll appear closest in the early hours of 14 August where, despite seeming close together, they’ll be over 500 million kilometres (300 million miles) apart.",
                "tag": "p"
            },
            {
                "content": "The two planets currently appear just below the Pleiades star cluster, and just to the left of red-giant star Aldebaran, and it’s a great opportunity to observe the reddish hue of Mars.",
                "tag": "p"
            },
            {
                "content": "Finally, keep an eye out for Noctilucent Clouds this month.  These “night-shining” clouds are rare, pale blue ‘clouds’ that are formed when ice crystals form at an altitude of around 80km (50 miles).",
                "tag": "p"
            },
            {
                "content": "During the summer months, these clouds are under-lit by the Sun which lies just below the northern horizon during the night, causing them to ‘glow’. You can find more information in last month’s blog.",
                "tag": "p"
            },
            {
                "content": "There’s likely only a few weeks left to spot them this year, so look north an hour or two after sunset and before sunrise for the best chance to see them.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/08/09/meteors-galore-and-a-planetary-conjunction-the-night-sky-in-august-2024/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "This month brings one of the best meteor showers of the year, an opportunity to see a conjunction of Mars and Jupiter and the chance to see our Moon pass in front of Saturn."
    },
    {
        "title": "Quarterly homelessness statistics",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-08-09T10:30:02",
        "categories": [
            "Homelessness"
        ],
        "content": [
            {
                "content": "Yesterday the Department published its quarterly homelessness statistics from Jan-March 2024 showing record numbers of households, including those with children, in temporary accommodation.",
                "tag": "p"
            },
            {
                "content": "There have been several pieces of national coverage including The Mirror, The Guardian and The Times reporting on families in temporary accommodation being at a 19 year high and The Times reporting the increase in refugees leaving Home Office accommodation and presenting as homeless.",
                "tag": "p"
            },
            {
                "content": "The Deputy Prime Minister is quoted prominently throughout the coverage including in the Mirror’s print headline ‘Rayner: We’ll end the scandal of kids without a home’ and others lead with the Deputy Prime Minister’s language that the figures are “nothing short of a national scandal” as the country faces the “most acute housing crisis in living memory”.",
                "tag": "p"
            },
            {
                "content": "The coverage includes comment from Shelter’s Polly Neate, Big Issue founder Lord Bird, Amnesty International, Rick Henderson, CEO of Homelessness Link and The Local Government Association who call on the Government to build more affordable homes and highlight insecurity in the housing market as a reason for the increase in homelessness.",
                "tag": "p"
            },
            {
                "content": "Deputy Prime Minister and Housing Secretary, Angela Rayner, said: ",
                "tag": "p"
            },
            {
                "content": "“We are facing the most acute housing crisis in living memory and homelessness remains at record levels. This is nothing short of a national scandal.",
                "tag": "p"
            },
            {
                "content": "“Urgent action must be taken to fix this. That’s why we are working across Government and with local leaders to develop a long-term strategy to end homelessness for good.",
                "tag": "p"
            },
            {
                "content": "“Work is already under way to stop people from becoming homeless in the first place.",
                "tag": "p"
            },
            {
                "content": "“This includes delivering the biggest increase in social and affordable homebuilding in a generation, abolishing Section 21 ‘no fault’ evictions and a multimillion-pound package to provide homes for families most at risk of homelessness.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/08/09/quarterly-homelessness-statistics/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Yesterday the Department published its quarterly homelessness statistics from Jan-March 2024 showing record numbers of households, including those with children, in temporary accommodation. There have been several pieces of national coverage including The Mirror, The Guardian and The Times reporting …"
    },
    {
        "title": "Royal Society Pairing Scheme 2024",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-08-08T16:44:31",
        "categories": [
            "Blog Series",
            "GSE Offer",
            "GSE Opportunities",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "This year, The Royal Society Pairing Scheme took place in March and provided policymakers and research scientists an opportunity to experience a different working environment. To do this, 30 research scientists each year are paired with UK parliamentarians and civil servants. They learn about each other’s work by spending time together in Westminster and the researcher’s institutions. ",
                "tag": "p"
            },
            {
                "content": "Following the longstanding collaboration between government and the Royal Society, the scheme gives research scientists an opportunity to shadow policymakers, providing an insight into how academic research can help inform decision making. The scheme also helps to build connections and develop a better understanding of how research scientists and policymakers can support one another.",
                "tag": "p"
            },
            {
                "content": "Eunice Wong, a participant in this year’s scheme, shares her thoughts on the experience: ",
                "tag": "h4"
            },
            {
                "content": "“As a Senior Research Advisor in the Office for Product Safety and Standards, my role involves working with deep specialists outside of government ranging from academia to industry.  ",
                "tag": "p"
            },
            {
                "content": "When I saw the Royal Society Pairings Scheme with GO-Science being advertised in the GSE Newsletter, I knew I wanted to apply.  ",
                "tag": "p"
            },
            {
                "content": "The scheme provided me an opportunity to widen my network by engaging with different scientists and gaining an understanding of the research challenges that are faced in both academia and government.  ",
                "tag": "p"
            },
            {
                "content": "My day visiting The Royal Society and engagement with my scientist pair, George, from UK Dementia Research Institute, further deepened my understanding of how science and policy overlap in different ways.  ",
                "tag": "p"
            },
            {
                "content": "I identified the importance for us as policy makers to communicate with scientists from all different levels, ensuring a wide evidence base to inform on regulations and policy making.  ",
                "tag": "p"
            },
            {
                "content": "I also thoroughly enjoyed meeting other scientists and engineers in different government departments and learning from their experience. I would encourage anyone who shared the goal of using science for policy to apply for the scheme.” ",
                "tag": "p"
            },
            {
                "content": "Applying for the scheme  ",
                "tag": "h3"
            },
            {
                "content": "Next year’s Pairing Scheme will be held over a week in March 2025 (dates to be confirmed).  ",
                "tag": "p"
            },
            {
                "content": "The ‘Week in Westminster’ will see participating civil servants hearing from invited speakers, engaging in events and workshops, and arranging shadowing time for their pair in their home department. You will then be invited to a reciprocal visit at the scientist’s home institution to learn more about their work in person.  ",
                "tag": "p"
            },
            {
                "content": "Applications open in September 2024.  ",
                "tag": "p"
            },
            {
                "content": "For more information on the Pairing Scheme, please visit the Royal Society website.  ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/08/08/royal-society-pairing-scheme-2024/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "This year, The Royal Society Pairing Scheme took place in March and provided policymakers and research scientists an opportunity to experience a different working environment. To do this, 30 research scientists each year are paired with UK parliamentarians and civil …"
    },
    {
        "title": "Clarifying the Facts: Tagging of hedgehogs and licensing requirements",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-08-08T16:05:15",
        "categories": [
            "Biodiversity",
            "Licensing",
            "Monitoring",
            "Natural England",
            "Nature Recovery",
            "Protected sites and species",
            "Science and evidence",
            "Species recovery",
            "Uncategorized",
            "Wildlife"
        ],
        "content": [
            {
                "content": "There has been some misinformation on social media recently regarding the tagging of hedgehogs to enable identification of individuals. This blog post from Natural England aims to set the record straight and provide clarity on this important issue.",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "p"
            },
            {
                "content": "Marking a hedgehog by glueing coloured or other identifying pieces of plastic tubing to some of their spines is typically done for research and conservation purposes. This enables individual identification and subsequent monitoring of health, growth and behaviour.",
                "tag": "p"
            },
            {
                "content": "Plastic tubing is a preferred method because it is lightweight, non-toxic, and can be easily attached to the hedgehog's spines without causing discomfort or hindrance. It is a practical and humane way to achieve research and conservation goals.",
                "tag": "p"
            },
            {
                "content": "A licence is not required from Natural England to tag a hedgehog with plastic tubing, as long as other factors related to their capture and welfare have been followed as described below.",
                "tag": "p"
            },
            {
                "content": "Understanding the legislation relating to hedgehogs",
                "tag": "h3"
            },
            {
                "content": "Wildlife and Countryside Act (1981)",
                "tag": "p"
            },
            {
                "content": "Hedgehogs have some legal protection through listing on Schedule 6 of the Wildlife and Countryside Act (1981). https://www.legislation.gov.uk/ukpga/1981/69/schedule/6)",
                "tag": "p"
            },
            {
                "content": "Section 11 of the Act includes legal measures to safeguard hedgehogs (https://www.legislation.gov.uk/ukpga/1981/69/section/11#:~:text=11%20Prohibition%20of%20certain%20methods%20of%20killing%20or%20taking%20wild%20animals. These include (this is not an exhaustive list) prohibiting the use of traps, snares, nets as well as the use of artificial lights, mirrors, or other dazzling devices to kill or capture hedgehogs.",
                "tag": "p"
            },
            {
                "content": "Licences are issued by Natural England to researchers who are studying these animals to enable them to catch hedgehogs safely and legally.",
                "tag": "p"
            },
            {
                "content": "There is no prohibition on marking or attaching a tag to a hedgehog, so this is not an activity that requires a licence. Where we issue licences to researchers to use prohibited methods (such as a trap or artificial illumination device) we may refer to tags and marking in licence notes to encourage good practice and avoid adverse welfare outcomes.",
                "tag": "p"
            },
            {
                "content": "Animal Welfare Act 2006",
                "tag": "p"
            },
            {
                "content": "Hedgehogs that have been caught, marked and tagged are also protected by the provisions of the Animal Welfare Act 2006. We have produced a guidance note explaining the responsibilities of people catching wild animals (see Wildlife management advice note: The animal welfare act 2006 - what it means for wildlife (publishing.service.gov.uk ). An offence could be committed if marking or tagging compromised the welfare of a hedgehog. It is a condition of Natural England licences, that licensees comply with this legislation.",
                "tag": "p"
            },
            {
                "content": "When hedgehogs are taken into care, the Animal Welfare Act 2006 provides further guidance on tagging:",
                "tag": "p"
            },
            {
                "content": "Image: Natural England",
                "tag": "p"
            },
            {
                "content": "The Wild Mammals (Protection) Act 1996",
                "tag": "p"
            },
            {
                "content": "Hedgehogs also receive protection under the Wild Mammals (Protection) Act 1996 ( https://www.legislation.gov.uk/ukpga/1996/3/contents  ), which prohibits any cruel treatment of wild mammals.",
                "tag": "p"
            },
            {
                "content": "Safe Tagging Methods",
                "tag": "p"
            },
            {
                "content": "Using heat shrink tubing or other appropriate lightweight tubing attached with superglue to a hedgehog’s spines is a useful and minimally invasive method for identifying individuals. This method is safe and unobtrusive, meaning it is not an activity that requires a licence from Natural England, as long as the hedgehog has been caught appropriately, and is handled with care.",
                "tag": "p"
            },
            {
                "content": "Natural England is also aware of projects which use small lightweight radio transmitters glued to the spines of hedgehogs so researchers can track their movements to understand more about hedgehog behaviour. Again, providing hedgehogs have been caught appropriately and the tags pose no welfare concern, this is not an activity which requires a licence from Natural England.",
                "tag": "p"
            },
            {
                "content": "Conclusion",
                "tag": "p"
            },
            {
                "content": "It's important to rely on accurate information and legislation when it comes to wildlife conservation. Appropriate tagging of hedgehogs, when done correctly, is a safe practice that helps us monitor and protect these wonderful creatures.",
                "tag": "p"
            },
            {
                "content": "Get Involved",
                "tag": "p"
            },
            {
                "content": "We encourage everyone to stay informed and support hedgehog conservation efforts. If you come across misinformation, please share this blog to help spread the facts.",
                "tag": "p"
            },
            {
                "content": "For further information about the information contained in this blog please contact: enquiries@naturalengland.org.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/08/08/clarifying-the-facts-tagging-of-hedgehogs-and-licensing-requirements/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "There has been some misinformation on social media recently regarding the tagging of hedgehogs to enable identification of individuals. This blog post from Natural England aims to set the record straight and provide clarity on this important issue. Background Marking …"
    },
    {
        "title": "Services Week 2024 in review",
        "authors": [
            "Ella Boyer - Senior Communications and Events Manager, CDDO",
            "Marc O’Connor - Lead Service Designer, HMRC",
            "Andy Jones - Head of Profession for Design, DFE",
            "Kara Kane – Head of Profession for Design, GDS",
            "Angie Dickinson, Senior Communications Manager, CDDO",
            "Dani Wise - Content Designer, DWP",
            "Lisa Jeffery – Design Manager, Defra"
        ],
        "posted_on": "2024-08-08T15:27:06",
        "categories": [
            "Events",
            "Service transformation"
        ],
        "content": [
            {
                "content": "Services Week, the annual event series run by the Government Digital and Data community for people working in the UK public sector, grew in reach again this year. An estimated 5,000 participants took part in Services Week 2024, over 62 sessions run by people from 29 different organisations. ",
                "tag": "p"
            },
            {
                "content": "As always, Services Week enabled participants to ‘look sideways’ at what else is happening across the public sector. Together, we grew our skills, knowledge and networks to improve the design and delivery of public services.  ",
                "tag": "p"
            },
            {
                "content": "This year, sessions involved local and central government, health bodies, businesses and charities. Themes ranged from teams and sustainability to data and AI, and many sessions were attended by more than 100 participants.  ",
                "tag": "p"
            },
            {
                "content": "Some session recordings were uploaded to a playlist, and write-ups were shared on the #ServicesWeek channel on the UK government Slack. For example, the Department for Education published Making the service assessment process easier and more consistent. We also hope to publish more blog posts here to document sessions and outcomes. ",
                "tag": "p"
            },
            {
                "content": "To further understand the impact of Services Week 2024, we asked session organisers and participants to recap and share their views. ",
                "tag": "p"
            },
            {
                "content": "How was it for you? ",
                "tag": "h2"
            },
            {
                "content": "Said Dom Billington, Senior Content Designer at the Ministry of Justice (MoJ):",
                "tag": "p"
            },
            {
                "content": "Moza Ackroyd, Business Analyst, Fast Stream, Department for Work and Pensions (DWP), who attended DWP sessions and Defra’s ‘Greener Services Hack Day’ said:  ",
                "tag": "p"
            },
            {
                "content": "Ezequiel Serrano, Senior Service Designer at the Department for Culture, Media and Sport (DCMS), reflected:",
                "tag": "p"
            },
            {
                "content": "Priyanca D'Souza, Senior User Researcher at Government Digital Service (GDS) said:",
                "tag": "p"
            },
            {
                "content": "Marc O’Connor, Lead Service Designer at HM Revenue and Customs (HMRC) recapped:",
                "tag": "p"
            },
            {
                "content": "Services Week 2025 ",
                "tag": "h2"
            },
            {
                "content": "Each year, Services Week is supported by an organising group made up of civil servants from different departments. The group meets weekly in the months leading up to the event series to co-design the approach to Services Week.  ",
                "tag": "p"
            },
            {
                "content": "Services Week 2025 organising group will start to meet again this autumn. Get in touch if you’d like to get involved. We will also post reminders on the #ServicesWeek channel on UK government Slack",
                "tag": "p"
            }
        ],
        "link": "https://services.blog.gov.uk/2024/08/08/services-week-2024-in-review/",
        "blog": "Services in government",
        "blog_link": "https://services.blog.gov.uk",
        "description": "Services Week, the annual event series run by the Government Digital and Data community for people working in the UK public sector, grew in reach again this year. An estimated 5,000 participants took part in Services Week 2024, over 62 …"
    },
    {
        "title": "How working in cycles and rhythms of nature reflects in our Product Lifecycle framework",
        "authors": [
            "Andy Revell, Product Manager, Trade Support Services",
            "Madeline Lasko, Service Owner"
        ],
        "posted_on": "2024-08-08T14:28:43",
        "categories": [
            "Products"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Andy Revell",
                "tag": "p"
            },
            {
                "content": "I work in the Trade and Regulatory Services portfolio at DBT as a Product Manager.  The portfolio supports businesses and workers to understand, engage and comply with domestic and international regulations, so that they are able to benefit from trade opportunities and domestic business and worker protections.",
                "tag": "p"
            },
            {
                "content": "Our team works in lifecycle frameworks to manage the many digital products and services across DBT. ",
                "tag": "p"
            },
            {
                "content": "What do you mean by product lifecycle framework? ",
                "tag": "p"
            },
            {
                "content": "The world of digital services follows similar patterns to the cycles and rhythms of nature. Take for example, the lifecycle of a plant with flowers. Flowering plants generally follow 5 key stages of germination, growth, flowering, seed formation and decline. ",
                "tag": "p"
            },
            {
                "content": "Digital products and services generally follow a ‘Product Lifecycle’ framework. This starts with an idea and progresses through 5 distinct stages - development, introduction, growth, maturity, and decline. There are several ways of defining and describing the product lifecycle. When developing services on GOV.UK, we follow the Service Standard which includes researching, designing and building services through the phases of Discovery, Alpha, Beta, Live and Retirement. ",
                "tag": "p"
            },
            {
                "content": "Why is it needed? ",
                "tag": "p"
            },
            {
                "content": "A digital product lifecycle allows product teams to frame the stage their product is at and plan accordingly. The mindset and the tools and techniques are different depending on the stage. Just as the techniques and tools for managing plants throughout their natural lifecycle differ. ",
                "tag": "p"
            },
            {
                "content": "How does it work? ",
                "tag": "p"
            },
            {
                "content": "Digital product lifecycle management is about ensuring that the service is meeting the needs of users. This is based on user feedback, research, and market changes. The aim is to ensure the service is relevant and creates value for users and the organisation. ",
                "tag": "p"
            },
            {
                "content": "At DBT we have developed and grown as a department. User needs change over time and the products and services we provide for both internal and external users need to change too. ",
                "tag": "p"
            },
            {
                "content": "Much is said about bringing new products to market and the innovation of existing products with technological advancements. Whilst these are exciting and important, it is also vital to take bold steps to review the strategy and withdraw a product or service when it is no longer used, nor providing sufficient value to the organisation. ",
                "tag": "p"
            },
            {
                "content": "Madeline Lasko",
                "tag": "p"
            },
            {
                "content": "We ‘sunset’ 2 services recently that no longer provided value for money. These were the ‘Resilience Tool’ - designed to collate and visualise data on critical supply chains, and the ‘Trade with the UK’ service which enabled overseas companies to view tariffs and regulations that apply when bringing goods into the UK. In both cases, use of the services had declined since they were first launched, and we were able to meet the user needs through other means. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How we ‘sunset’ these services ",
                "tag": "p"
            },
            {
                "content": "For the Resilience Tool, the team's ongoing requirements could be met through a simple dashboard on Data Workspace - DBT’s central reporting and analysis platform. For Trade with the UK, it was through HMRC’s Trade Tariff service which had evolved to cover the user needs we had identified. This included information on how ‘rules of origin’ apply to goods being brought into the UK. ",
                "tag": "p"
            },
            {
                "content": "The ‘sunset’ process is not just switching off and storing data. It is informed by the assessment of the product in the market, performance and operational metrics. We review the user needs and produce a clear communication plan for stakeholder engagement and sign off.  ",
                "tag": "p"
            },
            {
                "content": "To follow the analogy of the plant lifecycle, we remove plants as they start to wither. ",
                "tag": "p"
            },
            {
                "content": "What were the outcomes?  ",
                "tag": "p"
            },
            {
                "content": "Actively managing products and services through the product lifecycle helps rationalise portfolios and prioritises services which provide value for money for taxpayers. It also provides resources for higher priority projects and importantly gives teams focus. A reduced number of services provides clarity to work on services which will have the greatest impact. On a personal level, I find ‘clearing the decks’ and sunsetting services gives a mental clarity and prevents unnecessary legacy services. ",
                "tag": "p"
            },
            {
                "content": "Summary ",
                "tag": "p"
            },
            {
                "content": "Here at DBT, we provide digital services that promote business and trade and support the UK’s interests around the world. This is live digital product and service management with a clear purpose towards economic prosperity.  ",
                "tag": "p"
            },
            {
                "content": "We work as part of a multi disciplinary team to solve user need based problems and achieve business goals. ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2024/08/08/how-working-in-cycles-and-rhythms-of-nature-reflects-in-our-product-lifecycle-framework/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Find out about ‘sunsetting’ and ‘clearing the decks’ of our digital services "
    },
    {
        "title": "Protecting the South Humber coastline",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-08-08T12:56:18",
        "categories": [
            "Climate change"
        ],
        "content": [
            {
                "content": "Mark Adams from the Partnerships and Strategic Overview coastal team talks about progress on strengthening flood defences in North East Lincolnshire.",
                "tag": "p"
            },
            {
                "content": "Last year our team began work on a three-year project to improve 4.5km of coastal defences between the Ports of Immingham and Grimsby on the south Humber bank.",
                "tag": "p"
            },
            {
                "content": "Stallingborough’s coastal defences were originally built following devastating floods in 1953. They are now at increasing risk of damage from rising sea levels and more frequent storms. The work on the defences will benefit 2,400 properties, nationally important infrastructure and vital infrastructure.",
                "tag": "p"
            },
            {
                "content": "After 4 years in development, work is starting to step up a gear as the project moves into its second year of construction.",
                "tag": "p"
            },
            {
                "content": "What work is happening this year?",
                "tag": "p"
            },
            {
                "content": "One of the big pieces of work this year will be to place more rock armour onto the existing sea-defence. Rock armour is key tool that we use to help strengthen our coastal flood defences. It’s size and strength in resisting waves and erosion from the sea mean it can help the defences protect the coast for at least a further 25-years and can be re-used beyond this period.",
                "tag": "p"
            },
            {
                "content": "It is sourced sustainably with around 80% being transported by barge from Oban in Scotland, which significantly reduces carbon compared with road transportation. The rock armour is also an adaptable material meaning it  can be moved around the defences as necessary in the future to ensure it retains its strength. This may include building the armour up higher or wider in some places as required without having to install further materials.",
                "tag": "p"
            },
            {
                "content": "This work will continue throughout the summer between the Middle Drain and the former Novartis plant. At the same time work will also be carried out to refurbish another 1.5km of defences further south east, to extend the life of the existing stone and concrete revetment.",
                "tag": "p"
            },
            {
                "content": "Refurbishment will also be taking place on what is known as gravity outfall culverts along the defence. Gravity outfall culverts are used to allow surface water through tunnels and out into the into the estuary, whilst preventing the incoming tide from puncturing the defences. The culverts will be inspected, desilted and repaired as needed with additional repairs set to be carried out to other parts of the structure at the same time. Improvements are being made to maintenance access and extra resilience measures.",
                "tag": "p"
            },
            {
                "content": "Throughout the project we will be continuing to work closely with our partners at North East Lincolnshire Council and North East Lindsey Drainage Board as well as landowners.",
                "tag": "p"
            },
            {
                "content": "What happens next?",
                "tag": "p"
            },
            {
                "content": "We will continue to carry out work into Autumn 2025, when we will again stop the defence work during the ecological sensitive winter period. The schedule for our third year currently includes the completion of the gravity outfalls work as well as landscaping and habitat works in the area.",
                "tag": "p"
            },
            {
                "content": "Whilst we carry out work with our contractors Jacksons the bridleway along the crest of the flood embankment will be closed.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "p"
            },
            {
                "content": "Subscribe to updates from the Environment agency or follow us on X",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/08/08/protecting-the-south-humber-coastline/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Mark Adams from the Partnerships and Strategic Overview coastal team talks about progress on strengthening flood defences in North East Lincolnshire. Last year our team began work on a three-year project to improve 4.5km of coastal defences between the Ports …"
    },
    {
        "title": "Scottish and Southern Electricity Networks powers up nature recovery by backing Projects for Nature with £250,000",
        "authors": [
            "Justin Francis"
        ],
        "posted_on": "2024-08-08T09:36:11",
        "categories": [
            "Green finance",
            "Nature"
        ],
        "content": [
            {
                "content": "I’m Justin, the Chairperson for Projects for Nature. We’re thrilled to welcome Scottish and Southern Electricity Networks (SSEN) as a founding business partner and the first utility company to support Projects for Nature. ",
                "tag": "p"
            },
            {
                "content": "As we explained in a previous blog post, Projects for Nature is accelerating nature recovery by connecting businesses with screened nature restoration projects across England. ",
                "tag": "p"
            },
            {
                "content": "Through Projects for Nature, SSEN is providing almost £250,000 to 2 projects in their licence area: the restoration of 24 hectares of woodland in Somerset and 11 hectares of fen in Oxfordshire. ",
                "tag": "p"
            },
            {
                "content": "Restoring farmland and fens",
                "tag": "p"
            },
            {
                "content": "SSEN’s funding represents the largest ever one-off contribution to Heal Rewilding, a national nature recovery charity. They have given over £166,000 for the regeneration of 24 hectares of woodland within the charity’s first rewilding site, a 460-acre former dairy farm near Bruton.",
                "tag": "p"
            },
            {
                "content": "The funding will enable the charity to install deer fencing around the perimeter of the Northern Fields area to control the impact of deer on saplings, new scrub plants and returning native flora. ",
                "tag": "p"
            },
            {
                "content": "The fencing will also enable ‘ecosystem engineer’ livestock – pigs, cattle and ponies – to be introduced in the future. They will help to accelerate nature’s recovery by rootling, grazing, browsing and seed-spreading in the fields. ",
                "tag": "p"
            },
            {
                "content": "Heal Rewilding are working with ecologists from Providence Ecological to ensure that other wildlife can pass through the fencing, because the Northern Fields are already criss-crossed with long-established wild animal paths. ",
                "tag": "p"
            },
            {
                "content": "SSEN has also provided nearly £77,000 to national wildlife conservation charity Freshwater Habitats Trust. Their donation will be used to restore 11 hectares of alkaline fen bordering a Site of Special Scientific Interest in Oxfordshire. ",
                "tag": "p"
            },
            {
                "content": "Alkaline fens support a wide array of wetland species – some of which are very rare and not found anywhere else. They are extremely important for UK biodiversity, but are vulnerable to encroachment from trees and shrubs, and can get dried out by land conversion.  ",
                "tag": "p"
            },
            {
                "content": "SSEN’s funding will help rewet this vulnerable area, building on Freshwater Habitats Trust’s ongoing commitment to restoring these declining habitats. It is also a significant boost for the Freshwater Network’s plan to create a national network of wilder, wetter, cleaner and more connected habitats to revitalise freshwater biodiversity. ",
                "tag": "p"
            },
            {
                "content": "Businesses contributing to change  ",
                "tag": "p"
            },
            {
                "content": "Nature recovery projects often rely on different revenue streams, and corporate donations can be a vital part of that. Projects for Nature mobilises this support by bringing together businesses, land managers and environmental stewards on a common platform.  ",
                "tag": "p"
            },
            {
                "content": "The initiative has already seen some significant early wins since its launch in December at COP28. For example, Lloyds Banking Group committed £250,000 to 3 flagship projects to create habitat corridors, reduce flood risk through nature-based solutions and restore wetlands. ",
                "tag": "p"
            },
            {
                "content": "Multi-stakeholder collaboration is crucial as we face escalating climate and biodiversity crises. We also need to improve nature locally to benefit communities. Projects for Nature provides a model for harnessing businesses' resources and accelerating environmental stewardship at scale. ",
                "tag": "p"
            },
            {
                "content": "We are calling on more corporate leaders to register their interest in supporting this national movement. By pooling expertise and funding, we can begin to regenerate nature across England – creating a more resilient future for businesses, communities and all living creatures. ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/08/08/scottish-and-southern-electricity-networks-powers-up-nature-recovery-by-backing-projects-for-nature-with-250000/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this post, Justin Francis, the chairperson for Projects for Nature, shares an update on the second business to support Projects for Nature, and how this funding will help accelerate nature recovery."
    },
    {
        "title": "RPA Annual Report and Accounts 2023-2024",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-08-07T16:53:05",
        "categories": [
            "Rural Payments service"
        ],
        "content": [
            {
                "content": "RPA has now published its Annual Report and Accounts for 2023-24 which tells our story, outlines the objectives we've achieved and the challenges we've faced.",
                "tag": "p"
            },
            {
                "content": "It can be accessed here Rural Payments Agency Annual Report and Accounts 2023-24 ",
                "tag": "p"
            },
            {
                "content": "The report includes information about the great work RPA colleagues have done as well as details of our achievements throughout the year, our performance as an Agency, a financial review and a sustainability report.",
                "tag": "p"
            },
            {
                "content": "You can read a variety of stories about our partnership approach to farm visits, innovation case studies and the improvements we’ve made. One example is the introduction of the digital Rural Land Changes service which has significantly reduced the length of time it takes us to action mapping requests from customers.",
                "tag": "p"
            },
            {
                "content": "Read about how we’ve increased our face-to-face engagement at over 40 agricultural shows and events and 17 MP roundtables. Find out about the work our RPA’s Ambassadors do to engage with a wide variety of people and building relationships with local communities.",
                "tag": "p"
            },
            {
                "content": "There is also information on our outreach and volunteering work, and collaboration with farming welfare organisations, as well as on the RPA Feedback Panel and how it provides RPA with valuable insight.",
                "tag": "p"
            },
            {
                "content": "Paul Caldwell, RPA CEO said:",
                "tag": "p"
            },
            {
                "content": "“It is now three years into our 5-year strategy, published back in February 2021. In 2023-24, we have made considerable progress against these and are ahead of expectations. This is even more remarkable given the considerable challenges posed by external factors affecting the agency and its people. Delivering on these commitments has been no small feat. It represents the dedication, professionalism and commitment of the people that work in RPA that this year has seen significant progress toward achieving our goals.”",
                "tag": "p"
            },
            {
                "content": "We hope you enjoy reading this insight into the Rural Payments Agency.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/08/07/rpa-annual-report-and-accounts-2023-24/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "RPA has now published its Annual Report and Accounts for 2023-24 which tells our story, outlines the objectives we've achieved and the challenges we've faced. It can be accessed here Rural Payments Agency Annual Report and Accounts 2023-24 The report …"
    },
    {
        "title": "Delivering at pace: introducing Common Tools as a Service",
        "authors": [
            "Elisha Khan, Senior Product Manager"
        ],
        "posted_on": "2024-08-07T14:23:55",
        "categories": [
            "Common tools"
        ],
        "content": [
            {
                "content": "For the past 18 months, my team and I have been leading a new initiative at MHCLG called Common Tools as a Service (CTaaS). This work has emerged from MHCLG Digital’s previous experiences and lessons learned in building services at pace and scale, particularly during emergency scenarios. After conducting a thorough discovery and alpha phase, CTaaS has officially taken shape as a vital area in MHCLG Digital. ",
                "tag": "p"
            },
            {
                "content": "CTaaS is set to become an expanding area of MHCLG Digital, with multiple product teams expected to develop products and services under its umbrella over the next 3 years. ",
                "tag": "p"
            },
            {
                "content": "Our mission is threefold: ",
                "tag": "p"
            },
            {
                "content": "Throughout our journey, we’ve uncovered crucial insights that have shaped the CTaaS approach. I will talk about them below.   ",
                "tag": "p"
            },
            {
                "content": "Interoperability is key",
                "tag": "h2"
            },
            {
                "content": "We discovered that tools cannot exist in isolation. The ability of different systems and tools to work together seamlessly is paramount. This realisation led to the creation of our Common Tools Principles, which guide the development and implementation of all CTaaS offerings:  ",
                "tag": "p"
            },
            {
                "content": "User support is essential to the success of CTaaS",
                "tag": "h2"
            },
            {
                "content": "Another critical lesson was the importance of robust user support. As a result, CTaaS will likely consist of product teams that not only build tools but also incorporate a service delivery model that includes comprehensive support for users. This approach ensures that teams can maximise the benefits of the tools provided. ",
                "tag": "p"
            },
            {
                "content": "Looking ahead ",
                "tag": "h2"
            },
            {
                "content": "Looking ahead, CTaaS aims to: ",
                "tag": "p"
            },
            {
                "content": "By providing a foundation of common tools and services, CTaaS will enable MHCLG Digital to respond more effectively to both routine and emergency scenarios. This initiative represents a significant step forward in our commitment to digital transformation and efficient service delivery. ",
                "tag": "p"
            },
            {
                "content": "As we continue to develop and refine CTaaS, we look forward to seeing its positive impact on MHCLG’s digital capabilities and, ultimately, on the services we provide to the public. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/08/07/delivering-at-pace-introducing-common-tools-as-a-service/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "For the past few months, an MHCLG Digital team has been working on a new initiative called Common Tools as a Service (CTaaS), which is set to become an expanding area of MHCLG Digital. This blog talks about the progress and work that has emerged from MHCLG Digital’s previous experiences and lessons learned in building services at pace and scale."
    },
    {
        "title": "Behind the scenes: how Environment Agency scientists are testing bathing water quality  ",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-08-07T11:50:41",
        "categories": [
            "Cleaner Seas",
            "Rivers",
            "Water"
        ],
        "content": [
            {
                "content": "There are more than 450 designated bathing waters across England. The Environment Agency is responsible for monitoring, improving, and maintaining water quality at all designated bathing waters. Importantly, designation also means that information is provided to the public to help inform decisions on where and when to bathe. Here, Environment Agency scientist Emily Egglestone explains how a bathing water sample is tested to see how clean it is.  ",
                "tag": "p"
            },
            {
                "content": "I am a scientist at the Environment Agency’s lab in Starcross, near Exeter. I work in the Microbiology team, and from May to September, my main role is testing bathing water samples to check how clean the water is and provide the public with information so people can decide when and where to swim.  ",
                "tag": "p"
            },
            {
                "content": "On average, we get about 50 – 100 samples come in each day from the designated bathing waters. We have a dedicated sampling team and courier system to sample sites across England. The water is kept in sterile bottles that are either 500ml or a litre in volume and are kept refrigerated until their arrival at the lab.  The sample registration team arrive at about 6am each morning to register the samples so that the scientists can start their analysis at 7am.    ",
                "tag": "p"
            },
            {
                "content": " I love the fact that not every day is the same. We know roughly how many bathing water samples are going to come in each day, but sometimes you can get an influx which will need managing. But I work in a great team that is really experienced and supportive, with a couple of colleagues who have worked here for more than 20 years! ",
                "tag": "p"
            },
            {
                "content": "At the lab, the samples will come to us on a trolley, normally 50 at a time. We put them in time order before starting the actual testing process. Each sample is analysed for two different types of bacteria, E. coli and intestinal enterococci. These are both gut bacteria and are good indicators of faecal pollution within the bathing water sites.   ",
                "tag": "p"
            },
            {
                "content": "A certain volume of each sample is put through a filter paper. This lets the water pass through but captures the bacteria. The filter paper is then put onto specific growth media and incubated to allow the bacteria to grow. E. coli is incubated at 30°C for 4 hours followed by 44°C for 24 hours whereas intestinal enterococci take longer, it is incubated at 37°C for 4 hours and then 44°C for 48 hours. The lower starting temperature encourages the bacteria to grow and the higher temperature is more selective, promoting the growth of faecal gut bacteria.    ",
                "tag": "p"
            },
            {
                "content": "Our work is very time sensitive. After 24 hours, we’re able to look at our results for E. coli. If E. coli is present in the sample, the plates will have blue-green colonies growing on them. We count those colonies and calculate how many were in the original sample. It is a similar process for the intestinal enterococci test, but these plates produce red colonies and the results are obtained 48 hours after filtration. The results then require further confirmation which takes the whole process to 72 hours. We report the results immediately so action can be taken to put in place the appropriate pollution prevention measures.   ",
                "tag": "p"
            },
            {
                "content": "For most bathing water samples we see, the results come out clean. But if there is pollution present then it will show more colonies and more growth. River samples do tend to have higher concentrations of bacteria than coastal waters. Rivers are closer to sources of bacteria than the sea, and don’t have the benefit of dilution that occurs by the time bacteria reach the sea. ",
                "tag": "p"
            },
            {
                "content": "Once a bacterial result is obtained, for further investigations the lab can analyse the DNA in the sample to try to find the potential source of the faecal pollution, this is known as Microbial Source Tracking (MST). Examples of DNA we can detect are human, dog, birds or cows and sheep. This information can help investigators to get to the root cause of the issue and take action. Our data is used to put in place local action plans with partners to address pollution and can provide the public with vital information as to the cleanliness of bathing waters.  ",
                "tag": "p"
            },
            {
                "content": "The results of water quality tests are uploaded onto our Swimfo website throughout the bathing season. Sample data is typically on Swimfo about five days after being taken. Here you can search by name or location to look at the water quality, as well as see any incidents or predictions of temporarily reduced water quality levels. You can also review whether a bathing water is classed as Excellent, Good, Sufficient or Poor.  Samples tested by us throughout the bathing season are used to produce an annual bathing water classification. Four years' worth of data is used to make a classification, allowing us to identify trends and advise on appropriate pollution prevention measures.   ",
                "tag": "p"
            },
            {
                "content": " I love the fact that I play a role in providing this information – from the bottles of water, to the small colonies that grow in the incubator, we’re able to help people make an informed decision on where to swim.   ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/08/07/behind-the-scenes-how-environment-agency-scientists-are-testing-bathing-water-quality/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "There are more than 450 designated bathing waters across England. The Environment Agency is responsible for monitoring, improving, and maintaining water quality at all designated bathing waters. Importantly, designation also means that information is provided to the public to help …"
    },
    {
        "title": "Coverage of Ofwat’s £168m enforcement action against three water companies",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-08-07T11:23:14",
        "categories": [
            "Pollution",
            "water"
        ],
        "content": [
            {
                "content": "There is widespread coverage across multiple outlets following Ofwat’s announcement that three water companies will be fined a total of £168m for failing to manage their wastewater treatment works and networks.",
                "tag": "p"
            },
            {
                "content": "Ofwat will now consult on these penalties – which will see Thames Water fined £104m, Yorkshire Water fined £47m and Northumbrian Water fined £17m – alongside proposed enforcement orders, which require each company to rectify these issues to bring them into compliance.",
                "tag": "p"
            },
            {
                "content": "This investigation is the responsibility of Ofwat as the independent economic regulator and is separate to the Environment Agency’s ongoing criminal investigation into discharges at wastewater treatment works.",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Environment, Food and Rural Affairs, Steve Reed said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/08/07/coverage-of-ofwats-168-enforcement-action-against-three-water-companies/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage of Ofwat’s announcement that it will be pursuing enforcement action against Thames Water, Yorkshire Water, and Northumbrian Water."
    },
    {
        "title": "Events 101: Top Tips for Running Civil Service Events",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-08-07T11:00:12",
        "categories": [
            "A Modern Civil Service",
            "Ambitious",
            "Capability",
            "Government Reform",
            "Modernisation and Reform",
            "Operational Delivery",
            "Proud Civil Servant",
            "Skilled"
        ],
        "content": [
            {
                "content": "Being an Event Manager in the Civil Service is quite unusual. I’m very lucky that I get to spend my time meeting people from across government and showcasing the wonderful work that happens in the Operational Delivery Profession (ODP). The ODP runs a variety of events every year including our annual awards ceremony where we celebrate and recognise the achievements of our civil servants working in operational delivery, ODP Fest, our three-week virtual learning festival, and our participation in Civil Service Live. ",
                "tag": "p"
            },
            {
                "content": "The thing that people often say to me is: “It must be so stressful running an event!” But once you know the basics, it’s really not. Whether it’s an in-person conference for 300 people or an online meeting for 15, there are some basic things which all events have in common. If you can crack these essentials, everything else will fall into place.",
                "tag": "p"
            },
            {
                "content": "You can sign up to the ODP newsletter to keep in the loop about ODP Fest 2024.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/08/07/events-101-top-tips-for-running-civil-service-events/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "A guest blog from James Grove, Events Manager, Operational Delivery Profession team Being an Event Manager in the Civil Service is quite unusual. I’m very lucky that I get to spend my time meeting people from across government and showcasing …"
    },
    {
        "title": "Introducing GOV.UK’s new publishing strategy",
        "authors": [
            "Tobi Ogunsina, Lead Product Manager, GOV.UK Publishing, GDS",
            "Jade Fryer, Lead Performance Analyst, GOV.UK Publishing, GDS"
        ],
        "posted_on": "2024-08-07T10:55:16",
        "categories": [
            "Content",
            "How we work",
            "Vision and plans",
            "What we're working on"
        ],
        "content": [
            {
                "content": "GOV.UK is the primary gateway to government, well established as one of the most recognisable digital services in the UK. Our aim is to be a welcoming front door for users, wherever their journey is taking them - and our publishing teams work hard to give people across government the necessary tools to make this happen.",
                "tag": "p"
            },
            {
                "content": "Last year we launched our strategy for growth, setting out how we’re growing our product offer, user base and team in order to do more for the millions who visit us every day to do everything from registering a death to paying taxes. While putting the programme’s priorities in action, we’ve identified several enablers that will help us to achieve our objectives as we move to become multi-channel.",
                "tag": "p"
            },
            {
                "content": "One of these enablers is to increase publishing speed by reducing the complexity of our publishing systems. To achieve this we’ve drawn up a new publishing strategy, covering the period from now until 2026, with 3 main aims.",
                "tag": "p"
            },
            {
                "content": "Read on to find out more about the publishing strategy, and what it means for our users, colleagues across government and GOV.UK teams.",
                "tag": "p"
            },
            {
                "content": "Deciding our aims",
                "tag": "h2"
            },
            {
                "content": "The GOV.UK Publishing Service looks after 9 publishing apps and 6 supporting tools. Alongside these, the team also looks after 4 APIs - application programming interfaces, which let applications talk to each other and share data, in this case information to be displayed on GOV.UK’s user-facing channels - and an authentication tool. These are used by more than 2,300 civil servants to publish and manage government content, so it’s crucial that the publishing ecosystem we create is flexible, secure and easy to use. In turn, this means GOV.UK users get the information they’re looking for in the way they need it.",
                "tag": "p"
            },
            {
                "content": "To begin work on the strategy, our publishing leads and product managers held a series of workshops to identify the key challenges and what we could do to address them. The strategy needed to provide a robust framework for decision-making and prioritisation, and inspire action, while also leaving room for teams to make their own plans.",
                "tag": "p"
            },
            {
                "content": "Through this process we determined that there were 3 things we needed to address:",
                "tag": "p"
            },
            {
                "content": "This helped us to decide on our 3 main aims, which are to:",
                "tag": "p"
            },
            {
                "content": "What we will do",
                "tag": "h2"
            },
            {
                "content": "To achieve our aims, we’ll be focusing mainly on the core publishing apps responsible for the bulk of our publishing and content reach - Mainstream Publisher, and Whitehall Publisher - so they are able to support the rest. We’ll be creating shared design and architectural patterns across publishing. This consistency will reduce the need for separate publishing apps and make it easier to make cross-service improvements for publishers.",
                "tag": "p"
            },
            {
                "content": "Meanwhile, modelling content - breaking content down into the smallest reasonable pieces, organising and classifying them so they can be understood and used by computers and people - will allow it to be effectively used in other channels like the GOV.UK app, and enable reuse and cut duplication across publishing. This will reduce the cost of content management, help provide more convenient information for users and support personalisation in the future. For example, every year a range of figures (tax rates, thresholds and fees) change in response to the new tax year starting. These changes usually need to be manually applied in many places across GOV.UK, and the ability to reuse them will save lots of time and effort across government.",
                "tag": "p"
            },
            {
                "content": "And lastly, helping government colleagues to self-serve means removing manual interventions or duplication of effort during the publishing process. We will do this by making the publishing process easier to navigate and understand as well as providing publishers with the tools and information they need to assess and manage the quality of their content. For example, we believe publishers will get a better experience if we reduce the number of situations where they have to request changes from developers or GOV.UK support teams.",
                "tag": "p"
            },
            {
                "content": "The benefits for users",
                "tag": "h2"
            },
            {
                "content": "Our users - publishers inside government, and end users coming to GOV.UK - will see a number of benefits. For publishers, less training will be needed because the publishing experience is consistent, with a reduced need to understand complicated architecture. Editing will only have to take place once, as reusing content is a possibility, and it will be easier and quicker to publish and review content, and to check facts.",
                "tag": "p"
            },
            {
                "content": "End users will receive content the way they need it - on the website, or via another channel - and see updates to content more rapidly, resulting in a more satisfying user experience.",
                "tag": "p"
            },
            {
                "content": "There will be advantages within the GOV.UK programme, too. Teams will see a reduction in support queries, and will have fewer apps to maintain and support, saving time and effort. This will free us up to work on valuable cross-service improvements, and provide tools and guidance to support the production of quality content.",
                "tag": "p"
            },
            {
                "content": "Putting our plans in motion",
                "tag": "h2"
            },
            {
                "content": "We’re now putting our plans in motion. Alongside longstanding teams that look after core publishing tools and APIs, we’ve set up a multidisciplinary mission team. This mission team will focus on content reuse and modelling to help publishing develop this new capability, concentrating on the core publishing apps mentioned earlier. We’ve also established small groups within specific disciplines to focus on cross-service initiatives.",
                "tag": "p"
            },
            {
                "content": "We’ve been sharing our strategy with managing editors, publishers and within GOV.UK, and we’ve also been thinking about what data we need to measure how we’re performing against our strategy. We’ve done this by developing a service-wide performance framework including measurable indicators such as time spent on support tickets, the amount of content reused across channels and feedback from publishers.",
                "tag": "p"
            },
            {
                "content": "Ultimately, we want everyone in the publishing process to be empowered to easily create and manage their content so that people can access, trust and understand it. Our strategy will play a crucial role in realising these ambitions.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2024/08/07/introducing-gov-uks-new-publishing-strategy/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We’ve launched a new strategy for the GOV.UK Publishing Service. Learn how our plans will make it easier and quicker for us to publish content and help GOV.UK become multi-channel."
    },
    {
        "title": "Dartmoor Land Use Management Group: appointment of a chair",
        "authors": [
            "Joe Phoenix"
        ],
        "posted_on": "2024-08-06T12:04:54",
        "categories": [
            "Farming and Countryside Programme"
        ],
        "content": [
            {
                "content": "In April, we published  our response to the Independent review of protected site management on Dartmoor.  ",
                "tag": "p"
            },
            {
                "content": "We agreed with the recommendation to create a land use management group to reinforce Dartmoor’s existing governance and provide a place for cooperation and collaboration between stakeholders and arm’s length bodies. ",
                "tag": "p"
            },
            {
                "content": "I’m pleased to confirm that following the election, we are now able to move ahead and appoint an independent chair for the Dartmoor Land Use Management Group (DLUMG).",
                "tag": "p"
            },
            {
                "content": "The group will develop a land use framework and land use plan for this internationally significant site. It will also provide oversight and steward the delivery of the 25 recommendations put forward in the response to the review.   ",
                "tag": "p"
            },
            {
                "content": "In this post, I'll provide a summary of the role of the chair along with a link to the advertisement on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "The role of the chair  ",
                "tag": "h2"
            },
            {
                "content": "The chair's first task will be to identify and appoint members who bring the necessary knowledge, expertise and engagement to the group.  ",
                "tag": "p"
            },
            {
                "content": "They will set the agenda for meetings and help maintain a neutral and safe space to discuss and resolve issues. They will act as an independent mediator between stakeholders. ",
                "tag": "p"
            },
            {
                "content": "They must also consider the responsibilities of arm's-length bodies, such as Natural England, the Rural Payments Agency. Both are committed to supporting the group.  ",
                "tag": "p"
            },
            {
                "content": "A secretariat to support the chair is already in place.",
                "tag": "p"
            },
            {
                "content": "Timeline",
                "tag": "h2"
            },
            {
                "content": "The following is subject to change but is broadly as follows: ",
                "tag": "p"
            },
            {
                "content": "The job description for the chair can be found on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "It includes:",
                "tag": "p"
            },
            {
                "content": "I'll blog again when we're ready to announce the new chair.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/08/06/dartmoor-land-use-management-group-appointment-of-a-chair/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In April, we published our response to the Independent review of protected site management on Dartmoor. We agreed with the recommendation to create a land use management group. I'm pleased to say that the position of chair has just been advertised. In this post, I'll share a short summary and provide links to learn more. "
    },
    {
        "title": "From Whitechapel to the White House",
        "authors": [
            "Chris Bellamy, CEO, Government Digital Service",
            "Louise Harris, Chief of Staff, Government Digital Service"
        ],
        "posted_on": "2024-08-06T11:58:27",
        "categories": [
            "GDS team"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The Government Digital Service's (GDS) mission is to design and protect the user experience of government - making it better for users and cheaper for the taxpayer. Over the last year, we've been asking ourselves some big questions. Like what's changed socially, technologically and economically since we were set up in 2011? We've challenged ourselves to test previous assumptions and technical decisions about how digital services needed to work, thinking critically about which aspects might need to change versus what should remain the same.",
                "tag": "p"
            },
            {
                "content": "We've always believed that when you make things open, it makes things better. So when our counterparts from the Office of Management and Budget, part of the Executive Office of the President of the United States, invited us to have that very conversation with a group of global digital leaders, we were first in line.",
                "tag": "p"
            },
            {
                "content": "Earlier this year, we swapped our UK base for the storied halls of the White House, and the iconic backdrop of Washington DC. Alongside colleagues from I.AI and the Central Digital and Data Office (CDDO), we sat down with leaders from the USA, Trinidad and Tobago, Cyprus, Canada, Germany, Iceland, the Netherlands, Azerbaijan, and Singapore for an inspiring (and intense!) three days of discussion, debate and storytelling. Read on for the key takeaways from our time in DC.",
                "tag": "p"
            },
            {
                "content": "Our four main takeaways",
                "tag": "h2"
            },
            {
                "content": "Trust is everything",
                "tag": "h3"
            },
            {
                "content": "In an era of increased complexity and misinformation, users justifiably expect accurate guidance and information from government. They want to trust that services are designed around their needs, and be confident their data is suitably protected and responsibly used.",
                "tag": "p"
            },
            {
                "content": "Frustrating or fragmented interactions can harm trust. The group agreed that adopting modern user-centric design principles is just one of the ways digital governments around the world can build and maintain trust among our users. By designing the user experience of government better, we have the opportunity to create more positive interactions between users and the state.",
                "tag": "p"
            },
            {
                "content": "In the UK, we maintain trust through our unified digital brand, GOV.UK, supported by an ecosystem of other digital components including GOV.UK Pay, Notify and Forms. These platforms already offer a consistent, accessible experience for users who interact with our government, and drive efficiency for our taxpayers. We're now expanding our channel strategy to strengthen the trust they have in our services by meeting them in more places, and offering information and support in alternative formats that work best for them.",
                "tag": "p"
            },
            {
                "content": "The role of connected data",
                "tag": "h3"
            },
            {
                "content": "Canada and Singapore kicked off the conversation highlighting their efforts to connect data around users in order to make services more efficient, and personalised. As you'd expect, privacy and security were at the core of the conversation, but so was data quality. As one US delegate summarised: \"if you put garbage in, you'll get garbage out.\"",
                "tag": "p"
            },
            {
                "content": "We know that data which is seamlessly integrated across departments could revolutionise government services - but only if we work together to achieve high levels of quality, privacy, security and user trust.",
                "tag": "p"
            },
            {
                "content": "Here in the UK, the Data Standards Authority established standards to streamline data sharing and usage and a CDDO roadmap mission is focused on better data to power decision-making. At GDS, reimagining how government services could be offered if they were designed around (quality) data is something which is at the heart of our thinking. Specifically how GOV.UK One Login could enable a faster, more personalised and more proactive experience of government in the near future.",
                "tag": "p"
            },
            {
                "content": "Generative AI needs guardrails and governance",
                "tag": "h3"
            },
            {
                "content": "The conversation naturally shifted from data to generative AI. Like any other technology, AI will only ever be as good as the data we use to train it, or the guardrails we apply to govern its use.",
                "tag": "p"
            },
            {
                "content": "Governments around the world are exploring AI to boost productivity, economic growth, and improve policy-making. At GDS, we're experimenting to see whether it can improve the government-to-citizen experience. And last November, the UK proudly initiated a global dialogue at the first-ever AI Safety Summit. The Bletchley Declaration which followed, endorsed by 29 global signatories, aims to use AI to \"enhance human wellbeing, peace and prosperity\".",
                "tag": "p"
            },
            {
                "content": "In Washington, fellow leaders balanced the ambition to innovate at pace and at scale, with accountability for the wider potential impacts of AI. As a group we recognised that the AI challenge is as much about the people, policies and governance as it is about the underlying technology. Working together, we can harness AI's potential to enhance public services alongside safeguarding societal values. But only if ethical governance, transparency and collaboration remain central to the work.",
                "tag": "p"
            },
            {
                "content": "Alternative funding models can benefit innovation",
                "tag": "h3"
            },
            {
                "content": "The majority of the global partners in the room were still subject to fixed budget cycles. We discussed how traditional government funding approaches can hinder agile software development, and the rapid experimentation and adoption of emerging technologies, and what alternatives might exist.",
                "tag": "p"
            },
            {
                "content": "Our US hosts shared their experience with the Technology Modernisation Fund (TMF), which acts as an alternative to Congress' 12 funding committee routes to accelerate funding for high-potential digital, cybersecurity, and data projects.",
                "tag": "p"
            },
            {
                "content": "The TMF mission is to \"enable agencies to reimagine and transform the way they use technology to deliver their mission and services to the American public in an effective, efficient and secure manner\". It has supported over 57 projects with $900 million in funding to date, including guardrails to protect the investment by providing technical expertise and board oversight to guide the work.",
                "tag": "p"
            },
            {
                "content": "Adopting innovative funding arrangements - such as the TMF - could enable governments to more rapidly embrace technological advancements and drive digital transformation outside of fixed, traditional funding cycles.",
                "tag": "p"
            },
            {
                "content": "Where next?",
                "tag": "h3"
            },
            {
                "content": "Our discussions in Washington, and the generous insight shared by those who attended, underscored the importance of many of the things we are already focusing on: building trust; unlocking the transformative power of data and pursuing responsible innovation.",
                "tag": "p"
            },
            {
                "content": "It was wonderful to come together and reflect on all of the work already happening across the globe to make interacting with government simpler and faster for the millions (billions?) of users who collectively rely on us. But there is so much more to do, and we are up for the challenge.",
                "tag": "p"
            },
            {
                "content": "We will all go further, faster if we keep sharing and learning from one another and we look forward to continuing the conversations and the collaborations sparked with our international colleagues.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2024/08/06/from-whitechapel-to-the-white-house/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "When you make things open, you make things better. GDS Chief Executive Chris Bellamy and Chief of Staff Louise Harris, and cross-government colleagues, were invited by counterparts in Washington DC to have that conversation with a group of global digital leaders. Discover their key highlights in our latest blog post."
    },
    {
        "title": "New Towns speculation",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-08-06T11:46:22",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "There has been inaccurate media reporting regarding the location of the Government’s proposed new towns and resulting concerns raised by local residents.",
                "tag": "p"
            },
            {
                "content": "As we made clear last week, the location of these New Towns has not been agreed. The Taskforce chaired by Sir Michael Lyons, will present a final shortlist of recommendations on appropriate locations to ministers within 12 months following engagement with local leaders and communities. No decisions have yet been made on the location of any new towns and speculation to the contrary is deeply unhelpful.",
                "tag": "p"
            },
            {
                "content": "We are clear that these new communities will be governed by a ‘New Towns Code’, which will ensure all the necessary infrastructure and public services will be in place.",
                "tag": "p"
            },
            {
                "content": "The new towns will help deliver hundreds of thousands of much-needed affordable and high quality homes, as well as create thriving communities. They will also spread opportunities for every walk of life – creating good jobs and delivering the transport links, access to public services like GP surgeries and schools, and high quality green spaces.",
                "tag": "p"
            },
            {
                "content": "Deputy Prime Minister, Angela Rayner said:",
                "tag": "p"
            },
            {
                "content": "“Our new towns will deliver housing fit for the future, shaping new communities with real character that people can be proud to call home.",
                "tag": "p"
            },
            {
                "content": "“With Sir Michael in the driving seat, I know his Taskforce will work together with local people to help us decide on the right places for these new towns, delivering more homes, jobs and green spaces.",
                "tag": "p"
            },
            {
                "content": "“We are getting Britain building again and our long-term vision for a new generation of new towns will enrich the lives of working people in the years to come.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/08/06/new-towns-speculation/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been inaccurate media reporting regarding the location of the Government’s proposed new towns and resulting concerns raised by local residents. As we made clear last week, the location of these New Towns has not been agreed. The Taskforce …"
    },
    {
        "title": "With a lot of help from our friends: assembling an England Peat Map",
        "authors": [
            "Andrew Webb",
            "Tom Hunt"
        ],
        "posted_on": "2024-08-06T10:32:18",
        "categories": [
            "Biodiversity",
            "Mapping",
            "Natural England",
            "Nature Recovery",
            "Peat",
            "Species recovery"
        ],
        "content": [
            {
                "content": "Contributors: Andrew Webb, Principal advisor, England Peat Map. Tom Hunt, Data engagement lead, England Peat Map. Sarah Parrott, Engagement and impact lead advisor, NCEA. Elizabeth Mitchell, Engagement and impact senior advisor, NCEA",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How do you make a map of something that’s largely underground, changes in volume depending whether it’s rained recently, and tries to swallow you up every time you set foot in it?",
                "tag": "p"
            },
            {
                "content": "We’re talking, of course, about peat. The England Peat Map, due for publication in March 2025, will be the most complete map of England’s peatlands and peaty soils to date. It will model the extent, depth, and condition of our peat, including vegetation and surface features like grips and gullies (manmade and natural drainage channels). The map will be open access.",
                "tag": "p"
            },
            {
                "content": "You probably know by now how important our peatlands and peaty soils are. They provide habitat for many of our most charismatic plants and animals, water storage and purification on a massive scale, and our biggest single store of carbon. They’re also magical places to visit, and there are plenty of ways of doing so while still keeping your feet dry! Mapping peat is essential to understanding what benefits it provides to us, and what we need to do to secure this flow of benefits (closely linked to the flow of boggy peatland streams) into the future.",
                "tag": "p"
            },
            {
                "content": "29 different peat maps?",
                "tag": "p"
            },
            {
                "content": "The England Peat Map is led by Natural England and funded by Defra’s Natural Capital and Ecosystem Assessment and the Nature for Climate fund. But Natural England isn’t making the England Peat Map alone, and we didn’t start from scratch – the map is a major collaborative effort. A huge amount of peatland data existed before this project, but it was held by lots of small or regional based projects. It had many owners, who used different data collection methods and licence agreements. The data mainly consisted of highly detailed surveys of individual sites, which would be too expensive to replicate on a national scale. All this made it difficult to see the bigger picture of the state of England’s peatlands.",
                "tag": "p"
            },
            {
                "content": "A big part of our work has therefore been to work with 29 partner organisations – ranging from national to local, and from public to private and non-profit sectors – to assemble existing peat maps and data.",
                "tag": "p"
            },
            {
                "content": "For example, the Great North Bog has provided us with a wealth of data for northern England’s moorlands. Great North Bog unites the peat partnerships for Yorkshire, Lancashire, North Pennines National Landscape, Northumberland and Cumbria, as well as Moors for the Future (covering the Peak District and the South Pennines). Between them these areas are home to 96% of England’s upland peat, and have contributed over 1,500 datasets to the peat map.",
                "tag": "p"
            },
            {
                "content": "Lowland peat",
                "tag": "p"
            },
            {
                "content": "Some of our biggest challenges are around lowland peat. Peatlands can occur anywhere that has been wet at any time in the last 10,000 years. In the lowlands you can find peat in a farmer's field, in woodlands or grasslands, sometimes in the most unlikely of locations. Lowland peat can be 3-4 times deeper than upland peat, making it an incredibly important store of carbon. However, it can be much harder to find as it can occur almost anywhere!",
                "tag": "p"
            },
            {
                "content": "Combining technologies",
                "tag": "p"
            },
            {
                "content": "It would be incredibly time-consuming and expensive to survey the extent, depth and condition of every peat deposit in the country, so the final map will be a modelled one. This is our best prediction of where peat could be, based on a range of evidence, rather than a perfect documentation of its exact locations.",
                "tag": "p"
            },
            {
                "content": "To create national-scale maps, we train algorithms on field survey data (some from our partners, supplemented by more of our own), along with satellite data from the European Space Agency and other national datasets. We use these models to identify the likelihood of peaty soil presence, its depth, and associated vegetation. Field data lets us check the accuracy of the AI, allowing us to improve the models and make more confident predictions going forward. Using models like this means that we can make predictions of the likelihood of peat presence even where very little data is available.",
                "tag": "p"
            },
            {
                "content": "We’re also using AI to predict the location of surface features like grips and gullies. These features are indicators of poor peatland condition and mapping them is an important step when planning restoration projects. The AI4Peat team, a separate cross-government initiative managed by Natural England, are leading this work, which will be integrated into the published England Peat Map.",
                "tag": "p"
            },
            {
                "content": "Who benefits?",
                "tag": "p"
            },
            {
                "content": "We’re immensely grateful to everyone who’s contributed to the England Peat Map so far, and proud of the map which is emerging from so much collective effort. We hope that the organisations which have supplied data will be among the main beneficiaries, and that they will be able to use the map to plan for the conservation and restoration of the peatlands in their care.",
                "tag": "p"
            },
            {
                "content": "But even those of us who’ve never knowingly seen peat in our lives have something to gain, as the map supports a variety of schemes and commitments which benefit us all. These include:",
                "tag": "p"
            },
            {
                "content": "Among many other uses of the map, knowing how much peat we have is the first step to calculating how much carbon it holds and how much it’s releasing – vital information as we work together to combat climate change.",
                "tag": "p"
            },
            {
                "content": "Give peat a chance (sorry!)",
                "tag": "p"
            },
            {
                "content": "So: put March 2025 in your diary, and look after your peatlands till then – they can get smaller pretty quickly, but it takes a long time to replenish degraded peat. Remember, history may re-Peat itself, but only at a rate of about 1mm a year…",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We are grateful to the following partners for contributing data to the map:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Anglian Water",
                "tag": "p"
            },
            {
                "content": "Cranfield University",
                "tag": "p"
            },
            {
                "content": "Cumbria Wildlife Trust",
                "tag": "p"
            },
            {
                "content": "Dartmoor National Trust",
                "tag": "p"
            },
            {
                "content": "British Geological Society",
                "tag": "p"
            },
            {
                "content": "Broads Authority",
                "tag": "p"
            },
            {
                "content": "Environment Agency",
                "tag": "p"
            },
            {
                "content": "Forestry Commission",
                "tag": "p"
            },
            {
                "content": "Historic England",
                "tag": "p"
            },
            {
                "content": "JNCC",
                "tag": "p"
            },
            {
                "content": "Lancashire, Manchester and North Merseyside Wildlife Trust",
                "tag": "p"
            },
            {
                "content": "Lincolnshire Wildlife Trust",
                "tag": "p"
            },
            {
                "content": "Ministry of Defence",
                "tag": "p"
            },
            {
                "content": "Moors for the Future Partnership",
                "tag": "p"
            },
            {
                "content": "National Trust",
                "tag": "p"
            },
            {
                "content": "North Penines AONB",
                "tag": "p"
            },
            {
                "content": "Northumberland County Council",
                "tag": "p"
            },
            {
                "content": "Northumberland National Park",
                "tag": "p"
            },
            {
                "content": "PTYXIS Ecology",
                "tag": "p"
            },
            {
                "content": "RSPB",
                "tag": "p"
            },
            {
                "content": "Somerset Wildlife Trust",
                "tag": "p"
            },
            {
                "content": "South West Water",
                "tag": "p"
            },
            {
                "content": "Surrey Wildlife Trust",
                "tag": "p"
            },
            {
                "content": "United Utilities",
                "tag": "p"
            },
            {
                "content": "University of Exeter",
                "tag": "p"
            },
            {
                "content": "University of Leeds",
                "tag": "p"
            },
            {
                "content": "University of Southampton",
                "tag": "p"
            },
            {
                "content": "Yellow Sub Group",
                "tag": "p"
            },
            {
                "content": "Yorkshire Peat Partnership",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/08/06/with-a-lot-of-help-from-our-friends-assembling-an-england-peat-map/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Contributors: Andrew Webb, Principal advisor, England Peat Map. Tom Hunt, Data engagement lead, England Peat Map. Sarah Parrott, Engagement and impact lead advisor, NCEA. Elizabeth Mitchell, Engagement and impact senior advisor, NCEA   How do you make a map of something that’s largely underground, …"
    },
    {
        "title": "When is results day 2024? GCSEs, A levels, T Levels and VTQs",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-08-06T10:23:00",
        "categories": [
            "Exams and qualifications"
        ],
        "content": [
            {
                "content": "In August, pupils in England will find out their results for GCSEs, A levels, T Levels and VTQ (vocational technical qualifications) exams. ",
                "tag": "p"
            },
            {
                "content": "Ahead of results day, schools, colleges and assessment centres should contact pupils directly to tell them how and when to collect them. They’ll also be able to answer any questions you have ahead of the day. ",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know about exam results this year.",
                "tag": "p"
            },
            {
                "content": "When is GCSE and Level 1/2 VTQ results day 2024? ",
                "tag": "h3"
            },
            {
                "content": "GCSE results day is on Thursday 22 August. ",
                "tag": "p"
            },
            {
                "content": "Results for Level 1, Level 1/2 and Level 2 VTQs will also be available on or before this date. ",
                "tag": "p"
            },
            {
                "content": "Normally, pupils will be able to go to their school or college and collect their results in person where they can get advice from their teachers. ",
                "tag": "p"
            },
            {
                "content": "Alternatively, schools will send results to pupils in the post or by email. ",
                "tag": "p"
            },
            {
                "content": "When is A level, T Level and Level 3 VTQs results days 2024? ",
                "tag": "h3"
            },
            {
                "content": "AS level, A level and T Level results day is on Thursday 15 August. ",
                "tag": "p"
            },
            {
                "content": "Results for VTQs at Level 3 taken alongside or instead of A levels, such as BTECs, will be released to pupils on or before Thursday 15 August. ",
                "tag": "p"
            },
            {
                "content": "Results can be emailed or sent in the post, but it’s a good idea to go into school or college to receive your results so you can get support from teachers and career advisers to discuss your options, especially if your results might affect your plans for September. ",
                "tag": "p"
            },
            {
                "content": "If you’re applying to university via UCAS, you can track your application online. ",
                "tag": "p"
            },
            {
                "content": "How have exams been graded since the pandemic? ",
                "tag": "h3"
            },
            {
                "content": "Between 2019 and 2022, we saw a significant increase in the number of entries receiving top grades, due to disruption caused by the pandemic. ",
                "tag": "p"
            },
            {
                "content": "Last year saw a return to pre-pandemic grading arrangements, and overall national results were similar to those of 2019. Ofqual have confirmed that they are continuing with normal grading this year. ",
                "tag": "p"
            },
            {
                "content": "This is key to making sure exam qualifications are trusted – it means that universities and employers understand the performance of candidates, have confidence in their qualifications, and can use them to help them progress into the right opportunities.  ",
                "tag": "p"
            },
            {
                "content": "What should I do if I’m disappointed with my results? ",
                "tag": "h3"
            },
            {
                "content": "Your school or college and your teachers will support you if don’t get the results you hoped for or if your plans change based on the results you get. ",
                "tag": "p"
            },
            {
                "content": "Remember, there are many different exciting options to take after school and college. ",
                "tag": "p"
            },
            {
                "content": "If don’t get the GCSE results you were expecting, you can find out more about your options here. ",
                "tag": "p"
            },
            {
                "content": "And if you’re worried about not getting the results you need for your university course, you can find out more about your options here. ",
                "tag": "p"
            },
            {
                "content": "If you need help or advice around your exam results or next steps, you can call the National Careers Service helpline to chat to a careers adviser on 0800 100 900. ",
                "tag": "p"
            },
            {
                "content": "If you’re feeling stressed or anxious about exams and you’re aged 18 or younger, you can also call Childline for free on 0800 1111 or chat online to get support. ",
                "tag": "p"
            },
            {
                "content": "Ofqual has also created this practical guide for students on coping with exam pressure which offers advice and support on coping with exam anxiety and stress.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/08/06/when-is-results-day-2024-gcses-a-levels-t-levels-and-vtqs/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "In August, pupils in England will find out their results for GCSEs, A levels, T Levels and VTQ (vocational technical qualifications) exams.  Ahead of results day, schools, colleges and assessment centres should contact pupils directly to tell them how and …"
    },
    {
        "title": "Lack of government action could be leaving ineffective or out-of-date regulation on the statute books",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2024-08-06T09:47:40",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "Before the recent election, the RPC published a Blogpost on the Government’s record on undertaking Impact Assessments (IAs). This showed the huge difference between the best performing departments (like BEIS, which achieved 90% ‘Good’ or ‘Satisfactory’ ratings) and poorer performers (like DLUHC, DfE and DHSC which received 54%, 50% and 47% respectively). It also showed the improvement in the quality of IAs as a result of the RPC review process – with 29 of the 35 IAs that were initially judged to be ‘Red’ (not fit for purpose) being improved to ultimately receive a ‘Green’ (fit for purpose) rating.",
                "tag": "p"
            },
            {
                "content": "We are now publishing similar information on Post-Implementation Reviews (PIRs) – reviews of whether regulations are operating as intended or failing to meet their objectives. A second spreadsheet has been added to the existing webpage. One of our previous Blogposts explained why PIRs are key to a smarter regulatory framework and how they inform decisions about whether to revise or remove a regulation so as to avoid outdated or ineffective regulation remaining in force.",
                "tag": "p"
            },
            {
                "content": "While we have published opinions on over 140 IAs since Dec 2020 (which should mean a similar number of PIRs), we have actually only seen 30 PIRs over the same period. We have commented repeatedly on the previous Government’s failure to meet their statutory obligation to produce and publish PIRs - these numbers highlight our concerns. Without reviewing the performance of recent regulation, government could be leaving ineffective or out-of-date regulation in place, causing unnecessary burdens on business and society.",
                "tag": "p"
            },
            {
                "content": "Around a third of PIRs produced recommend revising the regulation – this may be because it was not achieving its objectives, or possibly because it was working well and the government wanted to expand its scope to increase its effectiveness. For example, Defra’s PIR on dog microchipping regulations recommended extending the rules to include both cats and dogs. Clearly, many more regulations would be revised if their performance was assessed.",
                "tag": "p"
            },
            {
                "content": "The RPC is the independent Better Regulation Watchdog and is responsible for assessing new regulation, as well as the PIRs of existing regulation. We will update the information about IAs and PIRs on a regular basis (and also provide information about Options Assessments under the new Better Regulation Framework).",
                "tag": "p"
            },
            {
                "content": "We hope that the Government will prioritise reviews of existing regulation which is vital to ensure that it is as effective as possible, remains up to date and meets its objectives, while imposing the minimum burdens on businesses and consumers.",
                "tag": "p"
            },
            {
                "content": "We welcome any comment below.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2024/08/06/lack-of-government-action-could-be-leaving-ineffective-or-out-of-date-regulation-on-the-statute-books/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "The RPC has today published a summary table of the ratings in its opinions on post implementation reviews published over the past few years. This supplements the earlier publication of a summary of its opinions on impact assessments and seeks to enhance the transparency of the Better Regulation Framework."
    },
    {
        "title": "GCSE 9–1 grades to uni places: What you need to know about 2024 exam results",
        "authors": [
            "Sir Ian Bauckham CBE"
        ],
        "posted_on": "2024-08-05T13:30:02",
        "categories": [
            "A levels and GCSEs",
            "Exams",
            "Results",
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "Very soon more than 7 million results will be issued to students in England, including over 800,000 results for vocational and technical qualifications.",
                "tag": "p"
            },
            {
                "content": "Here are some important things to know about marking, grading and results. ",
                "tag": "p"
            },
            {
                "content": "When are 2024 results days? ",
                "tag": "h2"
            },
            {
                "content": "GCSE, AS, and A levels ",
                "tag": "h2"
            },
            {
                "content": "On results days, more than 6 million results for GCSE, AS, and A levels will be issued to students in England. That represents 17.1 million individual scripts.",
                "tag": "p"
            },
            {
                "content": "Grading for GCSE, AS and A levels returned to normal last summer, after disruption caused by the pandemic.",
                "tag": "p"
            },
            {
                "content": "This summer, students’ work is again being marked and graded in the normal way.  ",
                "tag": "p"
            },
            {
                "content": "This means students’ work is marked anonymously by expert examiners. Each student’s grade is determined by the number of marks they achieve on their own assessments. The same rules apply to everyone. This means exams and other formal assessments are a level playing field for all. Grade boundaries are set after students have taken their assessments and marking is nearly complete. Senior examiners – who are experts in their subject – recommend the grade boundaries for each qualification. They do this based on a range of evidence, including data and reviewing the quality of students' work. This means that students can be confident in their results. ",
                "tag": "p"
            },
            {
                "content": "Grade boundaries often vary from year to year to reflect the difficulty of each paper. National results, and results for individual subjects, vary each year, reflecting differences between year groups and how they perform in their exams and assessments. ",
                "tag": "p"
            },
            {
                "content": "Vocational and technical qualifications",
                "tag": "h2"
            },
            {
                "content": "More than 800,000 vocational and technical qualification results will be issued in August, alongside GCSE and A level results, to students using them to progress to further and higher education. This includes results in subjects such as business, engineering, and health and social care, for qualifications such as BTECs, Cambridge Nationals and Technicals, Technical Awards and T Levels. Due to the flexible nature of VTQs, the exact number of expected results will continue to change in the run-up to results days.",
                "tag": "p"
            },
            {
                "content": "Looking to get into university? ",
                "tag": "h2"
            },
            {
                "content": "If you’re planning to continue your studies after this summer, it’s important to bear in mind that it is normal for many students to miss their UCAS predicted grades.",
                "tag": "p"
            },
            {
                "content": "Last year, around 1 in 5 of accepted applicants achieved or exceeded their predicted grades. Yet over 80% of UK 18-year-olds applying to UCAS secured a place at university or college.",
                "tag": "p"
            },
            {
                "content": "Remember there will be lots of help available to you in August around results days, so make sure you know your school’s or college’s arrangements for providing that advice and support. You can also contact the National Careers Service exam results helpline.",
                "tag": "p"
            },
            {
                "content": "GCSE 9–1 grades",
                "tag": "h2"
            },
            {
                "content": "For those interested in GCSE grades, here’s a reminder of how the GCSE 9–1 scale compares with the old A*–G scale. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The current grading scale was designed so that there are comparable points with the old grading scale at key grades. The bottom of a grade 7 is comparable to the bottom of the old grade A, the bottom of grade 4 is comparable to the bottom of the old grade C, and the bottom of grade 1 is comparable to the bottom of the old grade G. ",
                "tag": "p"
            },
            {
                "content": "Where employers, universities and others previously set a certain requirement they now take into account the comparable points between the old and new grading scales. ",
                "tag": "p"
            },
            {
                "content": "Sir Ian Bauckham CBE",
                "tag": "p"
            },
            {
                "content": "Chief Regulator",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2024/08/05/gcse-9-1-grades-to-uni-places-what-you-need-to-know-about-2024-exam-results/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "Very soon more than 7 million results will be issued to students in England, including over 800,000 results for vocational and technical qualifications. Here are some important things to know about marking, grading and results.  When are 2024 results days?  …"
    },
    {
        "title": "Working for DIO in Germany",
        "authors": [
            "Gareth Wilmot"
        ],
        "posted_on": "2024-08-05T12:51:44",
        "categories": [
            "Estates",
            "Germany",
            "Recruitment",
            "Sennelager",
            "Working at DIO"
        ],
        "content": [
            {
                "content": "Hi, I'm Gareth Wilmot and I'm a Senior Estate Surveyor for DIO in Germany.",
                "tag": "p"
            },
            {
                "content": "This role is to provide estate surveying and estate management advice throughout Germany on behalf of the UK MOD. This includes land management for NATO Forward Holding Base Sennelager (NFS), which includes Ayrshire Barracks near Monchengladbach, all isolated detachment housing requirements for the UK military and their families assigned to the various NATO locations around Germany and oversight of adventurous training lodges in Bavaria and the Harz mountains; it's a role I have held since Nov 2021.",
                "tag": "p"
            },
            {
                "content": "I have a land agency background which is helpful as the work is split evenly between managing the UK’s military training areas and acquisition and management of residential and some commercial hirings throughout Germany. I have worked previously on MOD ranges in the UK and overseas in Cyprus, the latter managing a small team of locally employed civilians who deliver on a day-to-day basis; similar to the arrangement in Germany.",
                "tag": "p"
            },
            {
                "content": "How does it work?",
                "tag": "h2"
            },
            {
                "content": "Land Management Services (LMS) have two offices in Germany one at Normandy Barracks Sennelager which supports the local training areas Senne, Staple, Goldgrund plus all isolated detached residential hirings covering an area from the Dutch/Belgium border in the west to Berlin and Leipzig in the east, and up to Flensburg on the Danish border in the north.",
                "tag": "p"
            },
            {
                "content": "The other LMS office is in Ramstein, southwest Germany, located within the US base and this primarily supports the UK National Support Element assigned to Ramstein and other NATO exchange posts throughout Bavaria including Wiesbaden, Stuttgart, Ulm, Ingolstadt, Munich, and Oberammergau. The Ramstein office also covers the Bavarian Alpine Training Lodges and their associated support staff who are located in Oberstdorf, Wertach, Sonthofen, and Bad Hindelang.",
                "tag": "p"
            },
            {
                "content": "I am located at Normandy Barracks Sennelager, alongside Commander NFS, Germany Enabling Office (GEO) and our DIO Overseas and Training (DIO OS/Trg) colleagues. Sennelager lies on the northwestern outskirts of Paderborn which is a typical German market town with all the facilities you could wish for shops, social, sport and leisure. Well known for its excellent Christmas markets!",
                "tag": "p"
            },
            {
                "content": "Accommodation for married officers is located at Am Der Grimke, which is just outside the perimeter fence but with easy access to the office so no excuses not to cycle in to the office, and on the edge of the Senne training area which extends to 117 sq km of forest and open heathland which is usually accessible at weekends when the flags are down!",
                "tag": "p"
            },
            {
                "content": "Normandy barracks has all the basic day to day facilities you need including medical, dental, gym, small shop, canteens etc. Immediately outside of the barracks the village of Schloss Neuhaus has more facilities. A train station just outside the entrance to the camp provides excellent access to Paderborn or Bielefeld mainline stations from which DB intercity trains access the whole of Europe.",
                "tag": "p"
            },
            {
                "content": "What does your job involve?",
                "tag": "h2"
            },
            {
                "content": "Primarily my work involves supporting and directing the local Estate Surveyors and UKBC Land Agent on estate surveying issues and acting as the focal point with Cmdr. NFS, GEO Head of Mission, and Head of DIO OS/Trg. I also field issues that fall out from our European Support Group (ESG) accommodation colleagues who are based in Mons, Belgium who are tasked with providing accommodation to service personnel posted throughout Germany and wider Europe which we acquire and deal with all Ld/Tt communication.",
                "tag": "p"
            },
            {
                "content": "A key element of my role is to act as the interface between the UK and the German Federal authorities (BImA) with regard to all property related issues in Germany and to that end I work closely with the Germany Enabling Office host nation liaison officer.",
                "tag": "p"
            },
            {
                "content": "We're now looking for another Senior Estate Surveyor to join us in Germany. This is a fantastic opportunity to broaden your experience in the world of surveying overseas with a diverse portfolio, significant leadership responsibilities and a real chance to influence decisions with senior military and host nation representatives in the best interests of UK defence.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2024/08/05/working-for-dio-in-germany/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Hi, I'm Gareth Wilmot and I'm a Senior Estate Surveyor for DIO in Germany. This role is to provide estate surveying and estate management advice throughout Germany on behalf of the UK MOD. This includes land management for NATO Forward …"
    },
    {
        "title": "An update on SFI and our agri-environment schemes ",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-08-05T11:54:15",
        "categories": [
            "environmental land management schemes",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "It’s been a while since we last posted. We’re glad to be back! ",
                "tag": "p"
            },
            {
                "content": "Over the past month, we’ve been welcoming Defra’s new ministerial team.  ",
                "tag": "p"
            },
            {
                "content": "Defra’s ministers have said they don’t want to overturn the applecart and are fully committed to environmental land management schemes (ELM).  ",
                "tag": "p"
            },
            {
                "content": "We’ve been working with ministers on how we can optimise our schemes and grants so that they produce the right outcomes for farmers, food security and nature recovery in a fair and orderly way.  ",
                "tag": "p"
            },
            {
                "content": "Right now, we want to maintain the momentum that built over recent months. Record numbers of farmers are now in an ELM scheme. Since publishing this post, we've added a section at the bottom which goes into more detail on take-up. ",
                "tag": "p"
            },
            {
                "content": "We’ll provide further details in the coming weeks of our other offers, but the expanded Sustainable Farming Incentive (SFI) offer is still open and, if you want to apply, you can express your interest online. ",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll share a short update on how the rollout of SFI is going. We’ll include links to the new supplementary scheme guidance for the expanded offer, details on endorsed actions and information on capital items too.  ",
                "tag": "p"
            },
            {
                "content": "Continuing the steady rollout  ",
                "tag": "h2"
            },
            {
                "content": "As part of the controlled rollout of the SFI offer in 2024, we have been accepting expressions of interest and the first SFI agreements for 2024 are now live.  ",
                "tag": "p"
            },
            {
                "content": "If you want to apply for the expanded SFI offer, the first step is to register your interest with the Rural Payments Agency (RPA). ",
                "tag": "p"
            },
            {
                "content": "After you complete an expression of interest, the RPA will invite you to apply.  ",
                "tag": "p"
            },
            {
                "content": "The expanded SFI offer, designed with the agricultural sector, was announced in May. It comprises 102 actions including more than 20 new actions to support more sustainable food production, with payments for precision farming, agroforestry, a new and expanded offer for upland farmers and more actions for tenants on short-term contracts. ",
                "tag": "p"
            },
            {
                "content": "The offer is designed to offer something for all farmers, and covers the range of actions we need to meet our targets for environmental improvement, while also maintaining food production.  ",
                "tag": "p"
            },
            {
                "content": "New on GOV.UK ",
                "tag": "h2"
            },
            {
                "content": "Updated SFI scheme guidance ",
                "tag": "h3"
            },
            {
                "content": "We updated the  SFI terms and conditions on GOV.UK to explain how you can access more actions and add more land by taking out a second agreement. ",
                "tag": "p"
            },
            {
                "content": "Today, we’ve updated the expanded SFI scheme guidance to include technical changes and more information on supplemental SFI actions. ",
                "tag": "p"
            },
            {
                "content": "We’ve also updated some of the wording for the actions published back in May to clarify what farmers and land managers need to do. ",
                "tag": "p"
            },
            {
                "content": "We’ve set out what we’ve changed within the action on the ‘Find funding for land or farms’ page – these are normally minor clarifications or additional information to help.",
                "tag": "p"
            },
            {
                "content": "All the changes we’ve made are based on our careful and controlled rollout of the scheme, listening to and acting upon feedback we receive. ",
                "tag": "p"
            },
            {
                "content": "Endorsed actions ",
                "tag": "h3"
            },
            {
                "content": "Some SFI actions target certain priority habitats or species and heritage features. These need to be approved and are known as endorsed actions.",
                "tag": "p"
            },
            {
                "content": "Once you submit an application featuring an endorsed action, Natural England or Historic England, will contact you to confirm your land is suitable for the action for it to be included in your agreement.",
                "tag": "p"
            },
            {
                "content": "The first will be GRH6: Manage priority species-rich grassland. We’ll publish more information on this action and the additional endorsed actions in a separate post soon.",
                "tag": "p"
            },
            {
                "content": "Section 1.2 of the scheme information contains more details on endorsed actions. ",
                "tag": "p"
            },
            {
                "content": " Voluntary advice ",
                "tag": "p"
            },
            {
                "content": "Alongside the official SFI guidance, we’ve created new voluntary advice for each SFI action which explains good practice.",
                "tag": "p"
            },
            {
                "content": " It offers information and examples on how you might choose to do the actions. It's intended to give reassurance if you're unsure how to undertake an action, or if you're concerned you might do the wrong thing.  ",
                "tag": "p"
            },
            {
                "content": "This guidance is optional and something that farmers asked us to provide. It is there to help. You don’t have to follow it. It’s part of our overall approach to making SFI less prescriptive than previous schemes. ",
                "tag": "p"
            },
            {
                "content": "You can find the voluntary advice under each action on GOV.UK's  Find funding for land or farms page. ",
                "tag": "p"
            },
            {
                "content": "Capital items  ",
                "tag": "h3"
            },
            {
                "content": "The agri-environment capital grants offer has been available since January. ",
                "tag": "p"
            },
            {
                "content": "Today, we added a range of new capital items to the existing offer. ",
                "tag": "p"
            },
            {
                "content": "This means that in total, there are now 105 capital items (and 5 plans) available through the different grants. ",
                "tag": "p"
            },
            {
                "content": "For example, we’ve introduced new capital items to support the SFI agroforestry actions to help protect trees while they are established and grant funding is available for items including tree guards.  ",
                "tag": "p"
            },
            {
                "content": "A new moorland mapping plan supports better planning to manage environmental features on moorland. ",
                "tag": "p"
            },
            {
                "content": "You can access these capital grants as a standalone grant, or to help you carry out the actions in your SFI agreement.  ",
                "tag": "p"
            },
            {
                "content": "Colleagues at the Forestry Commission will publish an agroforestry post on their blog soon. ",
                "tag": "p"
            },
            {
                "content": "Take-up: a closer look",
                "tag": "h2"
            },
            {
                "content": "Of those whom we have invited to apply, over 600 applications have been received with 70 agreements offered to date. Agreements start on the 1st of the month after offers have been accepted, meaning the first agreements went live on 1 August. We’ll provide further details on the rollout in due course.",
                "tag": "p"
            },
            {
                "content": "The above relates to the expanded SFI offer only. Record numbers of agri-environment agreements are now in place. As of 16 July, there were over 65,400 live agreements. Previously, the largest number of live agreements was 59,200 in 2010.",
                "tag": "p"
            },
            {
                "content": "Stay up to date ",
                "tag": "h2"
            },
            {
                "content": "We will confirm plans for Countryside Stewardship Higher Tier and our broader approach to environmental land management in due course. ",
                "tag": "p"
            },
            {
                "content": "Stay up to date through our blog posts. In the next few weeks, we'll confirm our plans for agricultural shows and auction marts. You can your questions to us in the comments section below or at a webinar. We'll publish details of upcoming webinars here on the blog. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/08/05/an-update-on-sfi-and-our-agri-environment-schemes/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "It's been a while since our last post. We’re glad to be back! Over the past month, we've been welcoming Defra's new ministerial team, who are fully committed to environmental land management schemes. We've been working with them to optimise our schemes and grants for farmers, food security and nature recovery. In this post, we’ll update you on the SFI rollout, provide links to new supplementary scheme guidance  and share details on endorsed actions and capital items."
    },
    {
        "title": "GOV.UK One Login: A Disclosure and Barring Service Success Story",
        "authors": [
            "Allan Robinson - Product Manager, Basic Digital Service Team, DBS"
        ],
        "posted_on": "2024-08-05T11:06:46",
        "categories": [
            "GOV.UK One Login"
        ],
        "content": [
            {
                "content": "GOV.UK One Login is the new straightforward, secure way to access a range of government digital services, from requesting a DBS check to signing a mortgage deed. In 2021, the Disclosure and Barring Service (DBS) became the first department to partner with GOV.UK One Login.",
                "tag": "p"
            },
            {
                "content": "It's been over a year since we integrated the 'Request a Basic DBS Check' with DBS, so to mark the occasion we sat down with the Basic Digital Service Team in DBS to learn how the programme has changed their service. We discussed how they found partnering with GDS, onboarding to One Login, and what they learnt along the way.",
                "tag": "p"
            },
            {
                "content": "Working with GOV.UK One Login",
                "tag": "h2"
            },
            {
                "content": "DBS helps employers make safer recruitment decisions. One of their key services, 'Request a Basic DBS Check', allows an individual to get a copy of their criminal record check. This check will only show convictions that are not 'spent' - for example, some types of caution will disappear after 3 months.",
                "tag": "p"
            },
            {
                "content": "This helps employers decide whether applicants are suitable for a role, so a service which is accessible, secure and easy to use is a necessity.",
                "tag": "p"
            },
            {
                "content": "After the sunsetting of GOV.UK Verify, GOV.UK One Login approached DBS to be a co-designer of a new identity checking solution. The DBS Product Manager reflected on that initial decision to partner with GOV.UK One Login:",
                "tag": "p"
            },
            {
                "content": "Allan Robinson - Product Manager, Basic Digital Service Team, DBS",
                "tag": "p"
            },
            {
                "content": "As a private beta partner, DBS provided invaluable insights into their specific service requirements. This approach not only allowed DBS to tailor their service but also offered One Login a unique perspective. By understanding DBS's objectives, we restructured our onboarding process for departments, assigning dedicated engagement managers to ensure streamlined communication and a personalised experience for each team.",
                "tag": "p"
            },
            {
                "content": "Laying the foundations",
                "tag": "h2"
            },
            {
                "content": "From the initial co-design process through to private beta, and public beta delivery to ongoing developments, there was a constant exchange of ideas and feedback between DBS and the GOV.UK One Login programme. This level of openness laid the foundation for our success, as it allowed us to continually iterate and improve the service together.",
                "tag": "p"
            },
            {
                "content": "Allan Robinson - Product Manager, Basic Digital Service Team, DBS",
                "tag": "p"
            },
            {
                "content": "Key to the GDS and DBS success was building strong relationships. DBS and GDS had regular communication through monthly meetings, facilitated by engagement leads. DBS and GDS also attended user-centred design (UCD) meetings/sessions to catch up whenever there were new designs to share. There were also playbacks and UR sessions to gain insight to design and iterate the service.",
                "tag": "p"
            },
            {
                "content": "This combination of engagement also ensured that any concerns were addressed promptly and that our shared objectives stayed clear.",
                "tag": "p"
            },
            {
                "content": "Celebrating success",
                "tag": "h2"
            },
            {
                "content": "The integration of GOV.UK One Login into the 'Request a Basic DBS Check' service has significantly improved user experience and efficiency. One of the most notable benefits is the increase in successful online verifications, which has led to a surge in user satisfaction. By leveraging the robust capabilities of One Login, users are now able to complete their DBS checks quickly and with greater ease.",
                "tag": "p"
            },
            {
                "content": "The efficiency gains from reusing data through One Login have been remarkable. The average time to submit a basic DBS check has been reduced by six minutes. This translates to an astounding total user time saving of 1,814 days in 2023. The higher verification rates facilitated by One Login have also led to an increase in application volumes.",
                "tag": "p"
            },
            {
                "content": "We're proud that the implementation of GOV.UK One Login into the 'Request a Basic DBS Check' service has driven substantial improvements in user satisfaction, from 81% to 88%, and increased operational efficiency. By reducing the time required for submissions, increasing successful verifications, and ensuring reliable communication through verified contact details, GOV.UK One Login has proven to be a pivotal enhancement in the DBS basic check process.",
                "tag": "p"
            },
            {
                "content": "Looking to future work",
                "tag": "h2"
            },
            {
                "content": "Allan Robinson - Product Manager, Basic Digital Service Team, DBS",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2024/08/05/gov-uk-one-login-a-disclosure-and-barring-service-success-story/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Disclosure and Barring Service (DBS) were the first department to partner with GOV.UK One Login, find out about their experience with the programme in this blog. "
    },
    {
        "title": "The Magic of Heathland Summers: Nightjars, Nature Recovery, and the Future of our Landscapes",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-08-05T10:15:12",
        "categories": [
            "Biodiversity",
            "Connecting People with Nature",
            "Landscapes",
            "Landscapes and access",
            "National Nature Reserve",
            "Natural England",
            "Nature Recovery",
            "Nature Recovery Network",
            "Parks, trails and nature reserves",
            "Protected sites and species",
            "Species recovery",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Victoria Hawkins, Heathland Connections Nature Recovery Project Senior Advisor, Natural England.",
                "tag": "p"
            },
            {
                "content": "Heathland Connections is an inspiring Nature Recovery Project and I feel fortunate to spend the best part of my day working on it. In this post, I want to share what made me fall in love with the heathlands, what the project is all about and why it’s so important when we think about reversing the decline in England’s nature.",
                "tag": "p"
            },
            {
                "content": "Why was Heathlands Connections started? ",
                "tag": "p"
            },
            {
                "content": "Lowland heathland is one of the world's rarest habitats and known for its free-draining, sandy, acidic, and low-nutrient soil. It’s home to dwarf shrub species like heather and gorse which create a distinctive (and stunning) landscape.",
                "tag": "p"
            },
            {
                "content": "Sadly, our heathlands have been depleted over time and need restoring.",
                "tag": "p"
            },
            {
                "content": "Historically, heathlands have been impacted by people using the products of the land to live. This led to a complex mosaic of open dry and wet heath, acidic grassland, regenerating woodland, and scrubby heath. With the industrial evolution came a rise in intensive agriculture and urban development, which has caused an 80% decline in heathlands since 1800s.",
                "tag": "p"
            },
            {
                "content": "Photo credit: Heather in Bloom, Wealden Heaths - Victoria Huth",
                "tag": "p"
            },
            {
                "content": "What’s the purpose of the project? ",
                "tag": "p"
            },
            {
                "content": "The vision is to build a resilient environment where wildlife can thrive, and people can deepen their connection to nature in the western area of the Surrey Hills National Landscape. Heathlands Connections aims to create a connected landscape, by reconnecting fragmented habitats, enhancing climate resilience, and promoting responsible enjoyment of natural areas. The purpose is to support nature recovery, strengthen existing habitats, and boost biodiversity.",
                "tag": "p"
            },
            {
                "content": "As part of a broader government effort to create a Nature Recovery Network across England, this is one of 12 Nature Recovery Projects designed to reverse biodiversity declines and ensure that nature has the space it needs to recover, while providing accessible, wildlife-rich spaces for all to enjoy.",
                "tag": "p"
            },
            {
                "content": "The magic of Heathlands ",
                "tag": "p"
            },
            {
                "content": "I’m passionate about the vision of this project. I remember my first experience of heathlands like it was yesterday. I was volunteering as a brownie, helping with winter scrub removal. It was a freezing cold day, and I spent what felt like hours pulling up sapling pine trees. What struck me most about these special habitats was the sense of openness and tranquillity. It felt magical to be there. I have been lucky to live locally to heathlands, either in Surrey or down in Dorset.",
                "tag": "p"
            },
            {
                "content": "Who runs the project? ",
                "tag": "p"
            },
            {
                "content": "Heathlands Connections was created and funded by Natural England (an organisation which sits within Defra - Department for Environment, Food & Rural Affairs) and is led by the Heathland Connections partnership. The partnership is what brings this project to life. It is inspiring to see what we can achieve from sharing our resources and expertise. We are so much stronger working together.",
                "tag": "p"
            },
            {
                "content": "Thursley NNR Drone image taken by Piotr Beinke",
                "tag": "p"
            },
            {
                "content": "How does the project help Nature Recovery? ",
                "tag": "p"
            },
            {
                "content": "The name gives a big clue. This project connects people with nature, connects the landscape, connects the heathlands with the goal of creating a bigger, better and joined up landscape. Connectivity is vital. To thrive, wildlife needs space to move freely and access what is needed to survive. Habitats in isolation do not help to recover nature.",
                "tag": "p"
            },
            {
                "content": "At places like Thursley National Nature Reserve (NNR), a dedicated Reserve Manager, works alongside a team of passionate volunteers (myself included!) to maintain the open habitats essential for rare species. These efforts mimic historical land management practices and large herbivore grazing, which help the heathlands to thrive.",
                "tag": "p"
            },
            {
                "content": "Picture this: a still, balmy summer evening as the sun sets, a group of volunteers gathers, filled with anticipation. They wonder if the long winter months of hard work—clearing scrub in the rain and cold—have paid off. As darkness falls, the excitement peaks, for it is time for a summer Nightjar Survey. The nightjar, a captivating bird species with a unique call, is a highlight of the heathlands. These migratory birds, arriving from sub-Saharan Africa in spring, require open, heathy areas to nest on the ground. Will the hard winter work creating this habitat have paid off?",
                "tag": "p"
            },
            {
                "content": "Catch up on BBC Countryfile via this link to see our nightjars survey in action.",
                "tag": "p"
            },
            {
                "content": "https://www.bbc.co.uk/iplayer/episode/m0021sm3/countryfile-britains-rarest-creatures",
                "tag": "p"
            },
            {
                "content": "On a broader level, the presence of the nightjar is a sign of successful habitat management. Historically, these birds were surrounded by myths, including the superstition that they used their wide mouths to suck milk from goats, earning them the nickname 'goatsuckers.' Their scientific name, Caprimulgus, reflects this old superstition (Capri – ‘goat’, mulgus - ‘to milk’).",
                "tag": "p"
            },
            {
                "content": "Nightjars are indicators of the overall health of the ecosystem and our progress towards species abundance. They are one of many rare species and can help us understand the diversity and condition of their surroundings. For me, their arrival heralds the start of summer and the anticipation of the heathlands coming alive.",
                "tag": "p"
            },
            {
                "content": "Monitoring species like the nightjar offers a tangible way to measure the progress of the Heathland Connections Nature Recovery Project, and many such surveys are carried out by partners across the landscape to achieve an overall picture of the population trends.",
                "tag": "p"
            },
            {
                "content": "How to find out more about Heathlands Connections ",
                "tag": "p"
            },
            {
                "content": "To discover more about this project, follow the below link. If you want to get involved, we hope to create opportunities for volunteering, so check the link above for latest updates.",
                "tag": "p"
            },
            {
                "content": "Heathland Connections - Surrey Hills National Landscape",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/08/05/the-magic-of-heathland-summers-nightjars-nature-recovery-and-the-future-of-our-landscapes/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Victoria Hawkins, Heathland Connections Nature Recovery Project Senior Advisor, Natural England. Heathland Connections is an inspiring Nature Recovery Project and I feel fortunate to spend the best part of my day working on it. In this post, I want to …"
    },
    {
        "title": "River vegetation management in Lincolnshire and Northamptonshire - reducing flood risk",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-08-05T09:58:59",
        "categories": [
            "Environment Agency",
            "Flood",
            "Nature"
        ],
        "content": [
            {
                "content": "Abigail Ovenden, Asset Management Engagement Advisor, looks at how the Environment Agency reduces flood risk in Lincolnshire and Northamptonshire by cutting vegetation.",
                "tag": "p"
            },
            {
                "content": "Environment Agency teams (and contractors on our behalf) manage vegetation and weed growth along 2,210 kilometres of Main River across the Lincolnshire and Northamptonshire area. Main rivers include the Nene, Welland, Witham and Ancholme. This regular maintenance aids the passage of water and can reduce flood risk to people and property.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency has permissive or discretionary powers to maintain and improve Main Rivers for the efficient passage of flood flow and the management of water levels. We are not obliged to carry out either maintenance or new works on Main Rivers, but we do carry out this work where it provides the greatest reduction to flood risk to protect people, property, and wildlife. We bid for public funding every year to carry out this and other types of maintenance and work alongside riparian landowners and Local Authorities who also share this responsibility.",
                "tag": "p"
            },
            {
                "content": "Why do we remove vegetation from rivers? ",
                "tag": "p"
            },
            {
                "content": "Aquatic plants are a very valuable part of the ecosystem. They are a primary food source for aquatic fauna and provide habitat and shelter for a wide diversity of wildlife. They also help protect the banks and bed of the river from erosion and help to modify the velocity of water. However, aquatic plants can become a problem if their growth affects the passage of water in the river or the wildlife in it. At this point, some form of cutting may become necessary.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency removes vegetation in rivers to reduce flood risk. Reducing flood risk is the primary purpose of maintenance to Main Rivers and what we are funded to do. However, our maintenance budget is limited and we cannot remove weed from every Main River.",
                "tag": "p"
            },
            {
                "content": "We must prioritise works which provide the greatest benefit to flood risk. We focus our resources where they are most needed, protecting people, homes and businesses.",
                "tag": "p"
            },
            {
                "content": "Removing weeds from channels helps water move freely, aiding its passage. When high river flows occur, less weed will help ensure the water can move more freely down the river and away from properties. We also do some vegetation management to aid navigation along rivers where we are the Navigation Authority. These rivers include the Ancholme, Nene, Welland, Glen and the Black Sluice Navigation in Boston.",
                "tag": "p"
            },
            {
                "content": "How do we cut the weed?  ",
                "tag": "p"
            },
            {
                "content": "anRemoving and cutting vegetation in river channels is carried out by a variety of methods. This includes boats with cutters, long arm excavator machines; rakes and cutting by hand. The type of method used depends on the characteristics of the river and weed growth, as well as accessibility to the river. Weed boats are the most effective method of cutting in large watercourses. You may be unable to see the weed we are cutting, because it grows from the riverbed itself. These boats and excavators are designed to remove weed under the water before it reaches the surface.",
                "tag": "p"
            },
            {
                "content": "When do we cut vegetation in rivers? ",
                "tag": "p"
            },
            {
                "content": "Our programme of maintenance is scheduled to help ensure we are cutting in river channels during the late growing season. This reduces the chance of vegetation returning before the next cut. Some rivers may have more than one cut a year, dependent on levels of flood risk or to inspect flood risk structures. Timings can change due to a variety of factors such as bank conditions or weather. However, we mainly cut between August and October, so the banks are winter ready.  We work with a variety of other organisations and community groups such as fishing groups to gain mutual benefit, but ultimately our priority is to reduce flood risk.",
                "tag": "p"
            },
            {
                "content": "Why do we leave the cut vegetation on the banks? ",
                "tag": "p"
            },
            {
                "content": "River weed is a natural material and does not cause any harm to the environment. Where possible, cut vegetation and weed is placed carefully on the high side of the embankments where it cannot be washed back into the river. This allows any animals trapped in the weed to make their way back to the water, and to ensure that any water vole burrows are protected from being blocked. If we identify an invasive species that could harm the area, we will remove it safely. We appreciate that when removing material from the river we may also remove litter that was caught up in it. Unfortunately, we do not have the resources and funding to dispose of it somewhere else. We encourage local communities to carry out litter picks along their local river, which could be timed alongside when we carry out a weed cut.",
                "tag": "p"
            },
            {
                "content": "How do we safeguard biodiversity during these works? ",
                "tag": "p"
            },
            {
                "content": "We are working to create a better place in everything we do. We have a team of biodiversity experts whose role it is to advise and help us adapt our maintenance work to support biodiversity where possible. In the bird breeding season, the working area is checked for nesting birds prior to works. We closely monitor the levels of dissolved oxygen in the water, especially in warm weather, and stop work if the levels start to fall. We also support biodiversity by leaving a margin of vegetation habitat on one or both sides of the river.",
                "tag": "p"
            },
            {
                "content": "When we cut vegetation in the river, we may also leave a margin along one or both sides of the channel. This encourages river wildlife by creating habitat, and also helps protect the bottom of the riverbank from erosion. Leaving a margin depends on the characteristics of the river and the level of benefit it will bring.",
                "tag": "p"
            },
            {
                "content": " Who can I contact for more information? ",
                "tag": "p"
            },
            {
                "content": "If you would like further information on maintenance, please get in touch using the contact details below:",
                "tag": "p"
            },
            {
                "content": "Post - National Customer Contact Centre PO Box 544 Rotherham S60 1BY United Kingdom",
                "tag": "p"
            },
            {
                "content": "Email - LNenquiries@environment-agency.gov.uk",
                "tag": "p"
            },
            {
                "content": "Telephone - 03708 506 506 (Monday to Friday, 8am-6pm)",
                "tag": "p"
            },
            {
                "content": "Incident Hotline - 0800 80 70 60 - to report flooding, blockages, pollution, unusual changes in flow of water, collapsed or badly damaged defences (24-hour service).",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/08/05/river-vegetation-management-in-lincolnshire-and-northamptonshire-reducing-flood-risk/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Abigail Ovenden, Asset Management Engagement Advisor, looks at how the Environment Agency reduces flood risk in Lincolnshire and Northamptonshire by cutting vegetation. Environment Agency teams (and contractors on our behalf) manage vegetation and weed growth along 2,210 kilometres of Main …"
    }
]