[
    {
        "title": "GP Pay Award",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2024-08-03T09:54:29",
        "categories": [
            "GPs",
            "Junior doctors' contract",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "On Monday 29th July, the Department of Health and Social Care accepted the recommendation of the independent pay review body for doctors and dentists to uplift GP pay by 6%.",
                "tag": "p"
            },
            {
                "content": "Here is what it will mean for GP’s pay:",
                "tag": "p"
            },
            {
                "content": "What is the GP pay award?",
                "tag": "p"
            },
            {
                "content": "What is the pay uplift figure?",
                "tag": "p"
            },
            {
                "content": "When will GPs see this uplift?",
                "tag": "p"
            },
            {
                "content": "Why are BMA members taking collective action because of a 1.9% payrise? Where has this confusion come from?",
                "tag": "p"
            },
            {
                "content": "I’m a patient worried that collective action will affect my GP appointment, what should I do? ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2024/08/03/gp-pay-award/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "On Monday 29th July, the Department of Health and Social Care accepted the recommendation of the independent pay review body for doctors and dentists to uplift GP pay by 6%. Here is what it will mean for GP’s pay: What …"
    },
    {
        "title": "Life as a new user researcher",
        "authors": [
            "Joe Parsons-Munn - User Researcher"
        ],
        "posted_on": "2024-08-02T16:27:39",
        "categories": [
            "How we work",
            "User-centred design"
        ],
        "content": [
            {
                "content": "How did I become interested in a career in user research?",
                "tag": "h2"
            },
            {
                "content": "If you’d asked me at the beginning of last year what user research was, I probably could not have told you. I had conducted original research for my Masters degree and I knew a career in research was something that I wanted to pursue, but user research was not on my radar.",
                "tag": "p"
            },
            {
                "content": "Coming across user research happened completely by chance. I stumbled across a YouTube video of someone presenting their portfolio. I was immediately hooked and the concept really appealed to me.",
                "tag": "p"
            },
            {
                "content": "The idea of speaking to people to understand their experiences and difficulties when using a product or service was a refreshing change from other styles of research.",
                "tag": "p"
            },
            {
                "content": "So I signed up to all the newsletters and blogs I could find and tried to learn as much as I could about the field. Eventually, I saw the user research role at ICS Digital come up on Civil Service Jobs and jumped at the chance to apply.",
                "tag": "p"
            },
            {
                "content": "Figure out what excites you about user research",
                "tag": "h2"
            },
            {
                "content": "Once you’re in, you really do learn by doing. Starting my first project felt quite daunting but I have never learnt as much as I did during those first few weeks. Everyone has their niche and something that they really enjoy doing while researching. To my surprise, shortly after starting my first project, I discovered I really enjoy interviewing.",
                "tag": "p"
            },
            {
                "content": "Live problem solving and having those ‘aha!’ moments when something finally clicks after a participant explains it to you are what makes the job so rewarding.",
                "tag": "p"
            },
            {
                "content": "Once the research is under way you’ll find yourself becoming a bit of an expert, quite often in fields you never thought you would be! Since joining the ICS user research team, I have gathered knowledge on heat networks, energy efficiency funding schemes and much more!",
                "tag": "p"
            },
            {
                "content": "At the end of interviewing, we analyse all notes and pull out all the common themes and pain points.  This helps others in the UCD team adapt what they’re doing so that they can make improvements or change direction if something really doesn’t work.",
                "tag": "p"
            },
            {
                "content": "That is the beauty of user research: you can gain a real depth of understanding from talking to people that you would never have come into contact with in other jobs.",
                "tag": "p"
            },
            {
                "content": "Unexpected findings",
                "tag": "h2"
            },
            {
                "content": "Learn to enjoy awkward silences during your research. There will be plenty of them, but they’re a good thing! Allowing your participant the space to think and articulate their experiences without you interrupting is one of the first lessons I learnt.",
                "tag": "p"
            },
            {
                "content": "When I joined the user research team in ICS Digital, I knew that I would encounter challenges on projects: how would we overcome design challenges? How would we make a service that was inclusive for everyone?",
                "tag": "p"
            },
            {
                "content": "However, I did not expect one of the most difficult parts of the process  to be finding people to speak with in the first place!",
                "tag": "p"
            },
            {
                "content": "Sending out hundreds of invites to research sessions to have only a handful of people reply can be tough, but when you get the sessions booked in or you are presenting back your findings, the needy emails you sent out suddenly seem worth it.",
                "tag": "p"
            },
            {
                "content": "Quality over quantity",
                "tag": "h2"
            },
            {
                "content": "Luckily, user research is all about the quality and richness of your data rather than the amount of it.",
                "tag": "p"
            },
            {
                "content": "It’s not just about getting through the discussion guide and asking questions and then charting answers on a table or diagram. It’s about really digging down into the participant’s experience and building empathy with them.",
                "tag": "p"
            },
            {
                "content": "This means that, even if only a few participants do reply to your invites, you shouldn’t let that detract from the insights you can gather from these sessions. A handful of really rich interviews can be all you need to develop a good grasp of the problem and understand what people need from your service.",
                "tag": "p"
            },
            {
                "content": "So if you’re ever invited to take part in user research and you can spare the time, your opinions really can make all the difference. ",
                "tag": "p"
            }
        ],
        "link": "https://icsdigital.blog.gov.uk/2024/08/02/life-as-a-new-user-researcher/",
        "blog": "ICS Digital",
        "blog_link": "https://icsdigital.blog.gov.uk",
        "description": "Read about one of our colleague's journey into the career of User Research. "
    },
    {
        "title": "Meet the Modern Civil Service: Alexandra Whiteley, Head of Events",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-08-02T14:43:59",
        "categories": [
            "A Modern Civil Service",
            "Innovation",
            "Interview",
            "Modernisation and Reform",
            "Proud Civil Servant",
            "Skilled"
        ],
        "content": [
            {
                "content": "Alexandra Whiteley, Head of Events, Cabinet Office, spoke with Deepa Thomas-Sutcliffe from the Civil Service Strategy Unit, about what A Modern Civil Service means to her, as well as how large-scale events like Civil Service Live benefit the Civil Service.",
                "tag": "p"
            },
            {
                "content": "What does A Modern Civil Service mean to you?",
                "tag": "p"
            },
            {
                "content": "I think I align with the three pillars of Skilled, Innovative and Ambitious most. It’s about making sure our civil servants have the skills, training and development they need to be able to deliver world class public services, and that we are supporting them to try new approaches and have the space to grasp the opportunities that new technologies offer us. Civil servants are constantly striving to continually improve on our delivery - trying new things, sharing what works and best practices, and collaborating. It’s about making the most of the incredible breadth of knowledge and skills we have access to as within the organisation. I think it’s also about learning from the likes of other governments, or public service providers — both internationally and within the UK — but really importantly, through our partnerships with the private sector. ",
                "tag": "p"
            },
            {
                "content": "Tell us a little bit about your career journey in the Civil Service. What advice or inspiration from your early career has really stuck with you?",
                "tag": "p"
            },
            {
                "content": "I’ve been in the Civil Service since leaving university. I worked in Welsh Government and Estyn, the education and training inspectorate for Wales in broader comms roles before focusing in on events. I’ve worked as Head of Events in HMRC, supporting their leadership events and offering a consultation service to wider business units on how to deliver events, before moving to Cabinet Office in 2016 to start heading up Civil Service Live. A couple of  years ago, I started working on Cabinet Office events too.",
                "tag": "p"
            },
            {
                "content": "I really enjoyed doing broad comms roles early on in my career to get a good feel for what interested me and what I excelled at, so I’d encourage people to try a number of roles before specialising in a certain area. Whilst I didn’t take that route — I think the Fast Stream is an incredible way to do that — I’d encourage existing civil servants to apply for a place if possible. You get such a breadth of understanding and lots of tailored learning and advice to support your development. That would be my advice to new civil servants: move around and get a feel for what you like.",
                "tag": "p"
            },
            {
                "content": "How did you get into events management? What is the most exciting part of your job as Head of Events?",
                "tag": "p"
            },
            {
                "content": "I completed a journalism degree at Cardiff University and then worked in the Welsh Government to focus on comms, before realising I really enjoyed the events delivery aspect of my role! I like the fact you have a really tangible end product for all of the hard work you’ve put into planning and organising an event. In terms of what I think is exciting - the event days themselves are always high stress and high energy. You need to have a lot of trust in different groups of people to deliver — from the speakers to the volunteers, to the audio/ visual team to the exhibition build partner, to the venue staff and security. I really enjoy troubleshooting issues on the day and quickly finding solutions to ensure that from the delegates’ perspective it’s a smooth and seamless operation. ",
                "tag": "p"
            },
            {
                "content": "What advice would you give to teams who are thinking of running an event, hosting a session or setting up a great marketstall at events like CS Live? ",
                "tag": "p"
            },
            {
                "content": "Before you get started, you need to think about what behaviour change you are trying to achieve by communicating your content via an event. I spend a lot of time asking people to think about ‘what will the delegate do differently as a result of the information you are sharing?’ because you need a clear objective and result.  ",
                "tag": "p"
            },
            {
                "content": "You need to think about how to make the content engaging, empowering and educational: are you sharing information and new ideas that change thinking and allow them to learn new skills and innovate? Are you allowing them time to discuss this with other members of the audience? And are you setting up an opportunity for two way dialogue between your speaker and your audience member so it’s a chance to share information on a two way exchange and not just a broadcast approach. The Government Communication Service OASIS comms model is a great way to identify how to plan your event and really neatly guides you through the objectives, and Audience, Strategy, Insight and Scoring approach. ",
                "tag": "p"
            },
            {
                "content": "What are the biggest challenges you face planning and organising an event on CS Live scale? How do you stay motivated? ",
                "tag": "p"
            },
            {
                "content": "This year, the biggest challenge was the announcement of the general election and the impact the pre-election period had on our plans. A few years ago, Covid also meant we had to pivot from a face-to-face event to deliver a fully online event in a matter of days. There are always going to be obstacles to overcome and you need to have really strong plans in place to manage as many of the aspects as you can. It helped to set up a really robust risk register to set out your approach and mitigations to the issues that might come up, but ultimately, it’s the team around me that are the crucial factor in this. ",
                "tag": "p"
            },
            {
                "content": "Our Theme leads and session leads are all doing this as a corporate contribution, on top of their day jobs. Having some incredibly committed and passionate people working with me means that when issues come up, they are really quick to come up with solutions and work together to make sure we can deliver the events. ",
                "tag": "p"
            },
            {
                "content": "In terms of motivation — this team dynamic reality helps keep me motivated — as well as  hearing the lovely feedback from delegates telling us that the events have made a real difference to their career. It’s really motivating to receive feedback from delegates who now perhaps understand more about how their role fits into the wider Civil Service, to learn they built connections across the Civil Service, or that they had a career conversation at one of our spot mentoring sessions which led to them exploring  new career path or having the renewed confidence to apply for promotion. ",
                "tag": "p"
            },
            {
                "content": "What difference does CS Live make to the Civil Service and the people who work in it? What outcomes are we achieving through it and how do these help us be more skilled, innovative and ambitious? ",
                "tag": "p"
            },
            {
                "content": "We try to make sure we finish each session with a short summary of the three top things we want people to take away from the session, followed by a clear call to action that they can do when they are back at their desks. Each of those small changes can have a huge impact on public services when you think over 20,000 staff came along to this year’s events. Whether it’s making people better at making an impact with their writing, understanding the skills they need to embrace AI, drafting effective strategies, or being more effective leaders, there are a huge range of skills, knowledge and approaches that the Civil Service excels at. ",
                "tag": "p"
            },
            {
                "content": "At CS Live 2024, 20,037 delegates attended 685 sessions with 788 speakers from the Civil Service and private sector, including 40 Permanent Secretaries and heads of profession. Staff also visited 258 exhibition stands and undertook 1,027 mentoring sessions at the events.",
                "tag": "p"
            },
            {
                "content": "I hope the sessions also help people to feel proud about the work they do. We really try to celebrate and share the best practice that’s going on across the Civil Service — highlighting the approaches people have used that have been successful, and sharing when things haven’t worked as well so people don’t make the same mistakes. ",
                "tag": "p"
            },
            {
                "content": "We also aim to empower staff to try something new — giving them a new approach or insight into a piece of work to think about how they could improve on their own processes. The work of the innovative Civil Service theme this year really aligns with the One Big Thing campaign that’s launching this year, where the Cabinet Secretary is encouraging people to embrace innovation, and I hope that Civil Service Live does that. ",
                "tag": "p"
            },
            {
                "content": "If you could change anything about CS Live what would it be? ",
                "tag": "p"
            },
            {
                "content": "I’d like us to secure more sponsorship so we could do more events across the UK to make it even easier for civil servants to attend an event near them. ",
                "tag": "p"
            },
            {
                "content": "Secondly, I’d really like to tackle the dropout rate. Given the important nature of the work the Civil Service delivers, often not everyone has the time to attend these events. That's why I'm really keen to help boost numbers and widen accessibility next year.",
                "tag": "p"
            },
            {
                "content": "We're going to try to introduce some behavioural insights approaches to really draw out the benefits of attending next year - and we'll continue to run regional events, supported by online content to make it as easy and cost effective as possible for people to get the most out of the excellent content that our subject matter experts have created for them.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/08/02/meet-the-modern-civil-service-alexandra-whiteley-head-of-events/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "Alexandra Whiteley, Head of Events, Cabinet Office, spoke with Deepa Thomas-Sutcliffe from the Civil Service Strategy Unit, about what A Modern Civil Service means to her, as well as how large-scale events like Civil Service Live benefit the Civil Service. …"
    },
    {
        "title": "The Chief Scientist Report: 2023",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-08-02T11:28:50",
        "categories": [
            "Biodiversity",
            "Monitoring",
            "Natural England",
            "Science and evidence"
        ],
        "content": [
            {
                "content": "Professor Sallie Bailey, Chief Scientist at Natural England, tells us about the publication of Natural England’s sixth Chief Scientist Report",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "This Report, the sixth in the series, focusses on the impact our work has and – crucially - how we determine what that impact is.  In doing so, the report highlights a variety of important and interesting topics including making nature more accessible for people with visual impairments.",
                "tag": "p"
            },
            {
                "content": "The report also highlights the positive impacts our work has on habitats across England, for instance how our evidence-led approach resulted in woodlands being established to help nature recovery. We also highlight the role of the Habitat Network Mapping (HNM) Tool, which identifies and maps zones with opportunities to enhance, expand and join up existing habitats.  The HNM tool has been an important part of many Local Nature Recovery Strategy pilots and Nature Recovery Plans, including Plans in Cumbria, Buckinghamshire and the river catchments of Coquet, Pont and Blyth, and Wansbeck in Northumberland.",
                "tag": "p"
            },
            {
                "content": "Living England is one of the key outputs of the Natural Capital and Ecosystem Assessment (NCEA) Programme.  Based on a satellite-derived national habitat map, it has been used to support multiple projects and provide a core dataset to help build baseline maps of environmental assets to drive spatial targeting and Land Use Modelling. This supports the development of the Land Use Framework, ensuring an open and adaptable product aligned with emerging policy areas across Defra is delivered.",
                "tag": "p"
            },
            {
                "content": "Our soils are one of our most precious and often overlooked resources. not just the interface between the abiotic rock and our terrestrial flora and fauna, they are vital for our food security, mitigation of climate change and underpin adaptation and nature-based solutions. Our work in leading the delivery of soil health research across the country has demonstrated Natural England as key leaders in the development and delivery of soil health research within England [and is described in this report], I very much enjoyed hearing about latest developments and collaborations at our recent soil health conference.",
                "tag": "p"
            },
            {
                "content": "The final feature relates the history of marine conservation in England’s waters – and it bears repeating that our seas are nearly twice the size of our land. Natural England’s remit in the marine environment is now as broad as it is on land. The statutory advice we provide covers a broad spectrum of areas from marine developments, aquaculture, and fisheries management to protected sites and species, to the historic environment, to recreation and access. We are working proactively with Defra and other partners to create and present evidence to support marine nature recovery in new ways.",
                "tag": "p"
            },
            {
                "content": "Spotlights on some of the staff in the Chief Scientist Directorate provide a fascinating insight into the work they do and its impacts – including the critical roles of staff who work ‘behind the scenes.’",
                "tag": "p"
            },
            {
                "content": "I sincerely hope you enjoy the report, which is available on our Access to Evidence Portal at NE809 Chief Scientist Report 2023 - NE809 (naturalengland.org.uk), and all the demonstrable impacts of science and evidence work that are crucial to delivering our objectives.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/08/02/the-chief-scientist-report-2023/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Professor Sallie Bailey, Chief Scientist at Natural England, tells us about the publication of Natural England’s sixth Chief Scientist Report   This Report, the sixth in the series, focusses on the impact our work has and – crucially - how …"
    },
    {
        "title": "Who’s eligible for the 2024 COVID-19 vaccine, or ‘Autumn Booster’?",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-08-02T10:29:01",
        "categories": [
            "Coronavirus (COVID-19)",
            "Immunisation and vaccination"
        ],
        "content": [
            {
                "content": "As we move into autumn, protection from any earlier COVID-19 vaccination you may have had will be starting to wane. For those who are more likely to become seriously ill from COVID-19, the NHS offers a free vaccine in the autumn, previously known as the ‘Autumn Booster’.",
                "tag": "p"
            },
            {
                "content": "Current vaccines provide good protection against severe disease and hospitalisation. UKHSA surveillance data relating to last autumn’s programme shows that those who received a vaccine were around 45% less likely to be admitted to hospital with COVID-19 from 2 weeks following vaccination, compared to those who remained unvaccinated. Protection lasts for around 4 months.",
                "tag": "p"
            },
            {
                "content": "Vaccination continues to help protect against severe illness, hospitalisations and deaths arising from COVID-19. Between November, December and January over 38,000 people were admitted to hospital with the virus.",
                "tag": "p"
            },
            {
                "content": "Eligible groups this autumn",
                "tag": "h2"
            },
            {
                "content": "The eligibility is the same across the 4 nations of the UK (England, Scotland, Wales and Northern Ireland).",
                "tag": "p"
            },
            {
                "content": "The vaccine should usually be offered no earlier than around 6 months after the last vaccine dose. If you are eligible, you can get protection from an autumn COVID-19 vaccination even if you have not taken up a COVID-19 vaccine offer in the past.",
                "tag": "p"
            },
            {
                "content": "Eligibility for the immunosuppressed",
                "tag": "h2"
            },
            {
                "content": "We understand that having a weakened immune system (immunosuppression) is a lot less straight forward than the other criteria. Looking online can cause even more confusion, as people might see themselves (and be considered by others) as immunosuppressed but might not fit the immunosuppression criteria for vaccination.",
                "tag": "p"
            },
            {
                "content": "So, what are the immunosuppression criteria? Eligibility is outlined in Chapter 14a of the Green Book, a document published by UKHSA specifically for public health professionals. It can be a complicated document for non-experts, so we've listed some of the groups here:",
                "tag": "p"
            },
            {
                "content": "While this list summarises some major groups, it does not cover everything. Please check online at nhs.uk/get-vaccine to see if you are eligible.",
                "tag": "p"
            },
            {
                "content": "How to access the COVID-19 autumn vaccination",
                "tag": "h2"
            },
            {
                "content": "NHS England will confirm details on how and when eligible people can access the autumn vaccine in due course.",
                "tag": "p"
            },
            {
                "content": "COVID-19 spreads more easily in winter because we spend more time indoors with others.",
                "tag": "p"
            },
            {
                "content": "Having your COVID-19 vaccination this autumn will give you protection from serious COVID illness over winter.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/08/02/whos-eligible-for-the-2024-covid-19-vaccine-or-autumn-booster/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "A summary of who is eligible to receive the COVID-19 vaccine or autumn booster in 2024. Current vaccines provide good protection against severe disease and hospitalisation, with protection lasting for around 4 months. "
    },
    {
        "title": "A first step towards evaluating the impacts of the UK’s trade remedies",
        "authors": [
            "Ilona Serwicka, Head of Evaluation and Research"
        ],
        "posted_on": "2024-08-02T10:12:42",
        "categories": [
            "Analysis"
        ],
        "content": [
            {
                "content": "Today we have published a research report prepared by Grant Thornton UK LLP (Grant Thornton) for the Trade Remedies Authority (TRA). This report explores the toolkit of methodology options that we could use in our evaluation to measure the impacts of the UK’s trade remedies. ",
                "tag": "h3"
            },
            {
                "content": "Why do we want to evaluate the impacts of trade remedies? ",
                "tag": "h4"
            },
            {
                "content": "At the TRA we investigate and recommend whether trade remedies are needed to prevent injury to UK industry caused by unfair trading practices or unforeseen surges in imports.  ",
                "tag": "p"
            },
            {
                "content": "Trade remedies could lead to changes in prices and quantities that shape consumer and business decisions. For example, a UK trade remedy measure on red roses imported from Roseland (which become relatively more expensive) could lead to consumers and retailers buying more red roses from the UK (which become relatively less expensive). This measure could also lead to consumers and retailers buying more white roses from the UK or white roses imported from Roseland (because white roses are now a relatively less expensive substitute for red roses). These changes in decisions of consumers and decisions of firms are likely to have economic and social impacts. Policy makers should, as a matter of good practice, try to learn early on about the impact that their interventions have on the population. ",
                "tag": "p"
            },
            {
                "content": "Figure 1: The possible impacts of a UK trade remedy measure on red roses from Roseland. ",
                "tag": "p"
            },
            {
                "content": "The TRA is committed to evaluating the UK’s trade remedy measures to determine what impact they have, and if they are effective and efficient. In our evaluation, we will be following the principles set out in the Green Book (which contains guidance on how to appraise and evaluate policies, projects and programmes) and in the Magenta Book (which contains guidance on what to consider when designing an evaluation).  ",
                "tag": "p"
            },
            {
                "content": "What are the key conclusions of the research? ",
                "tag": "h4"
            },
            {
                "content": "The aim of the research by Grant Thornton was to identify which methodologies are suitable and could be used by the TRA to evaluate the causal impact that the UK’s trade remedy measures have on trade and performance of the UK producers of the goods covered by these measures and others affected industries involved in the supply chain. ",
                "tag": "p"
            },
            {
                "content": "The report features four illustrative case studies whose aim is to test the suitability and the feasibility of different methodologies that we could use in our future evaluation. The report considers the key econometric methodologies, which are often used in causal impact analysis: gravity models, difference-in-difference (diff-in-diff), synthetic control method (SCM), Bayesian methods (BCI), and event studies. The report also considers simple analytical methods (which could be used when data is not readily available, or when time and/or resources are limited) such as before-during-after analysis (where variables of interest are compared before and after the imposition of a trade remedy), or trend analysis (which investigates changes in variables over time and examines changes in trajectories and fluctuations). The report also shows how economic theory and economic models could be used in evaluation. ",
                "tag": "p"
            },
            {
                "content": "The guiding framework for methodology selection (which in the report is presented in tabular format and decision tree format) that weighs the strengths and weaknesses of various methodologies is the key research output. This guiding framework will help us choose the most suitable methodology which given the contexts and the constraints, will help us deliver evaluation that produces reliable, and robust results. The guiding framework is not intended to be read as ‘prescriptive’ and ‘must-follow’ but instead it gives an indication of what are the most suitable methodological tools to use in our evaluation when certain conditions are and/or are not met. ",
                "tag": "p"
            },
            {
                "content": "Figure 2: The guiding framework for methodology selection. ",
                "tag": "p"
            },
            {
                "content": "The report makes it clear that together with a good methodology toolkit, good data is an integral part of the success of our future evaluation work. With no or limited data we would be unable to deliver robust causal impact analysis that shows the true impact that the UK’s trade remedy measures have on trade and the UK economy, including performance of different affected industries.",
                "tag": "p"
            },
            {
                "content": "We do not want to pretend that evaluation does not come without challenges. A good methodology toolkit and good data are both instrumental to delivering a high-quality evaluation, where the analysis and the final conclusions are robust, well-balanced, and made from varied evidence and perspectives. Given the constantly changing economic landscape, including economic shocks, this adds complexity to our task of evaluation of the true causal impact of trade remedy measures.",
                "tag": "p"
            },
            {
                "content": "Get involved: call for expert input",
                "tag": "h4"
            },
            {
                "content": "We would like to take this opportunity to encourage experts and specialists interested in our evaluation work to engage with us. In an environment where participation in trade remedy investigations is voluntary, we would be pleased if you could make us aware of data and evidence that you think could assist us in our aim of delivering a high-quality evaluation.",
                "tag": "p"
            },
            {
                "content": "Contact us: contact@traderemedies.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2024/08/02/a-first-step-towards-evaluating-the-impacts-of-the-uks-trade-remedies/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "Today we have published a research report prepared by Grant Thornton UK LLP (Grant Thornton) for the Trade Remedies Authority (TRA). This report explores the toolkit of methodology options that we could use in our evaluation to measure the impacts of …"
    },
    {
        "title": "Selling woodland or peatland carbon: could it be right for you?",
        "authors": [
            "Emma Stewart"
        ],
        "posted_on": "2024-08-02T08:40:25",
        "categories": [
            "Climate change and resilience",
            "Tree planting",
            "Woodland creation"
        ],
        "content": [
            {
                "content": "Did you know that if you plant a new woodland or restore peatland, you could sell the carbon benefits? When it comes to carbon, UK buyers are leading the way – so the time to get involved is now.",
                "tag": "p"
            },
            {
                "content": "The Science-Based Targets Initiative reported that, from 2022 – 2023, the UK saw a 113% increase in the number of companies with a validated science-based greenhouse gas emissions target in place. The report also shows that globally only Japan has a higher number of companies with such a target, at 768 at the end of 2023 compared to the UK’s 693.",
                "tag": "p"
            },
            {
                "content": "To reach net-zero, after first reducing its emissions as far as possible, a company will need to then address its residual emissions by compensating for them in the future. To do this, they can buy credits from Woodland Carbon Code or Peatland Code projects, with one credit from either Code equivalent to one tonne of carbon dioxide equivalent. But how much does a tonne cost? £5? £25? £100?  And how do you know if that’s a fair price?",
                "tag": "p"
            },
            {
                "content": "De-mystifying Carbon Pricing",
                "tag": "h3"
            },
            {
                "content": "Most sales of carbon credits in the UK are ‘over the counter’, where the price is agreed through private negotiations between buyers and sellers, protecting commercial sensitivity, but perhaps making the voluntary carbon market appear a little mysterious to newcomers. With no set price, it’s difficult to know where to go to find more information and, until last year, no UK pricing data was officially collected and reported on.",
                "tag": "p"
            },
            {
                "content": "In 2023, the Nature Returns Programme funded a study by Ecosystem Marketplace to collect pricing data from actual trades for Woodland Carbon Code and Peatland Code credits, making concrete pricing data available for the first time since the Woodland Carbon Code launched in 2011. The results show that the average price of carbon credits from Woodland Carbon Code projects has been rising in recent years, averaging around £25 per tonne/credit in 2023. This is significantly higher than the global average, at around USD 7 per tonne/credit in 2023.",
                "tag": "p"
            },
            {
                "content": "What’s the significance of this work?",
                "tag": "h3"
            },
            {
                "content": "This research is hugely important for the UK voluntary carbon market and supports anecdotal evidence of prices for UK woodland and peatland carbon credits. It demonstrates how buyers in the UK value the high integrity of the Woodland Carbon Code and Peatland Code, and that they feel confident that these credits deliver a genuinely permanent removal of carbon from the atmosphere.",
                "tag": "p"
            },
            {
                "content": "What’s interesting is that the results show there is a huge range of prices that buyers are paying – a difference of £37 between the highest and lowest prices for the Woodland Carbon Code in 2023. Why might one credit fetch a price so much higher than another?",
                "tag": "p"
            },
            {
                "content": "Different buyers value different things. To some buyers, location of a woodland creation or peatland restoration project could be important and valuable, choosing to buy from projects close to their business operations to demonstrate their commitment to sustainability. When planning to compensate for their future emissions, buyers have to consider the credit’s vintage – the date when a Pending Issuance Unit is expected to be converted into a Woodland Carbon Unit or Peatland Carbon Unit, indicating when the offset claim can be made. Delivering well on additional benefits such as biodiversity or water quality may also help sellers to market their credits more effectively to buyers who value these things. Understanding the many factors that affect carbon credit pricing could help landowners place themselves more effectively in the market.",
                "tag": "p"
            },
            {
                "content": "This work may encourage landowners to plant new woodlands or restore degraded peatlands and enter these into the voluntary carbon market, armed with a better idea on their likely revenue through the sales of carbon credits. Buyers too can benefit from this evidence that can be factored into decision-making and support business planning. It may also support the development of carbon codes for other natural habitats that sequester carbon, giving both landowners and buyers more choice about the kinds of nature-based solutions that they want to support.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "h3"
            },
            {
                "content": "We expect a further update to UK voluntary carbon market prices later in 2024, adding to the evidence base. Those who disclosed pricing data previously are encouraged to continue. Anyone who does will be rewarded with access to Ecosystem Marketplace’s global voluntary carbon markets insights.",
                "tag": "p"
            },
            {
                "content": "How can you help with our research?",
                "tag": "h3"
            },
            {
                "content": "If you have traded credits from the Woodland Carbon Code or Peatland Code and are willing to disclose pricing data, please visit Ecosystem Marketplace’s hub. You will be helping to support the UK voluntary carbon market and add to the evidence base for developing nature-based solutions to tackle climate change.",
                "tag": "p"
            },
            {
                "content": "Want to know more?",
                "tag": "h3"
            },
            {
                "content": "Visit: UK carbon prices - UK Woodland Carbon Code ",
                "tag": "p"
            },
            {
                "content": "Email: info@woodlandcarboncode.org.uk",
                "tag": "p"
            },
            {
                "content": "Voluntary Carbon Markets Integrity Initiative: VCMI - Delivering high-integrity carbon markets (vcmintegrity.org)",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/08/02/selling-woodland-or-peatland-carbon-could-it-be-right-for-you/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Did you know that if you plant a new woodland or restore peatland, you could sell the carbon benefits? When it comes to carbon, UK buyers are leading the way – so the time to get involved is now."
    },
    {
        "title": "Revitalising the Hamble Brook: A new wetland haven in Buckinghamshire",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-08-02T07:20:10",
        "categories": [
            "Environment Agency",
            "Nature",
            "Rivers"
        ],
        "content": [
            {
                "content": "New life has been breathed into Buckinghamshire’s Hamble Brook by a substantial wetland site spanning 2,500 square metres. This work, led by the Chilterns Chalk Streams Project, further extends the largest scheme of its kind involving the Environment Agency, and aims to restore the chalk stream to its natural state. The Hamble Brook is a rare winterbourne (meaning it only flows periodically) that joins the Thames at Hambleden Lock. Its natural function and ecology have been compromised over the years due to agricultural cultivation and ornamental landscaping, but this project seeks to restore a range of habitats and ecosystems not seen in over 140 years.",
                "tag": "p"
            },
            {
                "content": "This latest stage of the project added a new wildlife habitat. Working with the natural contours of the landscape, the partnership created lowered areas that will get wet sooner and stay wetter for longer. During high-water periods, this is valuable habitat for birds, insects, amphibians and small mammals, but will also provide refuges when the channel enters its next drying phase.",
                "tag": "p"
            },
            {
                "content": "Chalk streams are globally scarce and unique ecosystems. In the Chilterns, there are 9 major chalk streams, each of which has played an important role in shaping our cultural heritage. They are all under threat and require a combination of education and direct intervention to ensure their long-term survival.",
                "tag": "p"
            },
            {
                "content": "Transforming the landscape",
                "tag": "p"
            },
            {
                "content": "The Chilterns Chalk Streams Project has re-naturalised over 1100 metres of the bourne and another 200 metres of connecting channels. Woody material and gravel has been used to restore variety into the channel, backwaters have been created, two groundwater-fed ponds enhanced, and native saplings planted to create shade and wildlife corridors.",
                "tag": "p"
            },
            {
                "content": "These efforts have enhanced the stream’s natural character and better connected it to its landscape. The project’s success has sparked interest from several more landowners which could extend the restoration by an additional 2kilometres.",
                "tag": "p"
            },
            {
                "content": "A collaborative effort",
                "tag": "p"
            },
            {
                "content": "The restoration was made possible with the support of three landowners, the National Trust and funding from the Green Recovery Challenge fund administered by the Environment Agency, as well as the Chilterns National Landscape. Pippa Tucker, Catchment Coordinator at the Environment Agency, recently toured the site with Dr Elaine King, CEO of the Chilterns National Landscape, and Adrian Porter, the organisation’s Rivers Officer.",
                "tag": "p"
            },
            {
                "content": "According to Pippa, “The wetland areas provide refuges during the main channel’s temporary dry phases in the summer months, while in wetter times, they also help absorb floodwater.”",
                "tag": "p"
            },
            {
                "content": "Elaine emphasises the significance of chalk streams, saying, “Chalk streams are globally rare and fragile habitats that require sensitive management. We were delighted to be able to carry out the work and it’s fantastic to see the site already showing significant promise.",
                "tag": "p"
            },
            {
                "content": "“It’s a great example of what can be achieved through a successful partnership, and we hope this will pave the way for similar restoration projects along the brook and throughout the wider Chilterns landscape.”",
                "tag": "p"
            },
            {
                "content": "The range of threats facing chalk streams is complicated, but schemes like this show that problems can be overcome through collaboration and investment. By working with the Chilterns Chalk Streams Project and its partners, the Environment Agency has helped secure a brighter future for the Hamble Brook and its important and biodiverse habitat.",
                "tag": "p"
            },
            {
                "content": "Check out this video produced by partner organisation the Chilterns Chalkstream Project:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/08/02/revitalising-the-hamble-brook-a-new-wetland-haven-in-buckinghamshire/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "New life has been breathed into Buckinghamshire’s Hamble Brook by a substantial wetland site spanning 2,500 square metres. This work, led by the Chilterns Chalk Streams Project, further extends the largest scheme of its kind involving the Environment Agency, and …"
    },
    {
        "title": "Working with the Zambia Workers' Compensation Fund",
        "authors": [
            "Ben Cooper - Junior Trainee Actuary"
        ],
        "posted_on": "2024-08-01T16:13:11",
        "categories": [
            "Actuary",
            "Analysis",
            "Insurance",
            "Mortality"
        ],
        "content": [
            {
                "content": "One of my first projects at the Government Actuary’s Department (GAD) was an actuarial valuation of the Zambia Workers’ Compensation Fund (WCF).",
                "tag": "p"
            },
            {
                "content": "In this blog post, I discuss what the Zambia WCF is, the work I was involved in and what I personally took away from this project.",
                "tag": "p"
            },
            {
                "content": "Supports workers",
                "tag": "h2"
            },
            {
                "content": "The Zambia WCF is a social security programme designed to provide financial support to people who suffer accidents or contract diseases at work.",
                "tag": "p"
            },
            {
                "content": "The Fund was created in 1999 as a result of the Workers’ Compensation Act. This aimed to integrate the pre-existing Workers’ Compensation Board and the Pneumoconiosis Compensation Cap.",
                "tag": "p"
            },
            {
                "content": "Many countries around the world have similar schemes and the WCF is a key part of the social security of workers in Zambia. The workforce in Zambia is engaged in a diverse range of industries with a variety of risks to workers’ health which are managed by the WCF. Industries include agriculture, banking and finance, construction, mining, professional services, trading and commerce.",
                "tag": "p"
            },
            {
                "content": "GAD’s role",
                "tag": "h2"
            },
            {
                "content": "Since 2014, GAD has provided an actuarial valuation of the Fund every 3 years. For the 2022 valuation, this exercise included:",
                "tag": "p"
            },
            {
                "content": "Personal development",
                "tag": "h2"
            },
            {
                "content": "Many of the skills I have developed working on this project have wider applicability and I am now using those skills on other projects in GAD. These skills include:",
                "tag": "p"
            },
            {
                "content": "1. More extensive actuarial knowledge",
                "tag": "h3"
            },
            {
                "content": "This project provided me a great opportunity to develop the breadth of my understanding of actuarial work.",
                "tag": "p"
            },
            {
                "content": "I was involved in every step of the valuation. This included analysing the data which the Zambia WCF provided, drafting the final valuation report, and presenting our findings to the WCF Board.",
                "tag": "p"
            },
            {
                "content": "My favourite part of the project was deriving implied mortality rates from the experience of the Fund over the inter-valuation period. The mortality rate is defined as the number of people who die each year per 100,000 of the population, split by categories such as age and sex. I used this analysis to critically consider how to set our mortality assumptions for the Fund.",
                "tag": "p"
            },
            {
                "content": "These demographic assumptions are important as they directly determine the size of the Fund’s liabilities. It was great to see graphs and figures I had produced, being used in reports sent to the Zambia WCF.",
                "tag": "p"
            },
            {
                "content": "I also enjoyed the exposure to reserving triangles. Reserving triangles allow us to understand how long it takes an accident to be reported (without needing to get a geometry set out!) In turn, this helps us determine the number of claims that have occurred but had not yet been reported to the WCF.",
                "tag": "p"
            },
            {
                "content": "2. Project delivery responsibilities",
                "tag": "h3"
            },
            {
                "content": "Working on any project, it is important not only to produce high quality work but also to deliver to deadlines. Being trusted with supporting the management of the project gave me a chance to appreciate what delivering projects means in the context of the professional world.",
                "tag": "p"
            },
            {
                "content": "I was responsible for tracking the project milestones and notifying senior actuaries of the progress being made.",
                "tag": "p"
            },
            {
                "content": "Moving onto new projects, this has helped me realise that efficient processes, flexibility and communication allow the most value to be delivered to the client.",
                "tag": "p"
            },
            {
                "content": "The more effectively GAD can utilise resources at its disposal to deliver output, the greater opportunity GAD has in which to showcase our capabilities to our clients. This can help GAD make a more tailored difference to social security programmes both in the UK and overseas.",
                "tag": "p"
            },
            {
                "content": "3. Adaptability to different projects",
                "tag": "h3"
            },
            {
                "content": "Working on a social security programme was different in nature to the insurance work and cashflow projections I had worked on at GAD up to that point.",
                "tag": "p"
            },
            {
                "content": "Coming out of this project, I felt a lot more confident in my ability to:",
                "tag": "p"
            },
            {
                "content": "This project was challenging at times. However, I learnt how to be proactive in tackling issues and the importance of trusting colleagues to produce work everyone can be proud of.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "p"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2024/08/01/working-with-the-zambia-workers-compensation-fund/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "GAD supports the Zambia Workers' Compensation Fund through its actuarial valuation of the Fund every 3 years. In this blog we look at what this involves - such as a valuation of liabilities and assets, and  an assessment of contribution rates employers pay."
    },
    {
        "title": "Debunking 5 product management myths",
        "authors": [
            "Megha Jain, Head of Product, Networks and Infrastructure"
        ],
        "posted_on": "2024-08-01T14:11:51",
        "categories": [
            "Delivery",
            "Product"
        ],
        "content": [
            {
                "content": "Product managers define, own and solve problems related to products like software or data or any combination of software, hardware, facilities and services.  ",
                "tag": "p"
            },
            {
                "content": "Product management is a dynamic process where diverse skillsets come together, diving deep to understand users, customers, the market and business needs to craft innovative solutions. I see product managers as Avengers, a team of superheroes bringing unique powers (expertise) to solve problems and create something extraordinary.  ",
                "tag": "p"
            },
            {
                "content": "While there is a well-established understanding of product management in software development, there are quite a few myths surrounding the product-centric approach in areas like IT infrastructure and operations. ",
                "tag": "p"
            },
            {
                "content": "In my experience in the private sector as a software developer, business analyst, product manager, and now in the Civil Service as Head of Product in Networks and Infrastructure, I’ve seen how the agile and product-centric approach can complicate (as well as streamline) processes. ",
                "tag": "p"
            },
            {
                "content": "Here are some of the common myths that cloud our understanding of product management.  ",
                "tag": "p"
            },
            {
                "content": "Myth 1: Product management is about sprint ceremonies or Scrum events ",
                "tag": "h2"
            },
            {
                "content": "Many believe that product management is synonymous with agile ceremonies like daily stand-ups, backlog management and sprint planning.  ",
                "tag": "p"
            },
            {
                "content": "While these are important parts of a Scrum framework, they do not define product management. Our job is not confined to stand-ups and retrospectives.  ",
                "tag": "p"
            },
            {
                "content": "Sure, they are a piece of the puzzle, but they do not define true product management.  ",
                "tag": "p"
            },
            {
                "content": "True product management is about crafting a compelling vision, understanding user and customer pain points thoroughly, steering the product team towards a prioritised roadmap, and delivering a product that users adore: one that makes their lives a tiny bit easier.  ",
                "tag": "p"
            },
            {
                "content": "Myth 2: Adding more features and delivering all user requests = happy users and a successful organisation ",
                "tag": "h2"
            },
            {
                "content": "Nope! This cannot be further from the truth.  ",
                "tag": "p"
            },
            {
                "content": "Product management is about striking the balance between quality and the time it takes to solve user problems. It’s not about delivering quantity of features and addressing every single user request.  ",
                "tag": "p"
            },
            {
                "content": "Product management focuses on the crucial features that will make a real difference to your users’ and customers’ lives.  ",
                "tag": "p"
            },
            {
                "content": "Product managers identify these high impact features when testing and validating prototypes with users during the discovery.  ",
                "tag": "p"
            },
            {
                "content": "Remember: your user does not need the entire toolkit when all they really require is a spanner.  ",
                "tag": "p"
            },
            {
                "content": "Myth 3: Product management is a one-person show ",
                "tag": "h2"
            },
            {
                "content": "Absolutely not! It’s an All-Star team effort, just like the Avengers coming together to save the mission - but with fewer capes!  ",
                "tag": "p"
            },
            {
                "content": "Each member of the product team plays a crucial role in the success of your product. While a product manager understands the market and its users, prioritising and validating roadmap items, they cannot be expected to design the architecture and build the technical solution.  ",
                "tag": "p"
            },
            {
                "content": "It’s ideal when a product manager understands the technical side of the product, but they are not developers. Let them do what they do best - influencing complex sets of stakeholders with clear data and insights. ",
                "tag": "p"
            },
            {
                "content": "Imagine if Iron Man and Captain America had to file separate reports. It would be total chaos, right? Great products are not made by a single great superhero but by a team of great people who understand the vision and can do the challenging work to bring it to life. We do not want to be working in isolation from each other, nor in silos. ",
                "tag": "p"
            },
            {
                "content": "If you see a product manager trying to do absolutely everything, remind them that even Iron Man needed a little help from his friends. ",
                "tag": "p"
            },
            {
                "content": "Myth 4: Customers want everything ",
                "tag": "h2"
            },
            {
                "content": "The truth is that our customers want solutions to their problems. And they will conduct their own market research to find the solutions to those problems.   ",
                "tag": "p"
            },
            {
                "content": "They do not want every feature under the sun, but they do want their specific issues addressed efficiently. For example, in the Home Office in certain sensitive and risk intolerant work areas we’ve been able to consider a private cloud technology solution where the public cloud solution via Amazon Web Service (AWS) did not meet the criteria of the specific use case. ",
                "tag": "p"
            },
            {
                "content": "Consider your own online shopping experience. As customers, many of us will not hesitate to pay a little extra for a convenient and seamless delivery experience like that offered by Amazon Prime.  ",
                "tag": "p"
            },
            {
                "content": "Think of customers as Goldilocks: they do not want too much, and they do not want too little. They want it ‘just right.’  ",
                "tag": "p"
            },
            {
                "content": "Myth 5: Set a product up and forget it ",
                "tag": "h2"
            },
            {
                "content": "I am afraid not! Products need nurturing, much like pets and plants. If you neglect them, they will not thrive. Treat your products as you would your Tamagotchi: through dedicated and considered care your product will thrive. ",
                "tag": "p"
            },
            {
                "content": "Be prepared to show your product love by showering it with regular updates, effective communication, and continuous improvement. This keeps your product relevant for its users, customers, and your business. When we rolled out a mobile phone refresh across the Home Office we were able to offer relevant solutions to meet the business criteria, budget, and customer needs by gathering insights from over 1000 users.  ",
                "tag": "p"
            },
            {
                "content": "You must also be open-minded and pivot the vision of your product if there is product decline. For example, I didn’t hesitate to bring a supplier contract to an end when I saw that the Home Office wasn’t receiving value for money and users weren’t adopting the solution as we had anticipated. ",
                "tag": "p"
            },
            {
                "content": "I hope that by debunking these myths I’ve spotlighted more clearly what product management’s true superpower is: working with and for our customers and users, solving their day-to-day pain points and delivering products that they adore. ",
                "tag": "p"
            },
            {
                "content": "Product managers are innovators. Together, we want to create and manage a galaxy of amazing products for our organisations. From inception to launch and beyond, we keep products pulsing with life. So, buckle up and get ready to dive into the thrilling adventure of product lifecycles when a product manager next flies into your orbit! ",
                "tag": "p"
            },
            {
                "content": "About Megha Jain",
                "tag": "h2"
            },
            {
                "content": "I’m Megha, a digital solutions enthusiast with a knack for turning complex problems into innovative solutions. My journey began with a Master's degree in web technologies and security, after which I launched my career as a software developer. After spending a decade in the private sector, creating mobile and web applications in an Agile Scrum environment, I took a leap into the Civil Service in the summer of 2020.  ",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2024/08/01/debunking-5-product-management-myths/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "Megha Jain, Head of Product, applies her superpowers to bust 5 myths surrounding the product-centric approach in IT infrastructure and operations."
    },
    {
        "title": "Expert taskforce to be at the forefront of new towns vision",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-08-01T13:35:19",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "This week the Deputy Prime Minister set out the Government’s plans for New Towns.",
                "tag": "p"
            },
            {
                "content": "There has been extensive national and regional coverage about this, including The Guardian, Sky News, The Independent, Manchester Evening News, and Yorkshire Post.",
                "tag": "p"
            },
            {
                "content": "The Housing Minister spoke to Times Radio, Sky News, BBC Breakfast, Today Programme, LBC, Good Morning Britain and GB News.",
                "tag": "p"
            },
            {
                "content": "The Deputy Prime Minister wrote for The Daily Telegraph about creating largescale communities of least 10,000 new homes each as well as extensions to and the regeneration of existing towns. She further said these new towns will prioritise more social rent and affordable homes, with a gold standard aim of 40 per cent.",
                "tag": "p"
            },
            {
                "content": "During a visit to Stevenage, the Housing Minister told I News outlined how some of the New Towns will make a significant contribution to the Government’s 1.5 million homes target. The Minister also spoke to BBC Look East as part of the visit.",
                "tag": "p"
            },
            {
                "content": "Speaking at the visit in Stevenage yesterday, Housing Minister Matthew Pennycook said: ",
                "tag": "p"
            },
            {
                "content": "“What we’ve got to take forward more than anything is the ambition of the post-war New Towns programme. The most transformational and ambitious housebuilding programme the UK has had. We need to support, regenerate and improve our existing, performing New Towns and we’ve got to bring forward that next generation of towns.",
                "tag": "p"
            },
            {
                "content": "“And that’s what the Taskforce announced today is the first step towards so Sir Michael and the members of his Taskforce will identify suitable locations across the grey belt for largescale new settlements.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/08/01/expert-taskforce-to-be-at-the-forefront-of-new-towns-vision/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "This week the Deputy Prime Minister set out the Government’s plans for New Towns. There has been extensive national and regional coverage about this, including The Guardian, Sky News, The Independent, Manchester Evening News, and Yorkshire Post. The Housing Minister …"
    },
    {
        "title": "Bringing new life to Hull’s urban waters",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-08-01T13:22:40",
        "categories": [
            "Environment Agency",
            "Nature",
            "Sustainability"
        ],
        "content": [
            {
                "content": "Hull is a city that has long been defined by its relationship with water. Environment Programme Project Manager, Dan Jagucki, talks about an innovative project to bring new life into Hull’s urban waterways. ",
                "tag": "p"
            },
            {
                "content": "Hundreds of years ago the city and much land to the north was reclaimed from fresh and saltwater marshes.",
                "tag": "p"
            },
            {
                "content": "This land was protected from the rivers Hull and Humber by embankments and a large network of land drains cut into the land to carry water away.",
                "tag": "p"
            },
            {
                "content": "While many of these drains were covered over or filled in during the 1960s, some of them still remain as open watercourses flowing through the city.",
                "tag": "p"
            },
            {
                "content": "Rapid urbanisation and industrialisation and the associated pollution and littering have since taken its toll on the city’s drains.",
                "tag": "p"
            },
            {
                "content": "But a transformative project to improve the environment is underway – and already reaping rewards.",
                "tag": "p"
            },
            {
                "content": "Hull’s Dynamic Drains is a partnership project between the Environment Agency, Groundwork Yorkshire, Yorkshire Wildlife Trust and Hull City Council.",
                "tag": "p"
            },
            {
                "content": "It aims to reverse the trend by improving the condition of the city’s waterways, creating more accessible green spaces and new habitat for wildlife and fostering a renewed connection and sense of pride between Hull’s drains and its local community.",
                "tag": "p"
            },
            {
                "content": "Pilot project rejuvenates drain ",
                "tag": "p"
            },
            {
                "content": "The holistic approach has already helped to make significant changes in its pilot project watercourse at Beverley and Barmston Drain – which runs for 4km through the city, including residential, retail and industrial areas.",
                "tag": "p"
            },
            {
                "content": "Since it began in late 2020, the £500,000 project has made important progress.",
                "tag": "p"
            },
            {
                "content": "Silt dredged from the channel has created areas on the bankside for easier access, as well as creating better habitats for fish. Meanwhile two ‘pocket parks’ have been created – with a third in the works – providing green spaces with seating, wildflowers and native trees for people and wildlife to enjoy.",
                "tag": "p"
            },
            {
                "content": "A ‘pond dipping’ platform at the Clough Road pocket park is encouraging children and families to connect with the drain and what lives beneath its surface.",
                "tag": "p"
            },
            {
                "content": "Land along the drain has been cleared of historical fly tipping and invasive Japanese knotweed and replaced with native trees and shrubs as well as new otter holts and bird boxes to provide new homes for wildlife.",
                "tag": "p"
            },
            {
                "content": "The community has been integral to the work, with a number of community litter picking events – including support from Kingston Kayaks to collect rubbish from the drain using canoes.",
                "tag": "p"
            },
            {
                "content": "A schools engagement programme is also underway which includes creating wetland wildlife areas in local schools and diverting rainwater from the sewer into rain gardens and planters.",
                "tag": "p"
            },
            {
                "content": "New wildlife trail brings project to life ",
                "tag": "p"
            },
            {
                "content": "Our work at Beverley and Bramston Drain is sewn together by a new history and wildlife trail, which was launched earlier this year. Wildlife ‘guides’ Wendy the water vole and Percy the perch are helping reconnect people to their natural environment and bring the project to life.",
                "tag": "p"
            },
            {
                "content": "It involves a trail across nine bridges, each giving historical information and helping the community to spot wildlife native to the location.",
                "tag": "p"
            },
            {
                "content": "We hope the interactive trail will capture the community’s imagination and encourage them to get involved in the future of Hull’s Dynamic Drains as we roll it out to other areas of the city.",
                "tag": "p"
            },
            {
                "content": "Next is Holderness Drain, which kicked off with a community clean up in May led by the Environment Agency with support from the city council. This saw 3.28 tonnes of waste removed from the drain – including more than 50 shopping trollies. As well as being an eyesore, blocked rivers also increase flood risk and residents have been urged to ensure they dispose of their rubbish correctly.",
                "tag": "p"
            },
            {
                "content": "Future plans for Holderness Drain include restoring a neglected and overgrown area of land that has suffered from anti-social behaviour and fly-tipping, litter picks and creating new community green spaces including pocket parks and fishing areas.",
                "tag": "p"
            },
            {
                "content": "And then over the next three years we’ll also roll the project out to Setting Dyke, Foredyke and Old Fleet Drain.",
                "tag": "p"
            },
            {
                "content": "We’re really proud of what we’ve achieved so far as a partnership and hope the community continue to get involved and support us moving forward.",
                "tag": "p"
            },
            {
                "content": "While the drains are in the centre of what is an urban environment, and all the challenges that brings, it doesn’t mean we can’t have good water quality and biodiversity and that wildlife can thrive.",
                "tag": "p"
            },
            {
                "content": "We’re committed to helping people connect with water and nature and enjoy all of the benefits that brings.",
                "tag": "p"
            },
            {
                "content": "Follow the Environment Agency Yorkshire and North East, Yorkshire Wildlife Trust , Hull City Council and Groundwork Yorkshire on X.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/08/01/bringing-new-life-to-hulls-urban-waters/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Hull is a city that has long been defined by its relationship with water. Environment Programme Project Manager, Dan Jagucki, talks about an innovative project to bring new life into Hull’s urban waterways. Hundreds of years ago the city and …"
    },
    {
        "title": "Celebrating Marine Protected Areas Awareness Day",
        "authors": [
            "Dan Cutler, Communications & Engagement Manager"
        ],
        "posted_on": "2024-08-01T12:38:10",
        "categories": [
            "Blue Belt",
            "fisheries",
            "marine conservation"
        ],
        "content": [
            {
                "content": "As we celebrate Marine Protected Areas (MPA) Awareness Day, it's fitting that we reflect on the importance of MPAs, the role we play in manging those in English waters and the support we provide internationally to the UK Overseas Territories in the Blue Belt Programme. ",
                "tag": "p"
            },
            {
                "content": "The Importance of MPAs  ",
                "tag": "p"
            },
            {
                "content": "MPAs are areas of the ocean established to protect habitats, species and processes essential for healthy, functioning marine ecosystems.  ",
                "tag": "p"
            },
            {
                "content": "These areas are critical in maintaining the biodiversity of seas, protecting threatened or endangered species and preserving habitats from damage caused by human activities.  They play a crucial role by: ",
                "tag": "p"
            },
            {
                "content": "Global Success Stories of MPAs ",
                "tag": "p"
            },
            {
                "content": "The UK Overseas Territories (UKOTs) are home to some of the most incredible wildlife and habitats on the planet. In total, the UKOTs contain around 90% of the UK’s endemic species, which are found nowhere else on earth; the OTs also host a huge range of endangered species. Combined, their MPAs cover over 1% of the world’s ocean, meaning they have a significant impact in safeguarding precious marine environments and helping to combat global threats such as climate change.  ",
                "tag": "p"
            },
            {
                "content": "Together his group of Territories is the largest network of MPAs of its kind on the planet.  ",
                "tag": "p"
            },
            {
                "content": "The Blue Belt Programme, delivered by MMO and Cefas, is one of the UK Government’s flagship marine conservation programmes. Since 2016 it has worked closely with a number of the UKOTs to assist them in creating and maintaining healthy and productive ecosystems and sustainably managing and protecting 4.4 million square kilometres (km2) of marine environments. A timeline of MPA highlights from the Blue Belt Programme:  ",
                "tag": "p"
            },
            {
                "content": "2016 – St Helena designate their sustainable use MPA, comprising over 445,000 km2 ",
                "tag": "p"
            },
            {
                "content": "2016 – Pitcairn Islands designate their no-take MPA, one of the largest in the world at 834,000 km2. ",
                "tag": "p"
            },
            {
                "content": "2018 – The South Georgia & South Sandwich Islands MPA (designated in 2012) is enhanced, with the area closed to commercial fishing expanded and strengthened management measures",
                "tag": "p"
            },
            {
                "content": "introduced to ensure sustainability. ",
                "tag": "p"
            },
            {
                "content": "2019 – Asension Island designates their entire exclusive economic zone as an MPA, covering over 440,000 km2. ",
                "tag": "p"
            },
            {
                "content": "2020 – Tristan da Cunha designates their 700,000 km2 MPA, one of the largest in the Atlantic. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "2023 – The Pitcairn Islands and its MPA is awarded Blue Park status, as an area of exemplary marine management and protection. ",
                "tag": "p"
            },
            {
                "content": "2023 – St Helena is awarded ‘Hope Spot’ status by Mission Blue as an area of critical importance to ocean science.  ",
                "tag": "p"
            },
            {
                "content": "2024 – Tristan da Cunha and its MPA is also awarded Blue Park status. ",
                "tag": "p"
            },
            {
                "content": "Impacts of MPAs ",
                "tag": "p"
            },
            {
                "content": "The effectiveness of MPAs is well-documented around the world, providing numerous examples of their positive impact on marine environments. Here are some compelling success stories:  ",
                "tag": "p"
            },
            {
                "content": "Our role in MPA management ",
                "tag": "p"
            },
            {
                "content": "It's MMO’s responsibility to manage fishing activities in English offshore MPAs and oversee marine non-licensable activities (which includes recreational activities such as sailing, motorboating, anchoring, diving, swimming) in inshore MPAs.  ",
                "tag": "p"
            },
            {
                "content": "In England we have an extensive network of MPAs, with 178 designated areas covering 51% of inshore waters and 37% of offshore waters. ",
                "tag": "p"
            },
            {
                "content": "Currently MMO has MPA byelaws in place protecting around 18,000 km2 off our coast from damaging fishing activity.  ",
                "tag": "p"
            },
            {
                "content": "References: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2024/08/01/celebrating-marine-protected-areas-awareness-day/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "As we celebrate Marine Protected Areas (MPA) Awareness Day, it's fitting that we reflect on the importance of MPAs, the role we play in manging those in English waters and the support we provide internationally to the UK Overseas Territories …"
    },
    {
        "title": "Exploring the use of artificial intelligence to streamline the planning process",
        "authors": [
            "Digital Planning"
        ],
        "posted_on": "2024-08-01T10:36:58",
        "categories": [
            "Digital Planning",
            "Innovation"
        ],
        "content": [
            {
                "content": "Planning documents often contain vast amounts of valuable information, but accessing and using this data can be challenging. Artificial intelligence (AI) offers a potentially promising solution by efficiently processing and interrogating large volumes of data to extract key information and insights. ",
                "tag": "p"
            },
            {
                "content": "The MHCLG Digital Planning Programme partnered with Faculty AI, a specialist in applying AI and technology, on a 6-week project to explore the potential of AI to extract specific information from planning documents. ",
                "tag": "p"
            },
            {
                "content": "Understanding that it's difficult to manually extract and analyse important information from local plans (policy documents that specify how much and where future development in an area should go), we decided to see if AI could make this process easier. By using AI, we aimed to speed up the extraction of key information and improve its accuracy and accessibility, helping planning officers find content and numerical information more easily, and allowing us to design a possible classification system that reflects the content of a plan. ",
                "tag": "p"
            },
            {
                "content": "The partnership made two important breakthroughs. Firstly, we were able to create a chatbot that can pull out important information from local plans and that uses the data in these plans to answer questions based on what it finds. ",
                "tag": "p"
            },
            {
                "content": "To test the chatbot’s accuracy, the team used 2 methods: ",
                "tag": "p"
            },
            {
                "content": "The chatbot correctly answered questions about how many homes were to be built within a specific time frame 59% of the time, and during the lifetime of the local plan (normally 15 years) – 76% of the time. When answering the question on climate change, we received 43% correct responses. ",
                "tag": "p"
            },
            {
                "content": "Secondly, we developed a common way to classify and organise local plans. This classification system, called a standard taxonomy, helps organise items based on their features or relationships. By analysing over 120,000 pages from 100 local plans using a large language model (a model trained to work with immense amounts of data that’s capable of understanding and responding in everyday language), the team created a standardised table of contents for these plans.  ",
                "tag": "p"
            },
            {
                "content": "These results show that AI has promise in navigating the complexities of planning documents and data, particularly given the time and effort usually required for such tasks, but highlights that the results are dependent on the quality of the input data. ",
                "tag": "p"
            },
            {
                "content": "Providing better access to planning data and establishing consistent data standards is a programme priority and one we’ve recently spoken about.  ",
                "tag": "p"
            },
            {
                "content": "This 6-week project was a first look at how AI could streamline aspects of the planning process. It shows that AI has the potential to make a big impact. Just like in other fields, AI offers a chance to automate administrative tasks and greatly improve our planning public services. While there are some limitations to using AI in the planning system, the real question is how we can get the most value out of AI to help planning professionals focus on more important, strategic decisions.  ",
                "tag": "p"
            },
            {
                "content": "As well as this short project, we are working with the sector and Local Planning Authorities through the PropTech Innovation Fund to see how AI can help with processing and organising feedback and consultation representations.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/08/01/exploring-the-use-of-artificial-intelligence-to-streamline-the-planning-process/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Planning documents often contain vast amounts of valuable information, but accessing and using this data can be challenging. Artificial intelligence offers a potentially promising solution to extract key information and insights, and this post talks about how the Digital Planning Programme is exploring the use of artificial intelligence to streamline the planning process."
    },
    {
        "title": "More than you think - how we organise Design System Day",
        "authors": [
            "Kam Nijjar, Associate Delivery Manager, Government Digital Service"
        ],
        "posted_on": "2024-08-01T09:57:17",
        "categories": [
            "Digital Service Platforms",
            "Service design"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Since 2021 the GOV.UK Design System team has held an annual event showcasing how our thriving community works together across the breadth of all things design system.",
                "tag": "p"
            },
            {
                "content": "Whilst we're not professional event organisers, we have learned a lot from each of the events we've organised over the last 3 years.",
                "tag": "p"
            },
            {
                "content": "It involves a lot of work behind the scenes, but it's the happy place for people like myself, as a delivery manager. Here's what preparation is like for us as we move closer to Design System Day in Liverpool on 5 September.",
                "tag": "p"
            },
            {
                "content": "The design system community",
                "tag": "h2"
            },
            {
                "content": "The GOV.UK Design System has a strong community sitting behind it. It brings together the latest research, design and development from across the government (and beyond) to make sure it's representative and relevant for its users. It's this community ethos that we bring to our Design System Day events.",
                "tag": "p"
            },
            {
                "content": "The first Design System Day in 2021 was online, with 150 people attending. It focused on design systems learning and how a design system is run behind the scenes.",
                "tag": "p"
            },
            {
                "content": "Since then we've strived to do something different, bigger and better every year.",
                "tag": "p"
            },
            {
                "content": "This year we're running 3 events throughout the year including an in-person event in Liverpool on 5 September.",
                "tag": "p"
            },
            {
                "content": "What organising a Design System Day really involves",
                "tag": "h2"
            },
            {
                "content": "When I joined the team in 2023, the event was well into the planning stage and close to happening. As a delivery manager, I helped facilitate the organising group meetings to ensure all tasks were on track, looked at potential blockers with fresh eyes and recruited extra support. In a departure from my day job, I also made sure suppliers and speakers were paid on time, which was a bigger challenge than I expected.",
                "tag": "p"
            },
            {
                "content": "This year's event planning has involved the Community Designer, Senior Product Manager and Senior Delivery Manager. Together we started to think about what and how we could deliver the event with a limited budget.",
                "tag": "p"
            },
            {
                "content": "The result is we opted to run 3 - yes, 3 events - in 2024, both online and in-person. The first online event was hosted on 2 May 2024 with around 500 people coming together in a follow up to the in-person Design System Day 2023.",
                "tag": "p"
            },
            {
                "content": "The second in-person event is on 5 September 2024 in Liverpool, and the third-and-final online event is on 5 November 2024.",
                "tag": "p"
            },
            {
                "content": "For each event, we have to consider:",
                "tag": "p"
            },
            {
                "content": "Design System Day comes to Liverpool in 2024",
                "tag": "h2"
            },
            {
                "content": "For the in-person event, we wanted a venue that was central and accessible, for up to 300 guests. We also wanted breakout rooms, catering options, easy transport links and most of all it had to be within the tight budget.",
                "tag": "p"
            },
            {
                "content": "Researching 26 venues, from London to Cardiff to Leeds and beyond, we found St George's Hall in Liverpool to be the best venue.",
                "tag": "p"
            },
            {
                "content": "Sustainable travel options were important for a group of people spread across the country. We considered planes, trains and automobiles (or rather a mini-coach in our case). It does sound like a film! In the end we found train to be the best option for our needs.",
                "tag": "p"
            },
            {
                "content": "For me, my day job as a delivery manager still continues and I'm running team meetings, stand-ups and weekly check-ins with team leads on top of my regular workload. It makes for a very busy summer period!",
                "tag": "p"
            },
            {
                "content": "Design System Day 2024",
                "tag": "h2"
            },
            {
                "content": "This year our theme is 'Unsung Heroes of the Design System'. We're looking at people who help keep the design system running without being noticed.",
                "tag": "p"
            },
            {
                "content": "It has been encouraging to see all the hard work that goes into designing and preparing community events. Every detail has been well thought out to make sure that the events are inclusive, interesting, value for money and we continue to grow the GOV.UK Design System community.",
                "tag": "p"
            },
            {
                "content": "Slides, notes and recordings from Design System Day 2022 and Design System Day 2023.",
                "tag": "p"
            },
            {
                "content": "Up next",
                "tag": "h2"
            },
            {
                "content": "If you have any questions about the Design System community or our events, either add a comment to this blog post, sign up for our mailing list to find out when we announce new events, workshops and ask for help from our community.",
                "tag": "p"
            },
            {
                "content": "Finally, look out for our final batch of tickets for Design System Day 2024 that will be available on Eventbrite at 10.30am today. We'd love to have you join us in Liverpool on 5 September as we discuss all things Design System.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2024/08/01/more-than-you-think-how-we-organise-design-system-day/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Design System Day 2024 will showcase the breadth of design systems work across our community. Join us as we explore the unsung heroes of the design system."
    },
    {
        "title": "Ensuring nuclear reactor designs meet high standards of environmental protection",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-08-01T08:27:23",
        "categories": [
            "Nuclear",
            "Regulated industry"
        ],
        "content": [
            {
                "content": "The Environment Agency’s New Reactors Assessment Team is carrying out assessments of three small modular reactor nuclear power station designs. Andrew Pynn, Senior Advisor for the project, summarises what we have been doing on two of the projects and why.",
                "tag": "p"
            },
            {
                "content": "It’s our job (alongside Natural Resources Wales) to determine if new nuclear power station designs are environmentally acceptable for England and Wales.",
                "tag": "p"
            },
            {
                "content": "Our assessors and nuclear regulators have spent the past year scrutinising three designs. This week we’ve announced, alongside the Office for Nuclear Regulation (ONR), that two of these designs have progressed to the next stage of assessment. This is a huge milestone and reflects the hard work and expertise of our team as they work to ensure these designs meet our high standards for environmental protection.",
                "tag": "p"
            },
            {
                "content": "The importance and benefits of generic design assessment (GDA)",
                "tag": "p"
            },
            {
                "content": "This is the first point at which British regulators scrutinise a design which could be deployed at sites in England and Wales.",
                "tag": "p"
            },
            {
                "content": "One of the benefits of GDA is that it can reduce the overall time for deployment of a design at more than one site by assessing generic aspects only once and before site specific proposals come forward. It allows us to assess environmental protection and radioactive waste management matters early when there is greater opportunity to influence the design. It helps ensure that proposals for a new nuclear power station at a specific site should be better developed and meet our regulatory requirements and expectations.",
                "tag": "p"
            },
            {
                "content": "Another benefit of GDA are the efficiencies of doing a joint assessment with the ONR who assess safety, security and safeguards arrangements.",
                "tag": "p"
            },
            {
                "content": "The stages of GDA",
                "tag": "p"
            },
            {
                "content": "Step 1 – usually takes around a year – this is where we set up the project with the design company, agree the scope and agree what information we need to see. Crucially, our assessors also learn about the design and offer advice to the company to assist them in preparing for the assessment.",
                "tag": "p"
            },
            {
                "content": "Step 2 – usually takes around a year – here we assess the fundamentals of the design – have they got the basics of the design right, what’s missing? What are the intended functions of key systems? We’ll focus on features of the design which protect the environment including how the design can be optimised to reduce the amount of radioactive waste produced and how that waste is managed and disposed of.",
                "tag": "p"
            },
            {
                "content": "Here we scrutinise more detailed information from the company and if we’re concerned about something we’ll raise these with the company through a formal process – an issue, observation or query.",
                "tag": "p"
            },
            {
                "content": "Step 3 – usually takes around two years. This is where we look at the design in greater detail to ensure that it is sufficient to meet the key objectives and intended environmental protection functions. We ensure that that the design uses best available techniques to ensure that the radiation exposure of people and the environment are minimised and within statutory limits and guidelines, and that other environmental impacts are minimised",
                "tag": "p"
            },
            {
                "content": "Improving how we work",
                "tag": "p"
            },
            {
                "content": "The schedule for a GDA is agreed between the design company and the regulators; a full three-step GDA typically takes up to around four years to complete. We regularly review our processes to ensure that they are as efficient as possible while ensuring that the quality of the assessment is not compromised. High quality evidence submissions from the designer, and a mature design with operating experience will help keep the overall duration shorter.",
                "tag": "p"
            },
            {
                "content": "We work closely with the design company on their overall plans to develop and deploy a power station to ensure that our work in GDA does not cause delays to any plans to deploy the design.",
                "tag": "p"
            },
            {
                "content": "We will also work with international regulators for any designs that have been through a design assessment process overseas. We do this to explore opportunities to use their information or their assessment outcomes to speed up our processes.",
                "tag": "p"
            },
            {
                "content": "In 2019 we modernised the GDA process, using learning from previous assessments. We made it more flexible to help with the assessment of small modular reactors and less mature designs and introduced the option to stop after two steps.",
                "tag": "p"
            },
            {
                "content": "In 2023 we revised the guidance again to take account of recent learning and to strengthen sustainability and disposability of waste considerations.",
                "tag": "p"
            },
            {
                "content": "Environment Agency staff attend the nuclear hackathon",
                "tag": "p"
            },
            {
                "content": "As part of the government’s Civil Nuclear Roadmap developments we supported DESNZ’s event in April (“Hackathon”) to explore and listen to views from stakeholders on the regulatory framework and its potential for further streamlining. We’re committed to building our capability and to ensure our processes are effective and efficient for the future.",
                "tag": "p"
            },
            {
                "content": "We’ve also just published new joint regulatory guidance for developers and designers of new nuclear power stations seeking early engagement prior to entering generic design assessment or permitting. This is an opportunity for applicants to meet with us to help develop their understanding of regulatory processes and requirements and to allow us to advise them on how to be ready to enter the regulatory process.",
                "tag": "p"
            },
            {
                "content": "The next GDA?",
                "tag": "p"
            },
            {
                "content": "We’re currently assessing designs from three companies. And we’ve already completed four assessments – the UK EPR from France, the AP1000 from the USA, the UK ABWR from Japan and the UK HPR1000 from China.",
                "tag": "p"
            },
            {
                "content": "It’s been announced that Westinghouse has applied to DESNZ for its AP300 small modular reactor design and we’re waiting to hear whether we will be asked to carry out a GDA on that from the new Secretary of State.",
                "tag": "p"
            },
            {
                "content": "It’s likely that other companies will also submit requests to DESNZ asking to enter the GDA process.",
                "tag": "p"
            },
            {
                "content": "As our work expands there is increasing demand on our resources – and with that in mind, we’ll be launching another recruitment campaign this autumn.",
                "tag": "p"
            },
            {
                "content": "Working with communities and stakeholders",
                "tag": "p"
            },
            {
                "content": "We’re always listening to local communities and our national stakeholders – and this includes the public, nuclear industry, retired nuclear engineers and scientists with valuable knowledge, research scientists and academics.",
                "tag": "p"
            },
            {
                "content": "Openness and transparency are important to us and is embedded in our ways of working, particularly when making decisions about nuclear power stations and the environment.",
                "tag": "p"
            },
            {
                "content": "If these designs are taken forward by developers in the future, we’ll explain our GDA work to the local community to help them understand our roles, processes, technical issues and our views.",
                "tag": "p"
            },
            {
                "content": "During a three-step GDA such as the Rolls-Royce SMR GDA, we’ll run a public consultation on our preliminary view of the design during Step 3. This could involve local engagement if the design has a site for deployment identified at that point.",
                "tag": "p"
            },
            {
                "content": "For a two-step GDA such as the Holtec Britain SMR GDA, there isn’t a consultation, so we’ll engage and consult with our stakeholders during environmental permitting. If a company wants to operate a nuclear power station it will need to apply to us for permits for radioactive substances, water discharge and combustion activities.",
                "tag": "p"
            },
            {
                "content": "Tell us what you think about the designs",
                "tag": "p"
            },
            {
                "content": "You don’t have to wait for a consultation to share your views with us. Anyone can look at information about the design and ask a question and submit a comment through the GDA public comments process. Rolls-Royce SMR Limited set up the comments website in April 2023 and it’s already had 36 comments. Holtec Britain Limited launched its comments process this week. The regulators will see all your questions, comments and the answers from the company. We’ll consider relevant comments as part of our assessment.",
                "tag": "p"
            },
            {
                "content": "Contact us",
                "tag": "p"
            },
            {
                "content": "nuclear@environment-agency.gov.uk",
                "tag": "p"
            },
            {
                "content": "Previous blogs about GDA",
                "tag": "p"
            },
            {
                "content": "Taking the Rolls-Royce Small Modular Reactor (SMR) to the next step – Creating a better place (blog.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Enabling nuclear regulation for a net zero future – Creating a better place (blog.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Why we’ve approved Hitachi-GE’s reactor design – Creating a better place (blog.gov.uk)",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/08/01/ensuring-nuclear-reactor-designs-meet-high-standards-of-environmental-protection/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Environment Agency’s New Reactors Assessment Team is carrying out assessments of three small modular reactor nuclear power station designs. Andrew Pynn, Senior Advisor for the project, summarises what we have been doing on two of the projects and why. …"
    },
    {
        "title": "The #PowerofPossibility",
        "authors": [
            "Matt Bradley"
        ],
        "posted_on": "2024-08-01T08:12:31",
        "categories": [
            "Climate action",
            "GDSA",
            "Natural footprint",
            "Planetary Impact",
            "Sustainable ICT"
        ],
        "content": [
            {
                "content": "On Earth Overshoot Day Matt Bradley explores how we must consider not only the carbon impact of our solutions, products, and services, but also their true planetary effects.",
                "tag": "p"
            },
            {
                "content": "Balancing the books: Earth Overshoot Day unpacked",
                "tag": "h3"
            },
            {
                "content": "Governments and societies worldwide aspire to thrive within robust economies and societies. However, this aspiration hinges on a healthy and balanced planet.",
                "tag": "p"
            },
            {
                "content": "Since the 1970s, humanity’s ecological footprint has diverged from Earth’s biocapacity. Our planet’s resources now sustain us only until early August, half of a calendar year.",
                "tag": "p"
            },
            {
                "content": "According to the World Economic Forum, we must push back Earth Overshoot Day by 19 days annually for the next seven years to achieve the United Nations’ IPCC target of a 43% reduction in global carbon emissions by 2030 (compared to 2010).",
                "tag": "p"
            },
            {
                "content": "This year, Earth Overshoot Day falls on 1st August. While it isn’t in free fall, it remains a day earlier than in 2023. Notably, the first Earth Overshoot Day, recognised by the United Nations, occurred on December 30, 1970.",
                "tag": "p"
            },
            {
                "content": "Global businesses significantly contribute to rising carbon emissions and planetary impacts. However, they can also be part of the solution. In our technology-driven age, we must consider not only the carbon impact of our solutions, products, and services but also their true planetary effects. What role do we play in preserving and cherishing our only planet and home?",
                "tag": "p"
            },
            {
                "content": "Balancing act: Nurturing earth’s resources",
                "tag": "h3"
            },
            {
                "content": "Our planet intricately balances its ecosystems, species, and natural processes. Consider forests, they serve as more than just carbon sinks; they also purify water and preserve habitats, playing a vital role in maintaining a healthy planet.",
                "tag": "p"
            },
            {
                "content": "As stewards of sustainable resource management, we must harmonize our ecological footprint with Earth’s biocapacity—the planet’s ability to provide and renew its resources.",
                "tag": "p"
            },
            {
                "content": "Let’s delve deeper",
                "tag": "h3"
            },
            {
                "content": "The Ecological Footprint quantifies human demand on natural capital. It accounts for land and water needed for resource production, infrastructure, and waste absorption, including carbon emissions.",
                "tag": "p"
            },
            {
                "content": "Imagine it as the number of planets required to sustain our current lifestyle. Currently, on Earth Overshoot Day, we operate at 1.7 planets —  we only have one.",
                "tag": "p"
            },
            {
                "content": "Biocapacity refers to a biologically productive area’s capacity to generate ongoing renewable resources and absorb waste. Essentially, it measures how much an ecosystem can produce and filter. When our ecological footprint surpasses biocapacity, it creates a deficit — a critical concern for understanding our impact on the environment.",
                "tag": "p"
            },
            {
                "content": "In our delicate balancing act, let’s strive for sustainable choices that safeguard our planet’s future.",
                "tag": "p"
            },
            {
                "content": "Empowering Sustainable Digital Transformation",
                "tag": "h3"
            },
            {
                "content": "The Government Digital Sustainability Alliance (GDSA) is dedicated to shaping a vision and actionable steps for addressing the planetary impacts of technology.",
                "tag": "p"
            },
            {
                "content": "We firmly believe in leveraging technology, data, and our ecosystem of alliance partners to create a sustainable future — one that addresses urgent climate challenges and leaves a positive legacy for generations to come.",
                "tag": "p"
            },
            {
                "content": "Consider this: Whether through perceived or planned obsolescence, we often take access to the latest tech for granted. We use it to enhance experiences, optimise processes, and drive positive environmental and societal change. However, have you ever considered the unseen impacts?",
                "tag": "p"
            },
            {
                "content": "At GDSA, we’re developing assessment frameworks to uncover the true planetary effects of the solutions, products, and services we design, build, and operate. We delve into dependencies and impacts across upstream, direct, and downstream activities.",
                "tag": "p"
            },
            {
                "content": "Take action today",
                "tag": "h3"
            },
            {
                "content": "To understand where you can make a difference on a personal scale, visit WWF’s Ecological Footprint Calculator to take your first steps toward becoming part of the solution. Furthermore, taking time to explore ENCORE will enable a better grasp on how your business sector both depends on and impacts nature.",
                "tag": "p"
            },
            {
                "content": "We may not be able to turn back time, but through balancing progress with ecological responsibility we can begin to make an impact and turn back the trajectory of Earth’s Overshoot Day.",
                "tag": "p"
            }
        ],
        "link": "https://sustainableict.blog.gov.uk/2024/08/01/the-powerofpossibility/",
        "blog": "UK Government Sustainable ICT",
        "blog_link": "https://sustainableict.blog.gov.uk",
        "description": "On Earth Overshoot Day Matt Bradley explores how we must consider not only the carbon impact of our solutions, products, and services, but also their true planetary effects. Balancing the books: Earth Overshoot Day unpacked Governments and societies worldwide aspire …"
    },
    {
        "title": "Our plan to get Britain Building again",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-07-31T17:48:46",
        "categories": [
            "Affordable housing",
            "Housing",
            "Planning"
        ],
        "content": [
            {
                "content": "Yesterday the Deputy Prime Minister launched the new National Planning Policy Framework which will increase housing targets to get Britain building again.",
                "tag": "p"
            },
            {
                "content": "We will also begin work today on a generation of new towns. The Deputy Prime Minister has appointed Sir Michael Lyons to lead an independent New Towns Taskforce, supported by Deputy Chair Dame Kate Barker.",
                "tag": "p"
            },
            {
                "content": "For the first time we will make housing targets mandatory, and we have changed the way they are calculated so they better reflect local needs, rather than the current system which reflects decade old data.",
                "tag": "p"
            },
            {
                "content": "London",
                "tag": "p"
            },
            {
                "content": "The standard method should produce an objective assessment of housing need. The previous version of the method instead imposed an arbitrary 35% uplift on the 20 most populous cities, known as the ‘urban uplift’. While in 19 cities outside of London, this applied only to the city centre authority – creating its own issues in trapping need in urban cores that the new method distributes over the wider city region – in London it was applied to every borough. This took the London number from circa 73,000 to 99,000, in turn accounting for a third of the total target across England.",
                "tag": "p"
            },
            {
                "content": "The Government is clear that we must radically boost delivery in our capital to meet housing pressures and fuel productivity growth, but our view – which we believe is shared by the development and wider housing sector (for example, Landsec’s Chris Hogwood, Lichfields’ Matthew Spry, The Housing Forum’s Anna Clarke, and the Home Builders Federation’s David O’Leary) – is that this figure was divorced from reality. It effectively made tens of thousands of homes a fiction, existing on paper but never realistically planned for, when if reallocated to other places these numbers could have been delivered.",
                "tag": "p"
            },
            {
                "content": "The new method produces a figure for London of nearly 81,000. This is more than double recent delivery, which was 35,305 in 2022/23, and which is expected to fall further this year. It is also more than half again above the figure set out in the current London Plan. It equates to more than 2% of stock per year, which is well over twice the average delivery rate we have seen across England over the last decade at 0.89%. It has the biggest proposed percentage increase against existing delivery of any region in the country by a significant margin.",
                "tag": "p"
            },
            {
                "content": "More important than setting a deeply ambitious but credible target is of course meeting it. The Government is clear that recent delivery in London has fallen well short of what is needed, and that is why we are committed to working in partnership with the Mayor of London and the GLA to turn this around - including by optimising density and through Green Belt review.",
                "tag": "p"
            },
            {
                "content": "Distribution",
                "tag": "p"
            },
            {
                "content": "Alongside this position in London, the new method sees growth across the rest of the country: across our broader city regions, figures grow by more than 30%; and we see boosts in every region. This addresses a consistent criticism of the old method, that it dragged down ambition in large areas of the north and midlands, where targets fell radically short of existing delivery and existing Local Plans as the analysis by consultancy Lichfields shows (see chart below). With houses out of reach for the average earner in all but two local authorities, ambitious growth should not be confined to the South East.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We do not shy away from the fact that this drives some big increases versus current targets – in many cases this simply brings the output of the standard method far more in line with existing delivery. For example, County Durham, Darlington, Hartlepool, Middlesbrough, Northumberland, Stockton-on-Tees, Sunderland, and Redcar and Cleveland have delivered hundreds more homes per year than the target set for them. In some cases, the old method suggested an authority delivering hundreds of homes a year should only be delivering in the tens. The new targets compared to delivery are rightly ambitious yet credible.",
                "tag": "p"
            },
            {
                "content": "The new method strikes a balance between recognising and meeting the scale of need right across the country and focusing additional growth on those places facing the biggest affordability pressures, by more than doubling the affordability multiplier we apply in the method. The heat maps below (Lichfields) demonstrates this, showing that the biggest proportionate increases are focused in the South and South East.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We see a big rise in ambition in areas central to driving growth, like Oxford and Cambridge, where the current method has been demonstrably below the number of homes necessary to support economic ambitions. The previous method locked in under-delivery by relying on projections of household formation: low rates of housebuilding lead to low levels of household growth as, for example, adults stay living with parents because there are no homes to move into. The new method avoids the circularity problem, so we see Oxford’s figure rise by 38% and Cambridge’s by 56% compared to the current method, requiring an increase versus current delivery of 141% and 70% respectively. The Government’s new emphasis on cross-boundary collaboration and on strategic Green Belt release will bring these figures into reach.",
                "tag": "p"
            },
            {
                "content": "In addition, as the Housing Minister set out this morning, the Government’s ambition for new towns will further unlock the economic potential of existing towns and cities across the country, with many delivered as urban extensions and regeneration schemes.",
                "tag": "p"
            },
            {
                "content": "Beauty",
                "tag": "p"
            },
            {
                "content": "New homes should be high-quality, well-designed and sustainable. As the proposed NPPF continues to make clear, and as the consultation emphasises, beauty is an important objective of well-designed places. And as the Deputy Prime Minister said in the House of Commons yesterday, “whether it is social, affordable or any other housing, it should be beautiful and should have character and style, and we are determined to make that happen”.",
                "tag": "p"
            },
            {
                "content": "The Government is not proposing to remove all references to ‘beauty’ from the NPPF. The changes we are making simply relate to additional references inserted by the previous government in December 2023, which architectural and planning professionals were concerned added additional subjectivity that risks inconsistency in decision-making.",
                "tag": "p"
            },
            {
                "content": "The Royal Institute of British Architects has previously said the use of descriptive words such as “character” and “beauty” could be “problematic” if used in the wrong way in planning policy, because they were subjective issues open to interpretation and could mean that “necessary and otherwise high-quality development” is turned down.",
                "tag": "p"
            },
            {
                "content": "The proposed reversals address that problem, while still ensuring that beauty is an important and explicit objective of well-designed places. There is already a clear framework through policy and guidance on how to achieve well-designed places as set out in the National Design Guide and National Model Design Code, enabling this to be decided by local planning authorities, working together with developers and the community.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/07/31/our-plan-to-get-britain-building-again/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Yesterday the Deputy Prime Minister launched the new National Planning Policy Framework which will increase housing targets to get Britain building again. We will also begin work today on a generation of new towns. The Deputy Prime Minister has appointed …"
    },
    {
        "title": "Roundup of OPSS Vacancies",
        "authors": [
            "Simone King"
        ],
        "posted_on": "2024-07-31T15:00:16",
        "categories": [
            "Careers at OPSS",
            "Civil Service Careers",
            "Vacancies"
        ],
        "content": [
            {
                "content": "We’re undergoing an exciting period at the OPSS, and there’s never been a better time to join us.",
                "tag": "h3"
            },
            {
                "content": "Do you care about the safety of products and want to protect people and places? Can we use your skills, knowledge and experience to enable UK business to thrive? If the answer is yes, then we would like to hear from you!",
                "tag": "p"
            },
            {
                "content": "We are the Office for Product Safety and Standards (OPSS), part of the Department for Business, and Trade. We are here for the purpose of making regulation work to deliver real world impact. Regulation is a powerful Government tool to address market failures, influence behaviour and promote positive action. Crafted and delivered well, regulation can be an enabler of growth, innovation and efficiency.",
                "tag": "p"
            },
            {
                "content": "Below you can find our current vacancies.",
                "tag": "p"
            }
        ],
        "link": "https://opss.blog.gov.uk/2024/07/31/roundup-of-opss-vacancies-4/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "We’re undergoing an exciting period at the OPSS, and there’s never been a better time to join us."
    },
    {
        "title": "Defence Developer Services (D2S): Launching new offerings for our users",
        "authors": [
            "Hayley P"
        ],
        "posted_on": "2024-07-31T11:47:50",
        "categories": [
            "Digital Foundry",
            "Digital Transformation"
        ],
        "content": [
            {
                "content": "D2S is part of the Defence Digital Foundry and provides products and services that enable the software development community and accelerate the delivery of software and applications. You can find out more information on the D2S Portal.",
                "tag": "h3"
            },
            {
                "content": "It has been another busy year for the Defence Developer Services (D2S) with a strong focus on expanding the products and offerings for digital teams in Defence. As D2S Service Owner, I wanted to share a timely update on where we’re up to and what’s on the horizon for our users.",
                "tag": "p"
            },
            {
                "content": "The D2S team deeply understands the importance of continuous improvement and innovation. It's not just about adding more badges to our lanyard — it's about listening and consistently delivering value to our users and the wider Defence community. Our latest offerings are a testament to this commitment. I’m proud to say that our users have worked closely with our team to shape and improve our latest offerings.",
                "tag": "p"
            },
            {
                "content": "What’s new for D2S",
                "tag": "h2"
            },
            {
                "content": "1.    Introducing D2S//Tools",
                "tag": "h3"
            },
            {
                "content": "D2S//Tools (formerly Tech for Digital Teams) has now joined the D2S offering to enable digital teams across Defence to access industry-leading productivity tools and collaboration software. There are over 3,300 users in Defence that are using the tools to improve their ways of working.",
                "tag": "p"
            },
            {
                "content": "2.     Launching the D2S Platform’s SECRET Environment",
                "tag": "h3"
            },
            {
                "content": "The first Defence application has now launched in the SECRET environment on the D2S Platform. This followed a huge amount of effort from our Platform and Security teams to build a minimum viable product and achieve Continuous Authority to Operate (CAtO) certification. This milestone will enable Defence teams to access an assured and secure SECRET environment to deploy software at pace.",
                "tag": "p"
            },
            {
                "content": "3.     D2S Community kicks off the annual Defence Developer Day",
                "tag": "h3"
            },
            {
                "content": "We recently held the first Defence Developer Day to bring our developer community together and foster new connections and ideas. The event featured community stories, Defence software policy ideation and team building exercises.",
                "tag": "p"
            },
            {
                "content": "It was a fantastic day, with a 4.7/5* rating from attendees who shared “we're still a very new community but bringing us all together will give us a big voice inside Defence”. We can’t wait for next year!",
                "tag": "p"
            },
            {
                "content": "What’s next for D2S",
                "tag": "h2"
            },
            {
                "content": "1.    Enhancing the D2S Platform’s SECRET Environment",
                "tag": "h3"
            },
            {
                "content": "We are now focused on building the collaboration tool set and full user support package for the SECRET environment to replicate the capabilities available in the OFFICIAL environment. Later this year, we will invite more Defence teams to deploy at SECRET.",
                "tag": "p"
            },
            {
                "content": "2.    Delivering our reuse strategy for Defence",
                "tag": "h3"
            },
            {
                "content": "We will explore and build the D2S//Reuse offering where development teams can access, share, and utilise containers, components, and trusted image repositories to accelerate delivery. The aim is to make these elements available so we can reuse and reduce duplication of effort.",
                "tag": "p"
            },
            {
                "content": "3.    Discovery for the Foundry Access and Authentication service",
                "tag": "h3"
            },
            {
                "content": "The Defence Digital Foundry has a requirement to manage access to its services and products developed within it. The goal is to simplify the configuration and management of identity to improve user experience. We’re looking forward to launching a discovery and speaking to Foundry users about an Access and Authentication service very soon.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h2"
            },
            {
                "content": "To understand how D2S could accelerate your software delivery, contact the D2S team. You can visit the D2S Service Page to find out more.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2024/07/31/defence-developer-services-d2s-launching-new-offerings-for-our-users/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "D2S is part of the Defence Digital Foundry and provides products and services that enable the software development community and accelerate the delivery of software and applications. You can find out more information on the D2S Portal. It has been …"
    },
    {
        "title": "Coverage of rapid review to meet Environment Act targets",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-07-31T11:42:57",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "There has been widespread media coverage today (Wednesday 31 July) of the government’s announcement of a rapid review of the Environmental Improvement Plan (EIP). The review will be completed by the end of the year marking the government’s renewed ambition to deliver legally binding targets and save nature.",
                "tag": "p"
            },
            {
                "content": "The announcement coincides with the publication of the Environmental Improvement Plan Annual Progress Report, which highlights the need for accelerated action to reverse the historic declines in nature. This covers the previous government’s progress against delivery of the EIP between 1 April 2023 to 31 March 2024.",
                "tag": "p"
            },
            {
                "content": "The government will develop delivery plans to meet each of its ambitious Environment Act targets, focusing on cleaning up our waterways, reducing waste across the economy, planting millions more trees, improving air quality and halting the decline in species by 2030.",
                "tag": "p"
            },
            {
                "content": "Publications such as The Times (page 11), The Guardian, Evening Standard, BusinessGreen, Water Magazine, FarmingOnline, Circular Online, Eastern Daily Press, the Northern Echo and the Express & Star covered the announcement.",
                "tag": "p"
            },
            {
                "content": "Secretary of State for the Environment, Food and Rural Affairs, Steve Reed, said: ",
                "tag": "p"
            },
            {
                "content": "A number of stakeholders are quoted in coverage of the announcement, with the Green Alliance noting the review is “a good place to start”, the National Trust “warmly welcoming” the announcement and the Wildlife and Countryside Link quoted as being “delighted that Secretary of State Steve Reed will strengthen the EIP”.",
                "tag": "p"
            },
            {
                "content": "Dame Glenys Stacey, Chair of the Office for Environmental Protection, said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/07/31/coverage-of-rapid-review-to-meet-environment-act-targets/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we’re looking at coverage of the government’s Environmental Improvement Plan announcement."
    },
    {
        "title": "How we’re bringing change to water industry performance",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-07-31T11:10:59",
        "categories": [
            "Environment Agency",
            "Nature",
            "Rivers"
        ],
        "content": [],
        "link": "https://environmentagency.blog.gov.uk/2024/07/31/how-were-bringing-change-to-water-industry-performance/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The water industry is underperforming, and it needs to change. We know that people want and deserve more for their water environment. We are meeting this challenge head on.  We want to be a modern, confident and efficient regulator. To enable …"
    },
    {
        "title": "Getting ready for the consumer protection changes in the Digital Markets, Competition and Consumers Act 2024",
        "authors": [
            "Hayley Fletcher"
        ],
        "posted_on": "2024-07-31T11:10:25",
        "categories": [
            "CMA Digital"
        ],
        "content": [
            {
                "content": "New powers for the Competition and Markets Authority (CMA)",
                "tag": "h2"
            },
            {
                "content": "Today we are publishing our draft rules and procedural guidance covering an important aspect of the Digital Markets, Competition and Consumers Act 2024 (DMCC Act) – the new direct consumer enforcement powers of the CMA. ",
                "tag": "p"
            },
            {
                "content": "When these powers come into effect, for the first time the CMA will be able to decide whether key consumer laws have been broken rather than taking a case to court. If it finds a consumer law breach, the CMA will be able to impose remedies, which may include requiring firms to offer compensation or other redress for consumers. It will also be able to impose fines for breaches, including for breaches of remedies and failures to comply with information provision requirements. ",
                "tag": "p"
            },
            {
                "content": "These powers are expected to come into force next year. The precise timing is a matter for the Department for Business and Trade, but we will be ready to use our new powers to protect consumers whenever they come into force. As part of our preparation for using our new powers, we are asking stakeholders if they agree with our proposed approach set out in the draft rules and guidance.",
                "tag": "p"
            },
            {
                "content": "Find out more about the consultation and how to respond through the response form or by email to consumerguidance@cma.gov.uk. ",
                "tag": "p"
            },
            {
                "content": "Please note this consultation will close on 11 September.",
                "tag": "p"
            },
            {
                "content": "New and updated consumer rights ",
                "tag": "h2"
            },
            {
                "content": "In addition to strengthening the CMA’s powers, the DMCC Act also makes changes to existing consumer rights. These include: ",
                "tag": "p"
            },
            {
                "content": "Stronger powers for other consumer law enforcers  ",
                "tag": "h2"
            },
            {
                "content": "The CMA’s direct consumer enforcement powers will exist alongside other court-based enforcement powers held by it and other enforcement agencies in the UK. The DMCC Act also makes some important changes to these powers. Most notably: ",
                "tag": "p"
            },
            {
                "content": "As we prepare to take on the new powers that the CMA and others will receive under the DMCC Act, we remain committed to driving better outcomes for people, businesses and the UK economy. We look forward to working with our landscape partners and hearing from our stakeholders in this important moment for the UK’s consumer protection regime. ",
                "tag": "p"
            },
            {
                "content": "Areas also found in the DMCC Act ",
                "tag": "h3"
            },
            {
                "content": "These consumer law and enforcement provisions comprise only one element of the DMCC Act, which also: ",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2024/07/31/getting-ready-for-the-consumer-protection-changes-in-the-digital-markets-competition-and-consumers-act-2024/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "New powers for the Competition and Markets Authority (CMA) Today we are publishing our draft rules and procedural guidance covering an important aspect of the Digital Markets, Competition and Consumers Act 2024 (DMCC Act) – the new direct consumer enforcement …"
    },
    {
        "title": "What is a chemistry sample and why does the Environment Agency do them?",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-07-31T09:40:33",
        "categories": [
            "Environment Agency",
            "Rivers",
            "Water"
        ],
        "content": [
            {
                "content": "My name is Lucy, and I am a Field Monitoring Officer in the National Monitoring Field Team. My role involves collecting water samples from bathing waters and rivers. I take several types of samples but today I am going to explain Catchment Sensitive Farming chemistry samples.",
                "tag": "p"
            },
            {
                "content": "As I am based in East Anglia that is where I collect my chemistry samples. However, they are done all over England.",
                "tag": "p"
            },
            {
                "content": "I take my samples at pre-determined sampling locations. A lot of thought and research goes into the location of our sample points. There are many reasons why we collect samples.  The chemistry samples are part of the Catchment Sensitive Farming (CSF) monitoring programme which requires weekly sampling of the River Alde, River Ore and the River Deben.",
                "tag": "p"
            },
            {
                "content": "The CSF programme led by Natural England works with farmers, organisations, and communities to improve the quality of air and water and supports the use of nature-based solutions to improve sustainable water management.",
                "tag": "p"
            },
            {
                "content": "Taking the sample involves filling a stainless steel can with river water and then transferring it into sample bottles. These are what we send to our laboratories for analysis. The type and number of sample bottles depends on what chemicals are being looked for. Once the bottles are full, I pop them in a fridge located in the back of our van. The CSF sampling also includes collecting samples which are analysed for their bacteria content. For these I have a pole which I attach the sample bottle to so that the river water goes straight into the sterile bottle, reducing the risk of contamination. When all the samples have been taken, I go to my nearest office and transfer them to another fridge where they wait to be picked up later that day and transported to our laboratory.",
                "tag": "p"
            },
            {
                "content": "At the lab the samples are analysed for substances indicative of impacts from agriculture and sewage such as phosphates, nitrates, bacteria, and suspended solids. We also take readings at each site using a meter to record dissolved oxygen levels, pH, temperature and conductivity levels.",
                "tag": "p"
            },
            {
                "content": "One of the critical substances we measure is phosphate. When levels are elevated it can cause eutrophication, which is when excess plants and algae grow causing dissolved oxygen levels to crash and fish kills as well as a reducing biodiversity. Phosphate enters the rivers primarily, but not exclusively, from sewage inputs and agricultural runoff.",
                "tag": "p"
            },
            {
                "content": "Weekly sampling for CSF means we can keep an eye out for changes and observe long term trends. We use the evidence we collect from our monitoring to drive investment in environmental improvements and protection of the water environment.",
                "tag": "p"
            },
            {
                "content": "To improve water quality, we must all work together - us, the farming community, water companies and the public. If you think you have spotted a possible pollution incident at a river or bathing water please report it to our 24/7 incident hotline number immediately on 0800 80 70 60 .",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/07/31/what-is-a-chemistry-sample-and-why-does-the-environment-agency-do-them/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "My name is Lucy, and I am a Field Monitoring Officer in the National Monitoring Field Team. My role involves collecting water samples from bathing waters and rivers. I take several types of samples but today I am going to …"
    },
    {
        "title": "Transforming tax: millions now using the HMRC app",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-07-31T09:38:46",
        "categories": [
            "A Modern Civil Service",
            "Data science",
            "Digital and data",
            "Government Reform",
            "Innovation",
            "Interoperability",
            "Modernisation and Reform",
            "Proud Civil Servant",
            "Skilled",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "If you’re checking your pay, changing jobs, viewing your state pension forecast or claiming Child Benefit, where do you go for the right information? Rather than wading through paperwork or picking up the phone, the HMRC app is becoming a go-to digital companion for tax and benefit tasks that can be done hassle-free.",
                "tag": "p"
            },
            {
                "content": "In the last year, HMRC has added services that are encouraging millions to use the app just as they do for their banking, shopping and other life admin. In a world where online services have revolutionised how people live their lives, citizens rightly expect the government to provide more of what they need through quick and straightforward digital channels. HMRC is working to improve their experience by making it easier to get their tax right at a time and place convenient to them.",
                "tag": "p"
            },
            {
                "content": "In 2023, over 3.3 million customers used the HMRC app more than 80 million times. It consistently ranks in the top 10 free finance apps on Google Play and App Store, and currently has ratings of 4.8 and 4.7 out of 5 respectively. Last year the app also secured a spot in the shortlist for Computing's Digital Technology Leaders Awards in the Mobile Project of the Year category, a testament to its development.",
                "tag": "p"
            },
            {
                "content": "\"We're building what customers need\"",
                "tag": "p"
            },
            {
                "content": "Reflecting on the journey of the HMRC app, Daljit Rehal, Director General for Chief Digital & Information Officer, said \"The app has shown how we’re building what customers need, and we’ll continue to improve the ease of use and include more digital services as we go.",
                "tag": "p"
            },
            {
                "content": "“Child Benefit is a great example of how we have improved a paper and post service and moved it online and into the HMRC app to great effect. Our digital claims process, supporting families to get the money they need as quickly as possible, now takes about 10 minutes to complete and payments can be made to many families in as little as three days.",
                "tag": "p"
            },
            {
                "content": "“Over 450,000 online Child Benefit claims have been made since launching the service in May 2023, and parents can claim and manage their Child Benefit on the HMRC app, ensuring they receive the financial support they’re entitled to.”",
                "tag": "p"
            },
            {
                "content": "As part of HMRC’s ongoing digital transformation, customers who can self-serve are being encouraged to solve many queries online and in the app, giving our customer service advisers time to help those with more complex queries or who are digitally excluded.",
                "tag": "p"
            },
            {
                "content": "NINO at your fingertips",
                "tag": "p"
            },
            {
                "content": "An example of this is using the app to store your National Insurance Number (NINO) in a digital wallet, making it readily accessible anytime. Teenagers get their NINO when they turn 16 and can use it for their first job, booking a driving test, applying for university finance and lots of other useful tasks. We also hear from customers who misplace or forget their NINO, and now there’s no need to phone HMRC and wait for a letter, as the app allows them to view their NINO securely on screen and download it.",
                "tag": "p"
            },
            {
                "content": "Further developments are planned to enhance the app’s functionality, delivering what our customers rightly expect – modern, quality services that are quick and easy to interact with. But where did the journey start? We launched the HMRC app in 2016, initially with little fuss. While the first generation of the app mostly featured links to GOV.UK guidance, it has evolved into something of a digital gem and is now a cornerstone of HMRC, shaping our ongoing transformation journey. ",
                "tag": "p"
            },
            {
                "content": "Daljit says: “The app is a fundamental part of the broader digital transformation of HMRC and our services. Last year, we received more than three million unnecessary calls for just three tasks easily resolved digitally: resetting passwords, getting tax codes and National Insurance numbers.",
                "tag": "p"
            },
            {
                "content": "“Offering secure, convenient digital solutions saves everyone time and allows our customers to get things right and manage their information, while freeing up our staff to help those who need the most support.”",
                "tag": "p"
            },
            {
                "content": "The app has evolved based on feedback and customer use, with services and guidance often added if we see customers calling us when they could complete the task themselves. In 2023, these included allowing users to check their State Pension forecast and pay their Self Assessment bills – with £710 million Self Assessment app payments made to date.",
                "tag": "p"
            },
            {
                "content": "App users can check their wages ahead of payday, use our tax calculator to estimate their take-home pay, and update their details – all in one place.",
                "tag": "p"
            },
            {
                "content": "Ensuring Accessibility and Customer Satisfaction",
                "tag": "p"
            },
            {
                "content": "Accessibility is at the heart of the app’s design and it is compatible with assistive technologies. The app also supports the Welsh language needs of customers allowing toggling between English and Welsh. To avoid having to remember passwords, users can access the app using facial recognition, fingerprint, or a six digit pin for fast and secure entry.",
                "tag": "p"
            },
            {
                "content": "Downloading the HMRC app is simple and straightforward; just visit GOV.UK and follow the instructions. It’s available for download on both the App store and Google Play, and only takes a few minutes to sign up.",
                "tag": "p"
            },
            {
                "content": "Looking ahead, Daljit says: “We still have a lot of work to do but are determined to make the app experience even better so most customers have no need to call.  As we look to the future, the HMRC app will continue to evolve and improve and be the customer touchpoint for HMRC, helping us become a more efficient, modern, and trusted tax organisation.”",
                "tag": "p"
            },
            {
                "content": "How can you help? Please download the HMRC app yourselves, and encourage friends and family to do the same. From teenagers to parents, self-employed to pensioners, the app can help everyone to get in control of their money and tax.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/07/31/transforming-tax-millions-now-using-the-hmrc-app/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "If you’re checking your pay, changing jobs, viewing your state pension forecast or claiming Child Benefit, where do you go for the right information? Rather than wading through paperwork or picking up the phone, the HMRC app is becoming a …"
    },
    {
        "title": "Significant progress made with SMA screening in-service evaluation planning",
        "authors": [
            "Jo Harcombe"
        ],
        "posted_on": "2024-07-31T08:52:56",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The latest meeting of the SMA Screening In-service evaluation (ISE) Partnership Board received updates from its expert sub-groups and reports of significant progress.",
                "tag": "p"
            },
            {
                "content": "Results from the ISE, along with a new SMA screening modelling study for the UK screening context, will inform the UK National Screening Committee’s (UK NSC’s) recommendation on whether spinal muscular atrophy (SMA), a rare inherited condition, should be screened for.",
                "tag": "p"
            },
            {
                "content": "NIHR research study brief finalised",
                "tag": "h2"
            },
            {
                "content": "The ISE’s data and methodology sub-group has provided detailed input into the development of the National Institute for Health and Care Research (NIHR) call specification which will help potential researchers understand exactly what questions the ISE needs to answer and how.",
                "tag": "p"
            },
            {
                "content": "It is anticipated that the NIHR brief is likely to be advertised in late summer 2024, although this date may change. The NIHR will then aim to hold an advisory workshop with potential applicants to ensure what is proposed is deliverable.",
                "tag": "p"
            },
            {
                "content": "The NIHR call will indicate that the research study should report its outcomes in phases. The first phase should focus on the feasibility of adding SMA screening to the newborn blood spot (NBS) screening programme. This data will enable the UK NSC to make an interim decision on whether SMA screening should be offered to the rest of the UK while the study continues in the background.",
                "tag": "p"
            },
            {
                "content": "The brief will also contain a strong steer that applicants should consider using the 6 laboratories that currently screen NBS samples for severe combined immunodeficiency (SCID) using a method that can be adapted to include testing for SMA as this will shorten the time needed before the evaluation can begin.",
                "tag": "p"
            },
            {
                "content": "Data and methodology group update",
                "tag": "h2"
            },
            {
                "content": "The data and methodology sub-group received a presentation on an SMA screening acceptability study that is being conducted as part of the ongoing Thames Valley research programme. This study has highlighted areas that may need further work as part of the ISE, including the timing of information provided to parents and clinicians, both before and after clarification of a baby’s SMN2 copy numbers, and support for parents making treatment decisions. The ISE’s parent information and staff training task and finish group will pick up these issues.",
                "tag": "p"
            },
            {
                "content": "The data and methodology sub-group also discussed what data sources and processes will need to be set up for the ISE in order to collect long-term data on health outcomes for those babies who have SMA detected by screening.",
                "tag": "p"
            },
            {
                "content": "Clinical pathway group update",
                "tag": "h2"
            },
            {
                "content": "The clinical pathway sub-group has been having detailed discussions about the proposed clinical pathway to be used in the ISE. Areas that require clarification include:",
                "tag": "p"
            },
            {
                "content": "The sub-group is expecting to finalise a draft clinical pathway over the coming weeks which will be available to inform the NIHR led workshop for potential researchers.",
                "tag": "p"
            },
            {
                "content": "Laboratory group update and other next steps",
                "tag": "h2"
            },
            {
                "content": "The laboratory sub-group reported that it would be possible to aim to begin screening for SMA in the ISE in mid or late 2025 provided that the 6 labs which currently test blood spot samples for SCID by an appropriate method are used.",
                "tag": "p"
            },
            {
                "content": "Screening would involve a pathway where labs rely upon the identification of a homozygous SMN1 deletion to prompt clinical referral. It also is planned that SMN2 copy number would be determined on the initial screening sample.  Confirmatory tests for both SMN1 deletion and SMN2 copy number would then be arranged as part of the clinical referral process and these results would be used to guide treatment.",
                "tag": "p"
            },
            {
                "content": "The laboratory and clinical groups will continue to work together to define the detail of this testing model, taking into account experience from other countries where screening for SMA is in place.",
                "tag": "p"
            },
            {
                "content": "NHS England (NHSE) has started the detailed forward planning required for the implementation of the ISE. The 2025 timescales are challenging given current resource constraints, but there is high level NHSE commitment to the project.",
                "tag": "p"
            },
            {
                "content": "The Sheffield Centre for Health and Related Research (ScHARR), which has been commissioned to develop the new modelling study, is aiming to hold another workshop in late autumn. It will then go out to public consultation on the new modelling study.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/07/31/significant-progress-made-with-sma-screening-in-service-evaluation-planning/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The latest meeting of the SMA Screening In-service evaluation Partnership Board heard that significant progress had been made with the planning of the newborn screening ISE for spinal muscular atrophy."
    },
    {
        "title": "Combatting crime in rural communities",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-07-31T07:44:26",
        "categories": [
            "Environment Agency",
            "Waste"
        ],
        "content": [
            {
                "content": "Sgt Dan Goss from Merseyside Police Rural, Wildlife & Heritage Team shares how working collaboratively with the Environment Agency and others is helping to stop waste crime across Merseyside’s rural areas.",
                "tag": "p"
            },
            {
                "content": "Merseyside Police is one of the newest forces to set up and establish a Rural, Wildlife & Heritage Team. The reason for the team is to provide rural communities with a dedicated team that understands the complexities and effects that rural crime has on its communities.",
                "tag": "p"
            },
            {
                "content": "Nationally it’s clear that organised crime groups target and exploit rural communities. This criminality takes various forms including firearms, human trafficking, drugs and waste crime, to name a few. The waste industry identifies the cost of waste crime to the English economy to be in the region of £1 billion annually through evaded tax, environmental and social harm, and lost legitimate business. This is clearly a concerning factor given that a portion of this will be funding further criminality. The Environment Agency’s 2023 National Waste Crime Survey finds that 52% of farmers and landowners are affected and 18% of all waste is illegally managed.",
                "tag": "p"
            },
            {
                "content": "At an early stage of setting up Merseyside Police Rural, Wildlife & Heritage Team, it was clear that joint operations and partner agency co-operation would be key in tackling waste crime within Merseyside. As an officer with over 15 years’ experience, I was surprised by the number of legislative powers that the Environment Agency have. The Environment Agency’s knowledge, skillset and dedication to targeting offenders of waste crime is extremely refreshing.",
                "tag": "p"
            },
            {
                "content": "Working together utilising each other’s powers and knowledge has helped us gain access to locations that we wouldn’t ordinarily have, and to locate numerous stolen vehicles from sites that without that access we wouldn’t have been able to get to. Utilising disruption and prevention tactics simply by visiting sites, in a high visibility and joint method shows a strong and united approach to current and prospective offenders. It’s allowed us from the very start to prevent offenders from being able to provide false or inaccurate information, as well as playing one agency off against another. This continues to be a small but vital step to tackling waste crime offenders on the spot.",
                "tag": "p"
            },
            {
                "content": "As a team we have been able to learn a huge amount from these joint visits, operations and days of action, which has not only upskilled us but has provided Environment Agency staff with a better understanding of our processes and limitations. Taking a step back and accepting that the police are not always the right organisation to lead on incidents has allowed us to thrive together and target much wider areas of criminality. Debriefing and gaining feedback after every visit identified that with the police present, verbal abuse towards Environment Agency staff lowered and the outcome being more efficient compliancy.",
                "tag": "p"
            },
            {
                "content": "Our joint successes have not only come from targeting specific intelligence led days of actions or from follow up visits, but also through our joint awareness and education across our organisations and communities. This has taken the form of internal newsletters and updates as well as media and social media platforms. Education and awareness is vital to cutting the trend and explaining to communities that they have a part to play in restricting offenders and to dispose of their waste appropriately.",
                "tag": "p"
            },
            {
                "content": "Working with the Environment Agency has aided in the wider profile of my team by allowing us to form relationships with partners and stakeholders such as local councils, Fire and Rescue Service, Natural England, Health & Safety Executive and the National Farmers Union. This in-turn has Improved the sharing of intelligence between agencies and set the foundations for on-going operations. The trust and confidence developed within the network has meant that information and intelligence is passed quickly and effectively. It can be acted on or developed on a much more efficient scale.",
                "tag": "p"
            },
            {
                "content": "Crime prevention, awareness and education are key to stopping criminals, specifically around the topic of waste crime. Due to our core role, we engage with a lot of farmers, landowners and rural communities. All have voiced how they are at risk of being a victim of waste crime. We sign post them to the Environment Agency for guidance, provide crime prevention advice and look at any safeguarding for potential vulnerable victims.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "If you live in a rural area, I urge you to follow the Environment Agency guidance to prevent waste criminals impacting your lives.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/07/31/combatting-crime-in-rural-communities/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Sgt Dan Goss from Merseyside Police Rural, Wildlife & Heritage Team shares how working collaboratively with the Environment Agency and others is helping to stop waste crime across Merseyside’s rural areas. Merseyside Police is one of the newest forces to …"
    },
    {
        "title": "How Heat-Health Alerts contribute to keeping the vulnerable safe this summer",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-07-30T17:35:40",
        "categories": [
            "Health in a changing climate"
        ],
        "content": [
            {
                "content": "The sun is shining and most of us will be happy to see the arrival of warmer and drier weather after the wet and cool summer we have had so far. This week’s higher temperatures have triggered a yellow Heat-Health Alert, issued for England by the Met Office and UKHSA. While some may question the necessity of such warnings, it's crucial to understand the significant health implications that accompany changes in temperature.",
                "tag": "p"
            },
            {
                "content": "Over the past decade, England has experienced an increase in the frequency, duration, and intensity of heatwaves. The once-unthinkable prospect of a 40°C day in the UK became a reality in the summer of 2022, a stark reminder of our changing climate. Alongside this shift, we've observed a steady rise in heat-associated health impacts, particularly in heat-related deaths.",
                "tag": "p"
            },
            {
                "content": "As Weather-Health Alerts warn of health impacts that may be seen as a result of the weather, they are particularly useful to health and social care sector and responders, as well as members of the public who fall within a higher-risk group, or know someone who does.",
                "tag": "p"
            },
            {
                "content": "Rising temperatures and heat-associated deaths",
                "tag": "h2"
            },
            {
                "content": "The UKHSA's annual heat mortality reporting, which began in 2016, reveals a concerning trend. The summer of 2022, which saw record-breaking temperatures, also recorded the highest number of heat-associated deaths. Although 2023 was comparatively cooler, we still experienced 5 heat episodes (2 amber and 3 yellow) resulting in over 2,000 heat-associated deaths. Heat-associated deaths are calculated as the number of ‘extra’ deaths which occur on hot days compared to normal summer days.",
                "tag": "p"
            },
            {
                "content": "Notably, significant mortality occurred even during periods when yellow Heat-Health Alerts were issued. In fact, if we look at the average number of deaths per day during heat episodes, the highest number during summer 2023 happened during the yellow Heat-Health Alert in early August. This highlights the importance of taking action to protect the most vulnerable, even when yellow alerts are issued.",
                "tag": "p"
            },
            {
                "content": "As had been observed in previous years, the majority of heat-associated deaths in 2023 occurred in older age groups, particularly among people over 75 years of age. Across the summer, there were significant heat-associated deaths in all English regions except for the East of England and the North East. Adjusting for population size, the South East region had the highest heat-associated mortality rate.",
                "tag": "p"
            },
            {
                "content": "Who is at risk and how does heat impact health?",
                "tag": "h2"
            },
            {
                "content": "Older people, babies and young children are more likely to be unwell from hot weather because their bodies are less able to regulate temperature. Higher temperatures can also increase the risk of heart attack, stroke, lung problems and other diseases.",
                "tag": "p"
            },
            {
                "content": "Individuals with underlying medical conditions, serious mental health issues, and those are those who experience alcohol or drug dependence are also vulnerable. Moreover, people experiencing homelessness or living in inadequate accommodation face heightened risks during heatwaves. Our Beat the Heat guidance includes a full list of people at a higher risk of becoming unwell in hot weather.",
                "tag": "p"
            },
            {
                "content": "How can we protect ourselves and others?",
                "tag": "h2"
            },
            {
                "content": "While most of us welcome the warmth of summer, it's essential to recognise and mitigate the risks associated with high temperatures. As we continue to grapple with the realities of climate change, staying informed about and prepared for extreme weather events becomes increasingly important.",
                "tag": "p"
            },
            {
                "content": "By taking simple precautions and looking out for one another, we can ensure that everyone enjoys the sunny weather safely.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/07/30/how-heat-health-alerts-contribute-to-keeping-the-vulnerable-safe-this-summer/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "This week’s higher temperatures have triggered a yellow Heat-Health Alert, issued for England by the Met Office and UKHSA. While some may question the necessity of such warnings, it's crucial to understand the significant health implications that accompany changes in temperature. In this blog we look at the importance of taking action to protect the most vulnerable in periods of hot weather, even when yellow alerts are issued."
    },
    {
        "title": "GSE Profession at Civil Service Live 2024",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-07-30T15:58:43",
        "categories": [
            "Blog Series",
            "Collaborating & Networking",
            "GSE Profession Updates",
            "Latest Stories"
        ],
        "content": [
            {
                "content": "Civil Service Live is an annual staff-learning conference, designed to allow civil servants to network, listen to thought-provoking sessions and share experiences and expertise. It is also an opportunity for civil servants to demonstrate leadership, learn new skills and improve their working environment to provide better public services. This year, the Government Science and Engineering (GSE) Profession team attended Civil Service Live in five locations across the UK: Edinburgh, Birmingham, Blackpool, Newport and London. ",
                "tag": "p"
            },
            {
                "content": "Spotlighting Government Science and Engineering ",
                "tag": "h3"
            },
            {
                "content": "Society faces many challenges which science and engineering can help to solve and the GSE Profession is helping to achieve this. The profession is a hub of highly talented, innovative and inspiring science and engineering leaders, who are delivering on exciting and challenging work that will make a difference to the lives of people across the UK. ",
                "tag": "p"
            },
            {
                "content": "This year, we aimed to spotlight examples of ground-breaking work delivered by our scientists and engineers across organisations through presentation sessions and live demonstrations to emphasise how the GSE is building science capability across government. ",
                "tag": "p"
            },
            {
                "content": "This year’s sessions included: ",
                "tag": "p"
            },
            {
                "content": "We were also joined by Government Chief Scientific Adviser and Head of the GSE Profession, Professor Dame Angela McLean, who delivered a session on the potential of engineering biology. ",
                "tag": "p"
            },
            {
                "content": "Getting hands on at the GSE stand ",
                "tag": "h3"
            },
            {
                "content": "In all locations, the GSE Profession had a stand in the main exhibition area. There, we showcased a range of demos, interacting with conference delegates and sharing the GSE Profession offer to show the benefits of membership. In Edinburgh, Professor Dame Angela McLean, demonstrated the Reed-Frost model, a visual demonstration of how to model a pandemic and see the spread of infectious diseases with the use of marbles. Civil Service Chief Operating Officer, Cat Little, stopped by to try out the demonstration. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Across the other locations, we spotlighted a range of demonstrations, including: ",
                "tag": "p"
            },
            {
                "content": "Virtual reality kit from the Health and Safety Executive agency, which showed a virtual tour of their laboratories and explosive sites.  ",
                "tag": "p"
            },
            {
                "content": "National Nuclear Laboratory Lego model, which depicted a hypothetical UK city in 2050, showing the various sources of low-carbon energy generation and the different forms of energy generated along with energy storage and the use of nuclear material​.  ",
                "tag": "p"
            },
            {
                "content": "National Physical Laboratory Dolls of Confusion, which were 6 dolls that all had various weights and sizes. The task was to organise the dolls in order of weight – highest to lowest and then to use the scale to accurately measure them to see how close you were.​ This was more difficult than it sounds! ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Wrapping up Civil Service Live 2024",
                "tag": "h3"
            },
            {
                "content": "As we round up Civil Service Live for another year, we have welcomed over 700 new members to the GSE Profession but spoke to countless more civil servants to share what we do and how we support building science capability across government. Civil Service Live 2024 was a great success and we look forward to meeting more of you next year.",
                "tag": "p"
            },
            {
                "content": "If you are interested in how the GSE Profession can support you, visit our blog. If you are a civil, crown or public servant and would like to sign up to the profession, please click here or contact us on gse@go-science.gov.uk for any further information.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/07/30/gse-profession-at-civil-service-live-2024/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Civil Service Live is an annual staff-learning conference, designed to allow civil servants to network, listen to thought-provoking sessions and share experiences and expertise. It is also an opportunity for civil servants to demonstrate leadership, learn new skills and improve …"
    },
    {
        "title": "Lord-Lieutenant for West Yorkshire Visits Accu to Present The King’s Award for Enterprise in International Trade",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2024-07-30T15:54:24",
        "categories": [
            "Advice",
            "Recipients"
        ],
        "content": [
            {
                "content": "Accu, a leading precision engineering components supplier, was honoured with The King’s Award for Enterprise in International Trade last Friday (19/07). The prestigious award was presented by the Lord-Lieutenant for West Yorkshire, Ed Anderson, in recognition of Accu’s outstanding achievements in international trade.",
                "tag": "p"
            },
            {
                "content": "The ceremony, held at Accu’s new headquarters, celebrated the company’s significant growth in overseas sales, which have increased by 383% over the last six years. This remarkable achievement highlights Accu’s commitment to providing high-quality products and exceptional customer service to its global clientele.",
                "tag": "p"
            },
            {
                "content": "As part of the celebration, Accu showcased some of its latest innovations and products, highlighting its ability to meet the evolving needs of the engineering industry. The event was attended by local dignitaries, industry partners and employees, all of whom joined in celebrating this milestone achievement.",
                "tag": "p"
            },
            {
                "content": "Accu’s CEO, Martin Ackroyd (pictured on the left in the below image), expressed his gratitude: “We are immensely proud to receive The King’s Award for Enterprise in International Trade. This award is a testament to the hard work and dedication of our entire team. We have always focused on innovation, quality and customer satisfaction, and this recognition is a reflection of those values.”",
                "tag": "p"
            },
            {
                "content": "The Lord-Lieutenant, Ed Anderson, praised Accu for its contribution to the local economy and international trade. “Accu’s success is a shining example of what can be achieved with vision, hard work and a commitment to excellence. They are a credit to West Yorkshire and the UK’s engineering sector.”",
                "tag": "p"
            },
            {
                "content": "   Accu’s UK Director, Alastair Morris (pictured above), praised the entire team saying: “I couldn’t be prouder of our team. Their hard work, innovation and commitment to quality have not only fuelled our growth but have also set new standards in the industry. This award belongs to each and every one of them.”",
                "tag": "p"
            },
            {
                "content": "Accu has established itself as a trusted supplier of precision engineering components, offering over 500,000 products to customers in more than 100 countries, including over 50% of the world's top manufacturers. The company’s dedication to continuous improvement and customer-centric approach has set it apart in a competitive market.",
                "tag": "p"
            },
            {
                "content": "Find out more about Accu here: https://www.accu.co.uk/",
                "tag": "p"
            },
            {
                "content": "Apply for the next round of King's Awards for Enterprise here: https://www.gov.uk/kings-awards-for-enterprise",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2024/07/30/lord-lieutenant-for-west-yorkshire-visits-accu-to-present-the-kings-award-for-enterprise-in-international-trade/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "Accu, a leading precision engineering components supplier, was honoured with The King’s Award for Enterprise in International Trade last Friday (19/07). The prestigious award was presented by the Lord-Lieutenant for West Yorkshire, Ed Anderson, in recognition of Accu’s outstanding achievements …"
    },
    {
        "title": "Innovative solutions unveiled at the Deepfake Detection Challenge Showcase ",
        "authors": [
            "Kate Shanks"
        ],
        "posted_on": "2024-07-30T13:05:45",
        "categories": [
            "Innovation"
        ],
        "content": [
            {
                "content": "On July 17, the iconic Ministry of Sound in London became the hub of groundbreaking tech innovation as it hosted the Home Office led Deepfake Detection Challenge Showcase. This event marked the culmination of many months of hard work and collaboration among teams from government, industry, the third sector, and academia.",
                "tag": "p"
            },
            {
                "content": "Over 200 people from across wider government attended the event, including representatives from the Home Office, Department for Science, Innovation and Technology (DSIT), Ofcom, Ministry of Defence, Cabinet Office, national security and policing. They had come to hear what the shortlisted teams had discovered in their work to overcome the challenges regarding deepfake detection.",
                "tag": "p"
            },
            {
                "content": "The journey to this showcase began when Andrew Tyeloo, Head of the Data Science & AI R&D Programme at the Home Office reached out to the Accelerated Capability Environment (ACE) with the idea of a visionary public Deepfake Detection challenge towards the end of 2023. With further support from DSIT and the Alan Turing Institute, the initiative then kicked off with two pivotal workshops —one with government policy advisers and another with industry and academia. These workshops were instrumental in identifying major deepfake challenges and formulating a comprehensive brief.",
                "tag": "p"
            },
            {
                "content": "These workshops helped form five challenge statements which were shared at a public briefing event in May, with industry and academia in attendance. These statements, designed to push the boundaries of current capabilities, set the stage for an intense period of research, development, and testing, with participants using a synthetic database of over two million different digital assets that had been collated/created for the Challenge. Teams from various sectors came together, combining their unique perspectives and expertise to tackle the complex issue of deepfake detection and take part in the Challenge.",
                "tag": "p"
            },
            {
                "content": "Government keynotes at the Showcase ",
                "tag": "p"
            },
            {
                "content": "Hosted by ACE’s Iain Wallace, the day began with a brief introduction to the challenge from ACE’s Tech Assurer, Zac Ghaffar, and then kicked off in earnest with a keynote speech by Rupert Shute, Deputy Chief Scientific Adviser, Home Office, who emphasised the significant risks that deepfakes pose to the Home Office, policing and to wider UK security. He explained the critical need for government to be well-equipped to deal with these emerging threats, highlighting the urgency of developing robust detection and mitigation strategies.",
                "tag": "p"
            },
            {
                "content": "Talitha Rowland, Director Security and Online Harms, DSIT, followed with an inspiring keynote on the necessity of thinking differently and fostering collaboration. She explained that ensuring UK security in the face of deepfake threats requires not only innovation but also a disruptive approach to overcome these challenges. Her call to action resonated deeply with the audience, setting a collaborative and innovative tone for the rest of the event.",
                "tag": "p"
            },
            {
                "content": "Showcasing innovation - team presentations ",
                "tag": "p"
            },
            {
                "content": "The Ministry of Sound, known for its rich history in music and entertainment, provided a fitting backdrop for the Showcase. Each of the six shortlisted teams demonstrated their solutions, highlighting innovative approaches to detecting and mitigating the risks posed by deepfakes.",
                "tag": "p"
            },
            {
                "content": "The six teams presenting were Frazer-Nash Consulting, IBM, Oxford Wave, Open Origins, Safe and Sound from the University of Southampton, and QinetiQ/Naimuri, each sharing their brilliant ideas on how to overcome the challenges set. These presentations showcased a range of solutions, reflecting the diverse and innovative approaches needed to overcome challenges in deepfake detection.",
                "tag": "p"
            },
            {
                "content": "Ministerial visit and guest speakers",
                "tag": "p"
            },
            {
                "content": "Baroness Jones of Whitchurch who was appointed Parliamentary Under Secretary of State at the Department for Science, Innovation and Technology and the Department for Business and Trade, and Baroness in Waiting (Government Whip) on 9 July 2024, visited several of the teams exhibiting their solutions. Her engagement with the participants emphasised the importance of initiatives like the Deepfake Detection Challenge, and the high level of interest from policymakers in addressing deepfake threats.",
                "tag": "p"
            },
            {
                "content": "The showcase continued with a keynote from Trista Chen of Microsoft (Director AI Research Centre), who shared valuable insights on Microsoft’s work in this space. She explained the cutting-edge technologies and strategies being deployed by Microsoft, offering a glimpse into the future of digital security.",
                "tag": "p"
            },
            {
                "content": "Professor Jennifer Rubin, HO Chief Scientific Adviser, closed the event reflecting on the significance of this showcase. She emphasised that events like these are essential in removing ourselves from the norm and looking at challenges in different ways to overcome them. Professor Rubin thanked all who had been involved, stressing that this showcase was just the first step and that there is much more work to be done.",
                "tag": "p"
            },
            {
                "content": "A glimpse into the future",
                "tag": "p"
            },
            {
                "content": "The Deepfake Detection Challenge Showcase was more than a single event; it was a glimpse into the future of digital security. The solutions presented are set to play a crucial role in enhancing our ability to detect and combat deepfakes and protecting individuals and institutions from the potential harms of this technology. As deepfakes become increasingly sophisticated, the work done by these teams will be instrumental in staying ahead of malicious actors. Deepfake detection forms an important part of a multi-stranded approach to address the issue of deepfakes.",
                "tag": "p"
            },
            {
                "content": "The unusual environment of the Ministry of Sound mirrored our mission: to think creatively and collaboratively, injecting fresh perspectives into the fight against digital threats. With this renewed spirit, we look forward to the continued efforts and breakthroughs that will shape a more secure digital future.",
                "tag": "p"
            }
        ],
        "link": "https://ace.blog.gov.uk/2024/07/30/innovative-solutions-unveiled-at-the-deepfake-detection-challenge-showcase/",
        "blog": "Accelerated Capability Environment",
        "blog_link": "https://ace.blog.gov.uk",
        "description": "On July 17, the iconic Ministry of Sound in London became the hub of groundbreaking tech innovation as it hosted the Home Office led Deepfake Detection Challenge Showcase. This event marked the culmination of many months of hard work and …"
    },
    {
        "title": "We Are Strategic Command with Lilly Lotay",
        "authors": [
            "HeatherS"
        ],
        "posted_on": "2024-07-30T12:43:18",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Discover how Lilly ensures compliance with critical procedures, adapts to diverse locations, and promotes UK Defence through Strategic Command's support and leadership.",
                "tag": "p"
            },
            {
                "content": "Interviewer: Could you introduce yourself and tell us about your background?",
                "tag": "p"
            },
            {
                "content": "Lilly: I'm Lilly Lotay, and I've been with the Directorate of Overseas Bases (DirOB) since 2018.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What is your role within the Directorate of Overseas Bases?",
                "tag": "p"
            },
            {
                "content": "Lilly: I work as the Assurance Lead, which means I provide the Senior Leader Team with assurance that all procedures and processes are being followed.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What kind of procedures and processes do you ensure are followed?",
                "tag": "p"
            },
            {
                "content": "Lilly: It could be civilian claims, travel and subsistence claims, overtime claims, and so on. We check if the processes have been followed and if the necessary approvals are in place.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: It sounds like a diverse range of tasks. How do you adapt to different locations?",
                "tag": "p"
            },
            {
                "content": "Lilly: One size doesn't fit all. It's about determining what is suitable for each location and what isn't, and working with each location to figure out how we can move ahead and embed some of the procedures there.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: How do these procedures impact the overseas bases and their perception of UK Defence?",
                "tag": "p"
            },
            {
                "content": "Lilly: All of the overseas bases are promoting what Defence does. If people are not aware of UK Defence, they do get some perception from our efforts.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: How does Strategic Command support its key organisations?",
                "tag": "p"
            },
            {
                "content": "Lilly: Strategic Command provides a structure and coordination to its nine key organisations, offering leadership to ensure everything operates smoothly.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/07/30/we-are-strategic-command-with-lily-lotay/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Discover how Lilly ensures compliance with critical procedures, adapts to diverse locations, and promotes UK Defence through Strategic Command's support and leadership. Interviewer: Could you introduce yourself and tell us about your background? Lilly: I'm Lilly Lotay, and I've been …"
    },
    {
        "title": "National conversation needed on how to turbo-charge Nature recovery while building the homes the country needs",
        "authors": [
            "Tony Juniper"
        ],
        "posted_on": "2024-07-30T12:05:31",
        "categories": [
            "Biodiversity Net Gain",
            "Development",
            "Environment Act",
            "Environmental Improvement Plan",
            "Green Infrastructure",
            "Natural England",
            "Nature-based solutions",
            "Nutrient Neutrality"
        ],
        "content": [
            {
                "content": "England doesn’t have enough houses, and also doesn’t have enough Nature. If we are to succeed in meeting our national needs, we require more of both. For too long we’ve been told that the only way to build more homes is to lose space for Nature while the only way to protect it is through a ‘ring of green steel’ around our towns and cities, known as the green belt.\nBut this isn’t working for people, Nature, or the environment.",
                "tag": "p"
            },
            {
                "content": "Time for a nature positive planning",
                "tag": "p"
            },
            {
                "content": "We need to look at the planning system differently. Currently planning applications are dealt with in a reactive site by site way, which is inefficient, resource intensive for all parties, and can cause delays to the development of housing and infrastructure. Building millions of homes while accelerating Nature recovery requires a joined-up approach that avoids environmentally harmful development while harnessing the contribution housing can make to restoring our natural world.",
                "tag": "p"
            },
            {
                "content": "Stepping away from the current piecemeal approach and adopting a broader landscape view would enable the state of Nature, health of river catchments, water resources, climate change adaptation, levels of pollution and spaces for public enjoyment to be considered and planned in an integrated way, alongside the design of new residential areas. This would not only enable new homes to be built, but also create beautiful and healthy places.",
                "tag": "p"
            },
            {
                "content": "Such an approach could be used across the country, including in what is presently greenbelt. For many the greenbelt has taken on totemic status and become sacrosanct, but parts of the greenbelt around England are pretty bereft of wildlife, have little value in terms of food production, and are closed off to the public. It seems to me though in many areas it could be made better than it is now - a greener and wilder belt.",
                "tag": "p"
            },
            {
                "content": "Green infrastructure at the heart ",
                "tag": "p"
            },
            {
                "content": "Development could unlock the vital funding needed to turbo-charge recovery in these areas. New developments that are designed with good quality green infrastructure from the outset – for example with extensive mosaics of new wetlands, grasslands, native shrublands and woods, connected to new housing with footpaths and cycle ways – would create good places to live, from land that is at present not providing huge value to society. This, in turn, attracts skills and investments and improves the lives and wellbeing of the local community. This is supported by a growing wealth of evidence.",
                "tag": "p"
            },
            {
                "content": "To do this, we need to go further with an ambitious and robust green infrastructure framework in local policy plans and design codes. This will ensure that development contributes positively toward Nature recovery, benefiting people, and contributing to the legal Environment Act targets. Ecologists, planners and developers working together can pull this off, so long as the direction of travel is clear and we move beyond the mindset of ‘the environment or houses’ and into one of ‘environment and houses’.",
                "tag": "p"
            },
            {
                "content": "This has to be done correctly. It needs to involve everyone that has a stake and should not undermine areas where greenbelt is preventing urban sprawl.",
                "tag": "p"
            },
            {
                "content": "It is right that the government should be focused on the so-called ‘grey belt’ - the lower quality land which has limited value for nature and wildlife. For example, a disused car park or petrol station that happens to be in the greenbelt. This should not be about reducing the protection of nature, rather it is about maintaining and going beyond those protections in ways that are quicker, more strategic, and more efficient.",
                "tag": "p"
            },
            {
                "content": "Work is underway ",
                "tag": "p"
            },
            {
                "content": "There are growing examples where we are already delivering for nature while sustainable development goes ahead. In the Chilterns where demand for additional housing is putting pressure on the region’s protected sites and nationally important woodlands, we have created Sustainable Alternative Natural Greenspace for the community to use for recreation which has eased the pressure on the areas protected for wildlife and accommodated more homes for local people.",
                "tag": "p"
            },
            {
                "content": "Another strategic solution we have in place is the nutrient mitigation scheme which has enabled more than 3,500 homes to be built in the Tees Valley. This pragmatic solution has stopped pollution from new homes entering our internationally important rivers and estuaries with the creation of new nature recovery sites which has enabled wildlife to thrive. We recently secured further nutrient mitigation at Lyscombe Farm in Dorset, where 3,700 homes can now be built within the Poole Harbour catchment while numerous rare birds, such as avocets, spoonbills and black-tailed godwits will be protected from additional pollution. Our position has not changed that new development should not worsen the condition of these sites and to maintain the environmental protection that underpins it. But there may be ways to deliver it that could be faster and more certain for developers and deliver even more for nature. We look forward to working on this with government so we can fulfil environmental and legal obligations while achieving the policy ambitions of Ministers.",
                "tag": "p"
            },
            {
                "content": "Biodiversity Net Gain – a key part of the Environment Act – will also now ensure that new developments deliver at least a 10% gain for nature and leave the environment in a better state than it was found. Multiple developers have adopted this approach long before it became a mandatory requirement and gone far beyond the minimum 10% to deliver a legacy for nature and future generations. The Kidbrooke Village development in south east London has delivered over 100% Biodiversity Net Gain already, creating a real opportunity to halt and reverse species decline.",
                "tag": "p"
            },
            {
                "content": "These solutions are pieces of the same puzzle which need to be used together in order to see the bigger picture and achieve the overarching aim of sustainable development which delivers for both people and nature.",
                "tag": "p"
            },
            {
                "content": "It is time for the start of a national conversation about how to turbo-charge Nature recovery while building the homes the country needs. Our role at Natural England in this process is to advise the government on how to achieve its ambitious environmental targets through sustainable development. For example, we provided advice to the previous government on various options on how to achieve nutrient neutrality and received a direction to operate the Nutrient Mitigation Scheme.",
                "tag": "p"
            },
            {
                "content": "We are one of the most Nature-depleted countries in the world and have a steep hill to climb to halt Nature decline by 2030 as the government has committed to doing. Making a change will not be easy, and these are difficult conversations – not least because we are an island which needs to balance different priorities competing for finite space, whether that’s land needed to produce food, energy or set aside for nature or housing.",
                "tag": "p"
            },
            {
                "content": "Concerted action is needed from all parts of society to put Nature on the road to recovery, and a new approach toward how we plan new housing landscapes could be one powerful way for making progress.",
                "tag": "p"
            },
            {
                "content": "This blog is a longer version of an opinion article first published on Sunday 28 July in the Sunday Telegraph.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/07/30/national-conversation-needed-on-how-to-turbo-charge-nature-recovery-while-building-the-homes-the-country-needs/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "England doesn’t have enough houses, and also doesn’t have enough Nature. If we are to succeed in meeting our national needs, we require more of both. For too long we’ve been told that the only way to build more homes …"
    },
    {
        "title": "Surpassing 4 million interactions: how we made collecting data a doddle",
        "authors": [
            "Isabel Glover, Senior Product Manager",
            "Graham Bird, Product Lead"
        ],
        "posted_on": "2024-07-30T11:42:29",
        "categories": [
            "Products"
        ],
        "content": [
            {
                "content": "The Department for Business and Trade (DBT) exists to support businesses to grow. To provide the best possible support, we have teams of advisers including sector and country specialists across the UK and in over 100 countries around the world.  ",
                "tag": "p"
            },
            {
                "content": "Every company is unique and at a different stage on their journey. DBT teams develop an understanding of the needs of different businesses and provide tailored support to help them succeed. They do this by working closely together and with other government departments, partner organisations and devolved administrations.  Team communication and efficient recording of interactions with businesses are essential to success.",
                "tag": "p"
            },
            {
                "content": "About Data Hub ",
                "tag": "h2"
            },
            {
                "content": "Data Hub was created to enable teams to provide tailored support to businesses. It is an internal digital service that enables DBT to capture and manage its relationship with businesses in one place. It is the central pillar of DBT’s Customer Relationship Management (CRM) system. Through Data Hub, staff around the world can view the latest on any business DBT has a relationship with and add their own activity to keep others informed. Users can access information about each business, the support they have already received and what they need next. ",
                "tag": "p"
            },
            {
                "content": "- Data Hub user, 2024 ",
                "tag": "p"
            },
            {
                "content": "A major milestone ",
                "tag": "h2"
            },
            {
                "content": "In June 2024, DBT’s Data Hub passed the milestone of 4 million interactions - the wide range of activities that DBT staff undertake to provide support to businesses. ",
                "tag": "p"
            },
            {
                "content": "Here are some examples of interactions, with names hidden for privacy: ",
                "tag": "p"
            },
            {
                "content": "As you can see, logging these interactions is vital to direct our engagement efforts and support businesses who want to grow and invest. ",
                "tag": "p"
            },
            {
                "content": "The history of Data Hub ",
                "tag": "h2"
            },
            {
                "content": "We have come a long way to reach this milestone of 4 million interactions, as the origins of Data Hub date back to 2016. Back then, user satisfaction and take-up of an existing off-the-shelf system were low. In line with the government Service Standard, a multidisciplinary team was formed (with subject-matter experts from across DBT). They aimed to understand more about: ",
                "tag": "p"
            },
            {
                "content": "This Discovery highlighted issues for users such as poor usability, a lack of data quality and limited overall benefit to the department. Customer data existed in silos with limited data integrity and the system prevented data integration with other services.  ",
                "tag": "p"
            },
            {
                "content": "Having established clear problems, the team built and prototyped an Alpha of what would become Data Hub. Now in Public Beta, the service has over 2,000 monthly users, capturing over 1,000 interactions daily and supporting £350 billion in export and investment projects in 2023/24. ",
                "tag": "p"
            },
            {
                "content": "Guided by the Service Standard ",
                "tag": "h2"
            },
            {
                "content": "From the start and throughout, the Data Hub team have held true to the Service Standard. The Service Standard helps teams to create and run great public services by providing a set of principles to follow. Data Hub is continuously improved thanks to dedicated multidisciplinary agile product teams. The teams work closely with a diverse range of users and stakeholders to ensure that improvements meet user needs and align with DBT’s strategic objectives. ",
                "tag": "p"
            },
            {
                "content": "Users benefit from an interface that uses well-established, accessible Government Digital Services (GDS) design patterns. Where necessary the team have developed additional components to the same standards, backed by a holistic design approach. ",
                "tag": "p"
            },
            {
                "content": "- Data Hub user, 2023 ",
                "tag": "p"
            },
            {
                "content": "As well as user-centred product teams, Data Hub is supported by a platform team who focus on security, reliability, and data integration. The platform is built on open-source technologies such as Python and Django and the source code for Data Hub's front and back end is public. Since those early days in 2017, DBT Software Engineers have made over 26,000 code commits and 589 releases. This is equivalent to 10 commits a day and a release every week for 7 years! ",
                "tag": "p"
            },
            {
                "content": "The teams are supported by our in-house Monitoring and Evaluation team who ensure that the right performance data is collected, reported, and acted on. As the product has matured, development has gone beyond the service standard in relation to data management and data quality. As with any CRM, the quality of the data people put in is central to the insights that you can get out! ",
                "tag": "p"
            },
            {
                "content": "An indispensable tool ",
                "tag": "h2"
            },
            {
                "content": "For businesses across the UK and around the world, getting the right support at the right time can make a real difference. For DBT, Data Hub is an indispensable tool to help teams work together across continents to provide diverse business support and demonstrate the department’s impact for the UK. ",
                "tag": "p"
            },
            {
                "content": "- Data Hub user, 2023  ",
                "tag": "p"
            },
            {
                "content": "Thanks to the Service Standard, DBT has created something uniquely positioned to meet its needs. But the team are not complacent – the vision for Data Hub and CRM at DBT is evolving with the changing needs of the Department. ",
                "tag": "p"
            },
            {
                "content": "A cross-government future? ",
                "tag": "h2"
            },
            {
                "content": "Looking ahead, Data Hub has the potential to be something bigger. Economic growth is more important than ever, and collaboration between government departments is essential to achieve that goal. Could there be a single place for business relationships across government?  ",
                "tag": "p"
            },
            {
                "content": "Data Hub has no per-user licence costs, so the traditional CRM cost concerns for large user numbers do not apply. It also has an open-source codebase, meaning that Software Engineers in any government department could contribute new features and bug fixes. The potential for Data Hub is huge if it can be realised. ",
                "tag": "p"
            },
            {
                "content": "We wonder whether that small Discovery team in 2016 predicted that following the Service Standard would help to unlock global economic growth on this scale. ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2024/07/30/surpassing-4-million-interactions-how-we-made-collecting-data-a-doddle/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "How we followed the GDS Service Standard to enable 4 million interactions with businesses."
    },
    {
        "title": "Steve from the Grants Service team tells us about his work as an RPA Ambassador",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-07-30T09:54:19",
        "categories": [
            "External engagement",
            "Grants"
        ],
        "content": [
            {
                "content": "RPA offers a range of grants and rural payments to farmers and businesses. In this blog, Steve France from the Grants Service team writes about his work attending shows as an RPA Ambassador. The Ambassadors represent RPA by engaging with a wide variety of external audiences including farmers and stakeholders and get the chance to gain an increased appreciation of the farming industry. ",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Steve and I’m in the Grants Service Development Team - a fast-paced role focused on the development of published products to support the launch of new grant schemes. I’ve been to several shows and events this summer as an RPA Ambassador, which is a great opportunity to learn more about what we do and meet those we support.",
                "tag": "p"
            },
            {
                "content": "Representing RPA at shows is the connection you need to hear and better understand how our work impacts on farmers, and where there is scope for change or learning for the future.",
                "tag": "p"
            },
            {
                "content": "Attending the Lincolnshire and Great Yorkshire shows recently provided opportunities to meet and chat with farmers, agents and even those who supply services and equipment to farm businesses through our grants and schemes.",
                "tag": "p"
            },
            {
                "content": "It’s interesting to hear people’s stories, the genuine passion and care for the environment and the desire to create a sustainable future business for others. It’s amazing what you can learn from those around you in a very short time at these events. My knowledge and ability to answer questions grew from observing others in action and vice versa for others when I was answering enquires about my area of the business, which is Grants.",
                "tag": "p"
            },
            {
                "content": "We do get asked some common questions which are around ‘what’s available?’, ‘how do I find out more about it?’, ‘is it hard to apply?’, ‘how much could I get?’ and ‘when will the next round be?’.",
                "tag": "p"
            },
            {
                "content": "When you’re in the office, it’s easy to get caught up in the everyday processes, but to hear from those we’re ultimately there to support is the reality. Those we support have a hard job and to hear positive feedback about what our team has worked on is really satisfying.",
                "tag": "p"
            },
            {
                "content": "There’s also time given to look around and explore the events and, in my case, following the recent General Election an opportunity to meet our new Secretary of State for the Environment Steve Reed, who held a press event at the Defra/RPA stand at the Great Yorkshire Show.",
                "tag": "p"
            },
            {
                "content": "I’ve also taken a lead role with the Grants Development Team to support in all aspects of creating scripts and narrating external pre-recorded presentations and webinars for YouTube about the grants schemes we launch, so do check these out if you’re interested.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/07/30/steve-from-the-grants-service-team-tells-us-about-his-work-as-an-rpa-ambassador/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "RPA offers a range of grants and rural payments to farmers and businesses. In this blog, Steve France from the Grants Service team writes about his work attending shows as an RPA Ambassador. The Ambassadors represent RPA by engaging with …"
    },
    {
        "title": "What are bamboo plastic composites and why they shouldn’t be used for food or drink",
        "authors": [
            "Allan Shivembe, Senior Food Policy Adviser - Food Contacts Materials"
        ],
        "posted_on": "2024-07-30T09:53:56",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Food products made from this mix of bamboo and plastic can leak substances including formaldehyde and melamine into food or drink, especially if the product is heated up or comes into contact with acidic foods. Usually harmless, when consumed at high levels or over a long period of time they can be potentially harmful to health.",
                "tag": "p"
            },
            {
                "content": "Bamboo food containers have become increasingly popular, as consumers and retailers look to move away from single use plastic in search of sustainable alternatives. Sometimes branded as ‘eco-friendly’ or ‘biodegradable’, these products can include re-usable coffee cups, and plates and bowls which have often been sold for children and young people.",
                "tag": "p"
            },
            {
                "content": "Although consumers and retailers might believe these products are made from pure bamboo, sometimes, these products are made from a mix of both bamboo and plastic, which is used to help mould the item into shape and give it volume. These products are known as bamboo plastic composites, and it's the addition to plastic which has been a cause for concern for the Food Standards Agency (FSA) and Food Standards Scotland (FSS).",
                "tag": "p"
            },
            {
                "content": "So, why’s this a concern for the FSA and FSS? Well, our role, along with FSS, is to ensure food is safe and what it says it is and that also includes ensuring the products that come into contact with our food are safe for use too.",
                "tag": "p"
            },
            {
                "content": "As always, we have put consumer safety first by asking retailers and businesses to stop selling these products whilst we carried out our investigations. And we advised consumers to stop using them while we came to a decision about their safety.",
                "tag": "p"
            },
            {
                "content": "After a thorough investigation, based on information provided to us by industry, the independent scientific advisory committee, the Committee on Toxicity, advising us, has found that the presence of plant-based material in plastic could lead to substances that are commonly used in the production of plastic materials, and are usually harmless, leaking into the food or drink at levels that could be potentially harmful to health.",
                "tag": "p"
            },
            {
                "content": "Formaldehyde and melamine",
                "tag": "h2"
            },
            {
                "content": "These substances include formaldehyde and melamine, which can leak into food or drink, especially if the product is heated up or comes into contact with acidic foods.",
                "tag": "p"
            },
            {
                "content": "Though formaldehyde is naturally produced by the body, when consumed at high levels, it can lead to gastrointestinal symptoms. Long-term exposure to melamine at high levels can result in kidney and urinary tract damage. Its best to avoid ingesting both at high levels, over long periods of time.",
                "tag": "p"
            },
            {
                "content": "Although we have extensively reviewed the evidence provided by industry, the truth is that there simply isn’t enough evidence available to assure us that these products are safe. It’s for this reason, in partnership with our own findings and analysis, that we have taken the decision to continue to advise consumers not to use them for storing or serving food, but instead, to dispose of them if you still have them in the home.",
                "tag": "p"
            },
            {
                "content": "Many of these products have often been marketed as ‘compostable’ or ‘biodegradable’, due to the plastic components in them, they cannot be recycled, making them even less eco-friendly than solid plastic. Instead, they should be discarded in general waste or if you don’t want to throw them away, they can be repurposed for use with non-food items, such as for decorative purposes.",
                "tag": "p"
            },
            {
                "content": "It may be difficult to tell whether a product is made from a bamboo-composite material, once it has been removed from its packaging, but such products will have a smooth surface and feel plasticky.",
                "tag": "p"
            },
            {
                "content": "Just bamboo is safe to use",
                "tag": "h2"
            },
            {
                "content": "It's important to say however that products that are made solely from bamboo or other plant-based materials are safe to use and it’s only those products which use a combination of plastic and plant-based materials which we believe to be unsafe.",
                "tag": "p"
            },
            {
                "content": "If you’d like to read more about our work when it comes to food contact material and keeping consumers safe, our latest guidance and advice can be found on Food.gov.",
                "tag": "p"
            },
            {
                "content": "Gall cynhyrchion bwyd a wneir o gymysgedd o fambŵ a phlastig ollwng sylweddau yn cynnwys fformaldehyd a melamin i mewn i fwyd neu ddiod, yn enwedig os yw’r cynnyrch yn cael ei gynhesu neu’n dod i gysylltiad â bwydydd asidig. Gallant fod yn niweidiol i iechyd pan gânt eu bwyta ar lefelau uchel neu dros gyfnod hir o amser.",
                "tag": "p"
            },
            {
                "content": "Mae cynwysyddion bwyd bambŵ wedi dod yn fwyfwy poblogaidd, wrth i ddefnyddwyr a manwerthwyr geisio symud i ffwrdd o blastig untro i chwilio am ddewisiadau amgen cynaliadwy. Byddant weithiau’n cael eu brandio fel cynhyrchion ‘eco-gyfeillgar’ neu ‘bioddiraddadwy’, ac maent yn cynnwys cynhyrchion fel cwpanau coffi y gellir eu hail-ddefnyddio, a phlatiau a phowlenni sydd fel arfer yn cael eu gwerthu ar gyfer plant a phobl ifanc.",
                "tag": "p"
            },
            {
                "content": "Gall defnyddwyr a manwerthwyr gredu bod y cynhyrchion hyn wedi’u gwneud o bambŵ pur, ond weithiau, byddant yn cael eu gwneud o gymysgedd o bambŵ a phlastig, a ddefnyddir i helpu i atgyfnerthu a mowldio siâp yr eitemau. Gelwir y cynhyrchion hyn yn gyfansoddion plastig bambŵ, a phresenoldeb plastig sydd wedi peri pryder i’r Asiantaeth Safonau Bwyd (ASB) a Safonau Bwyd yr Alban (FSS).",
                "tag": "p"
            },
            {
                "content": "Pam mae’r ASB ac FSS yn pryderu? Ein rôl ni, ynghyd ag FSS, yw sicrhau bod bwyd yn ddiogel ac yn cyd-fynd â’r hyn sydd ar y label. Mae hynny hefyd yn cynnwys sicrhau bod y cynhyrchion sy’n dod i gysylltiad â’n bwyd yn ddiogel i’w defnyddio hefyd.",
                "tag": "p"
            },
            {
                "content": "Yn ôl ein harfer, rydym wedi rhoi diogelwch defnyddwyr yn gyntaf trwy ofyn i fanwerthwyr a busnesau beidio â gwerthu’r cynhyrchion hyn wrth i ni gynnal ein hymchwiliadau. Gwnaethom hefyd gynghori defnyddwyr i beidio â’u defnyddio tra roedden ni’n dod i benderfyniad am eu diogelwch.",
                "tag": "p"
            },
            {
                "content": "Ar ôl ymchwiliad trylwyr, yn seiliedig ar wybodaeth a ddarparwyd i ni gan y diwydiant, mae ein pwyllgor cynghori gwyddonol annibynnol, y Pwyllgor ar Wenwyndra, wedi canfod y gallai presenoldeb deunyddiau sy’n seiliedig ar blanhigion mewn plastig achosi i sylweddau a ddefnyddir yn gyffredin wrth gynhyrchu deunyddiau plastig, ac sydd fel arfer yn ddiniwed, ollwng i’r bwyd neu’r ddiod ar lefelau a allai fod yn niweidiol i iechyd.",
                "tag": "p"
            },
            {
                "content": "Fformaldehyd a melamin\n",
                "tag": "h2"
            },
            {
                "content": "Mae’r sylweddau hyn yn cynnwys fformaldehyd a melamin, sy’n gallu gollwng i mewn i fwyd neu ddiod, yn enwedig os yw’r cynnyrch yn cael ei gynhesu neu’n dod i gysylltiad â bwydydd asidig.",
                "tag": "p"
            },
            {
                "content": "Er bod fformaldehyd yn cael ei gynhyrchu’n naturiol gan y corff, gall arwain at symptomau gastroberfeddol pan gaiff ei fwyta ar lefelau uchel. Gall dod i gysylltiad hirdymor â melamin ar lefelau uchel arwain at niwed i’r arennau ac i’r llwybr wrinol, ac felly mae’n well osgoi’r ddau ar lefelau uchel neu osgoi eu bwyta dros gyfnodau hir o amser.",
                "tag": "p"
            },
            {
                "content": "Er ein bod wedi adolygu’r dystiolaeth a ddarparwyd gan y diwydiant yn helaeth, nid oes digon o dystiolaeth ar gael i ni fod yn hyderus bod y cynhyrchion hyn yn ddiogel. Oherwydd hyn, yn ogystal â’n canfyddiadau a’n dadansoddiad ein hunain, rydym wedi penderfynu parhau i gynghori defnyddwyr i beidio â’u defnyddio ar gyfer storio neu weini bwyd, ac i gael gwared arnynt os ydynt yn dal i fod gennych yn y cartref.",
                "tag": "p"
            },
            {
                "content": "Dywedir yn aml wrth farchnata llawer o’r cynhyrchion hyn fod modd eu compostio neu eu bod yn ‘fioddiraddadwy’, ond oherwydd y cydrannau plastig sydd ynddynt, ni ellir eu hailgylchu, gan olygu eu bod hyd yn oed yn waeth i’r amgylchedd na phlastig solet. Yn lle hynny, dylid eu taflu gyda’r gwastraff cyffredinol. Os nad ydych am eu taflu, gellir eu hailddefnyddio at ddibenion heblaw bwyd, fel at ddibenion addurniadol.",
                "tag": "p"
            },
            {
                "content": "Efallai y bydd yn anodd gwybod a yw cynnyrch wedi’i wneud o ddeunyddiau cyfansawdd bambŵ ar ôl iddo gael ei dynnu o’i ddeunydd pecynnu, ond bydd gan cynhyrchion i’r fath arwyneb llyfn a byddant yn teimlo fel plastig.",
                "tag": "p"
            },
            {
                "content": "Mae cynhyrchion a wneir o bambŵ yn unig yn ddiogel i'w ddefnyddio\n",
                "tag": "h2"
            },
            {
                "content": "Mae’n bwysig nodi bod cynhyrchion a wneir o bambŵ, neu ddeunyddiau eraill sy’n seiliedig ar blanhigion yn unig, yn ddiogel i’w defnyddio, a dim ond y cynhyrchion hynny sy’n cynnwys cyfuniad o blastig a deunyddiau sy’n seiliedig ar blanhigion sy’n anniogel yn ein barn ni.   \n",
                "tag": "p"
            },
            {
                "content": "Os hoffech ddarllen mwy am ein gwaith ar ddeunyddiau a ddaw i gysylltiad â bwyd a chadw defnyddwyr yn ddiogel, mae ein canllawiau a’n cyngor diweddaraf ar gael ar food.gov.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/07/30/what-are-bamboo-plastic-composites-and-why-they-shouldnt-be-used-for-food-or-drink/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Food products made from this mix of bamboo and plastic can leak substances including formaldehyde and melamine into food or drink, especially if the product is heated up or comes into contact with acidic foods. Usually harmless, when consumed at high levels or over a long period of time they can be potentially harmful to health."
    },
    {
        "title": "Enhertu: Everything you need to know",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2024-07-30T09:23:37",
        "categories": [
            "Cancer",
            "Life Sciences",
            "Medicines"
        ],
        "content": [
            {
                "content": "You may have seen recent reports about the decision to not recommend a life-extending drug called Enhertu (Trastuzumab Deruxtecan) for the treatment of breast cancer on the NHS.",
                "tag": "p"
            },
            {
                "content": "Following ongoing commercial discussions between NICE, the NHS and the drug manufacturer, Daiichi Sankyo (and partner, AstraZeneca), a decision was made by NICE not to recommend the drug, based on unreasonable and unaffordable pricing.",
                "tag": "p"
            },
            {
                "content": "If you or a family member are affected by the decision, you may have some questions. The following guide may help to answer some of those.",
                "tag": "p"
            },
            {
                "content": "Why would NICE not recommend Enhertu?",
                "tag": "h2"
            },
            {
                "content": "These are very difficult decisions to make and they are taken independently by NICE on the basis of an assessment of the available evidence of costs and benefits and through extensive engagement with the NHS, drug manufacturers and others.",
                "tag": "p"
            },
            {
                "content": "Treatments should be provided at a price that is fair to the NHS and the taxpayer.",
                "tag": "p"
            },
            {
                "content": "How many people will be affected by this decision?",
                "tag": "h2"
            },
            {
                "content": "According to NICE, it is estimated around 1,000 people would have been eligible for Enhertu if it had been recommended.",
                "tag": "p"
            },
            {
                "content": "Why is this available in Scotland and not England?",
                "tag": "h2"
            },
            {
                "content": "UK health is devolved, which means Scotland can make its own decisions on the drugs it uses on the NHS. In this case, the Scottish Medicines Consortium (SMC) used its own methodology to reach its decision.",
                "tag": "p"
            },
            {
                "content": "NICE updated the methodology it uses to evaluate medicines back in 2022 to ensure greater weighting could be given to medicines that address severe diseases. Despite this, Enhertu was still found to be too expensive at the price being offered by manufacturers. NICE and NHS have discussed this at length with Daiichi Sankyo (and partner, AstraZeneca) and tried to be as flexible as possible to accommodate the drug manufacturer’s commercial requests, but they have not been willing to offer Enhertu at a price that NICE could agree to.",
                "tag": "p"
            },
            {
                "content": "NICE has made clear that they will consider re-engaging in commercial discussions if the companies propose a fair and reasonable commercial offer.",
                "tag": "p"
            },
            {
                "content": "How can I find out more?",
                "tag": "h2"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2024/07/30/enhertu-everything-you-need-to-know/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "You may have seen recent reports about the decision to not recommend a life-extending drug called Enhertu (Trastuzumab Deruxtecan) for the treatment of breast cancer on the NHS. Following ongoing commercial discussions between NICE, the NHS and the drug manufacturer, …"
    },
    {
        "title": "Generative AI in subsurface science and policy",
        "authors": [
            "celynbricker"
        ],
        "posted_on": "2024-07-30T09:03:38",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "Policy Lab has experimented with Artificial Intelligence (AI) in policy development with teams across government, and beyond, for a number of years. In 2019 we worked with the Department for Transport’s data science team to consider the role that AI could play in improving the efficiency and effectiveness of the policy consultation process. In 2022 we used AI to create a vision for the future of Hounslow with the local authority. In 2023, we commissioned the creation of the Ecological Intelligence Agency, a speculative artefact to help experience the role AI might have in future decision-making in environmental policy.  ",
                "tag": "p"
            },
            {
                "content": "This blog explains how Policy Lab used generative AI in policy relating to the future of the subsurface. Broadly speaking, generative AI can be understood as systems that create new data, which could be new code, text, images, video or other forms of data. We used generative AI to visualise evidence, bring to life policy ideas, and create this blog, written iteratively with a system trained on Policy Lab’s publicly available content. ",
                "tag": "p"
            },
            {
                "content": "Reimagining the future of the subsurface  ",
                "tag": "h2"
            },
            {
                "content": "Policy Lab partnered with the Government Office for Science (GO-Science) to reimagine the future of the subsurface and consider the policy implications with policy professionals and stakeholders in a highly interactive workshop. Here the ‘subsurface’ refers to everything below the land or sea-floor surface, including all underground infrastructure and assets. For this project, GO-Science used the framing of ‘turning planning upside down’ to encourage policymakers to re-orient the importance given to underground infrastructure. Policy Lab created a series of specially designed ‘evidence cards’ to enable a creative and participatory exploration of the evidence base. ",
                "tag": "p"
            },
            {
                "content": "Generative AI for visual assets ",
                "tag": "h2"
            },
            {
                "content": " We created the evidence cards in an iterative process that combines hand-drawn or traditional ways of working with a series of linked AI models. This technique is slightly different from another method known as ‘chaining’, where the output from one AI model forms the input for another; in this example of evidence card design, there was repeated, human-led design input into each stage. The process for writing this blog followed a similar, collaborative process, where suggestions from an AI were modified before being integrated into the blog text. In both the design and writing process, ultimately it is the human shaping the work and determining the quality of the output. ",
                "tag": "p"
            },
            {
                "content": "The process begins with a hand-drawn image that is transferred into a computer line drawing; this is enhanced, before being further interpreted and ‘expanded’ upon by an AI. This AI generated image is then reworked using various digital tools, before being further interpreted and expanded by a different AI model. This ‘collaborative’ process with the AI is repeated several times until the finished product is achieved. The principal idea in this way of working is that iterative, generative AI-powered design can enhance or amplify existing skill sets and working processes.  ",
                "tag": "p"
            },
            {
                "content": "This process was repeated for forty pieces of evidence about subsurface science, the selection carefully curated with GO-Science. To connect to the original framing by GO-Science, each evidence card also had a question, reflection or additional piece of evidence that could only be read by spinning the card upside down. ",
                "tag": "p"
            },
            {
                "content": "Real-time generative AI   ",
                "tag": "h2"
            },
            {
                "content": "After exploring the evidence base and additional provocations, Policy Lab asked workshop participants to develop more detailed policy proposals and ideas on ‘policy canvases’. As participants wrote down information, we collated key points to prompt generative AI to create real-time visualisations of the work being developed. This dynamic, in-person application of AI tools resulted in compelling visuals that brought to life the ideas of our participants with an immediacy and power that would not have been possible without the use of AI. ",
                "tag": "p"
            },
            {
                "content": "Working with generative AI in this way allowed Policy Lab to introduce an element of creativity and exploration to the policy ideation process. It enabled the variety and novelty of new policy ideas to be instantly communicated visually alongside a verbal presentation. In a sense the unpredictability of the generative AI introduced an additional collaborator into the process: the way in which an algorithm generates an image is often quite different from the mental image that a human may have. The GO-Science team are now in the process of sharing their findings from the project across government as they finalise the Foresight report as part of the Future of the Subsurface project. ",
                "tag": "p"
            },
            {
                "content": "Working with generative AI as described in this blog is just one of the ways that Policy Lab has explored this new technology. We have ongoing experiments in using generative AI, from designing serious games, to creating new video work to interactive digital outputs. Responsible use of AI allows us to amplify our existing skill sets and take our innovative methods in directions that previously would have been too resource-intensive to explore, ultimately allowing us to more effectively pursue our mission of radically improving policymaking. We look forward to sharing our ongoing experiments – how else do you imagine generative AI could be safely used in policy development contexts? If you are interested in using these experimental methods in your work, contact the team at team@policylab.gov.uk.   ",
                "tag": "p"
            },
            {
                "content": "No personally identifiable information was input in the AI system, nor did Policy Lab input any unpublished policy or official sensitive data. Policy Lab’s use of generative AI in the workshop was in line with the recommendations of the Central Digital and Data Office (CDDO) for AI usage.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2024/07/30/generative-ai-in-subsurface-science-and-policy/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "Policy Lab has experimented with Artificial Intelligence (AI) in policy development with teams across government, and beyond, for a number of years. In 2019 we worked with the Department for Transport’s data science team to consider the role that AI …"
    },
    {
        "title": "Teacher pay: everything you need to know about the 2024 pay award",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-07-29T16:53:20",
        "categories": [
            "Breaking news",
            "Schools",
            "Teacher pay"
        ],
        "content": [
            {
                "content": "The Education Secretary has accepted the recommendations of the School Teachers’ Review Body (STRB) and confirmed the teacher pay award for 2024-25, setting out what school teachers in England can expect to be paid next academic year.",
                "tag": "p"
            },
            {
                "content": "The STRB is an independent group that makes recommendations on the pay of teachers in maintained schools in England and reports to the Secretary of State for Education and the Prime Minister.",
                "tag": "p"
            },
            {
                "content": "Each year the STRB recommends a pay award based on different factors including the economy, school workforce data and evidence from organisations including the DfE, and the teaching unions.",
                "tag": "p"
            },
            {
                "content": "The government then considers the recommendations in depth and makes a decision on what pay award teachers receive for the coming year.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know about teacher pay.",
                "tag": "p"
            },
            {
                "content": "Are teachers getting a pay rise this year?",
                "tag": "h3"
            },
            {
                "content": "The STRB recommended a pay award of 5.5% and this has been accepted in full by the Education Secretary, reflecting the vital contribution teachers make to children’s life chances.",
                "tag": "p"
            },
            {
                "content": "The 5.5% award would see pay packets increase by over £2,500 for the average classroom teacher, which would take the median salary for 2024/25 to over £49,000 a year.",
                "tag": "p"
            },
            {
                "content": "Will teachers at all schools receive the pay award?",
                "tag": "h3"
            },
            {
                "content": "The pay award applies to maintained schools, with academies continuing to have freedom over their pay and conditions.",
                "tag": "p"
            },
            {
                "content": "However, in practice most academies follow the recommendations of the STRB.",
                "tag": "p"
            },
            {
                "content": "Is the pay award fully funded?",
                "tag": "h3"
            },
            {
                "content": "Yes. Schools will receive £1.1 billion in additional funding to cover their overall costs in financial year 2024-25, including fully funding the pay award for teachers at a national level.",
                "tag": "p"
            },
            {
                "content": "This matches what we have calculated is needed to fully fund the teacher pay award and the support staff pay offer, at the national level, on top of the available headroom in schools’ existing budgets.",
                "tag": "p"
            },
            {
                "content": "We are also providing an additional £97 million for schools delivering post-16 education (£63 million) and early years (£34 million) provision.",
                "tag": "p"
            },
            {
                "content": "Taken together, this is an increase of almost £1.2 billion.",
                "tag": "p"
            },
            {
                "content": "The pay award impacts both financial years 2024-25 and 2025-26. This additional funding only covers the financial year 2024-25 portion of the award. We will take into account the impact of the full year's costs of the teacher pay award on schools when considering 2025-26 budgets, which are yet to be agreed.",
                "tag": "p"
            },
            {
                "content": "When will teachers receive their pay rise?",
                "tag": "h3"
            },
            {
                "content": "Teachers will start receiving their new salary in the autumn, after a new pay order is laid in Parliament and comes into force.",
                "tag": "p"
            },
            {
                "content": "Pay will be backdated to 1 September 2024.",
                "tag": "p"
            },
            {
                "content": "Will school support staff get a pay rise?",
                "tag": "h3"
            },
            {
                "content": "The teacher pay award only applies to school teachers, but the additional funding schools will receive also ensures schools are, at a national level, covered for the current 2024-25 pay offer for support staff, which is currently under negotiation.",
                "tag": "p"
            },
            {
                "content": "Unlike teachers, most school support staff are currently employed on the pay and conditions of the National Joint Council (NJC) for Local Government Services. The NJC is a negotiating body made up of representatives from trade unions and local government employers.",
                "tag": "p"
            },
            {
                "content": "We are committed to reinstating the School Support Staff Negotiating Body to give support staff like teaching assistants, caretakers and cleaners a stronger voice in government. The body will be tasked with establishing a national terms and conditions handbook, training, career progression routes, and fair pay rates for support staff.",
                "tag": "p"
            },
            {
                "content": "What else are you doing to ensure teaching is an attractive profession?",
                "tag": "h3"
            },
            {
                "content": "Alongside the pay award, we have also announced that from September, schools will no longer be required to use the Performance Related Pay (PRP) system, which can lead to schools and teachers going through an overly bureaucratic process to agree individual teachers’ pay rises. This will help improve teacher workload.",
                "tag": "p"
            },
            {
                "content": "We will also clarify that teachers can carry out their planning time at home, improving flexible working for staff.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/07/29/teacher-pay-everything-you-need-to-know-about-the-2024-pay-award/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The Education Secretary has accepted the recommendations of the School Teachers’ Review Body (STRB) and confirmed the teacher pay award for 2024-25, setting out what school teachers in England can expect to be paid next academic year. The STRB is …"
    },
    {
        "title": "Futures on the Fast-Stream: how futures training and resources influenced my work",
        "authors": [
            "mikeaskew"
        ],
        "posted_on": "2024-07-29T16:34:05",
        "categories": [
            "Futures Capability & Resource"
        ],
        "content": [
            {
                "content": "By Jack Thirlwell, Migration Strategy Team Leader, Population and Migration Division, Directorate for Culture and External Affairs, Scottish Government",
                "tag": "p"
            },
            {
                "content": "In this blog, Jack shares how learning about futures has supported his own development as a fast streamer, and how applying those tools and techniques contributed to successful policy outcomes. ",
                "tag": "p"
            },
            {
                "content": "I was introduced to futures thinking, and its importance within government policy and strategy development, via the Government Office for Science’s online futures masterclass course during my second year on the Civil Service Fast Stream. The course offered a blended approach to learning, including video interviews, articles, and long-read case studies, as well as discussion forums for learners to reflect on particular topics and contribute their own ideas. I was really impressed by the breadth and depth of the learning on offer and the array of examples from the UK Civil Service, international governments, and non-governmental organisations around the world. ",
                "tag": "p"
            },
            {
                "content": "Learning about the importance of developing responsible government, with an eye on solving not only the issues of today but also those we are likely to face in the medium to long-term, really struck a chord with me. Upon completing the course, I was eager to ensure that my own work reflected this longer-term strategic outlook.   ",
                "tag": "p"
            },
            {
                "content": "I was grateful for my introduction to futures when starting my final Fast Stream posting, working for the Scottish Government as a Policy Officer on its proposed Wellbeing and Sustainable Development Bill. The aim of the Bill was to make improvements to the effectiveness of decision-making by ensuring that all policy and delivery activity undertaken by public bodies in Scotland is focused on improving the wellbeing of people living in Scotland, not only now but also in the future. Amongst other suggested measures, the Bill advocated for the creation of a ‘Future Generations Commissioner’ within the Scottish Government, who, acting on behalf of future generations, would be empowered to hold public bodies, including Ministers, to account.",
                "tag": "p"
            },
            {
                "content": "The role of Future Generations Commissioner was pioneered and introduced by the Welsh Government, something I’d come across as a case study during my futures training. It was exciting to collaborate with those involved developing the Well-Being of Future Generations (Wales) Act and explore whether similar measures would suit Scotland’s unique social, political, economic and cultural circumstances.",
                "tag": "p"
            },
            {
                "content": "My basic grounding in futures enabled me to understand, develop, and articulate the policy ambitions proposed in the Wellbeing and Sustainable Development Bill, and I enjoyed being able to share various examples from the course with colleagues during our policy-development activity.  ",
                "tag": "p"
            },
            {
                "content": "I was also introduced to colleagues within the Strategic Insights Unit (SIU) while working in this role. This is a team of analysts and policy professionals who use futures tools and techniques to work collaboratively with policy colleagues to investigate topics likely to be of importance to Scotland in the future. The team uses literature, data and expert opinion to understand implications specific to Scotland and to develop insights into how we can strengthen current policy to shape the future and be ready for future challenges and opportunities. I’m delighted to see futures thinking being used in government, and I hope that moving forward, all key policy teams work together with futures analysts. The SIU has recently restructured to create a new Foresight and Capability Unit, who hold responsibility for Futures activity for Scottish Government. ",
                "tag": "p"
            },
            {
                "content": "I have now completed the Fast Stream and am beginning in a new permanent role, working on Migration Strategy in Scotland. I know that I’ll do my utmost to ensure I adopt a futures perspective when considering strategies, and will encourage collaborative working with Futures experts, including the Scottish Government’s Foresight and Capability unit. ",
                "tag": "p"
            },
            {
                "content": "Finally, I’d recommend everyone who reads this blog download and read the GO-SCIENCE Trend Deck, which handily provides one-page analyses of various social, economic, and demographic trends affecting the UK, often showing surprising and myth-busting insight into the way our futures may look. ",
                "tag": "p"
            },
            {
                "content": "To learn more about UK government futures work, see: https://www.gov.uk/government/groups/futures-and-foresight. ",
                "tag": "p"
            }
        ],
        "link": "https://foresightprojects.blog.gov.uk/2024/07/29/futures-on-the-fast-stream-how-futures-training-and-resources-influenced-my-work/",
        "blog": "Futures, Foresight and Horizon Scanning",
        "blog_link": "https://foresightprojects.blog.gov.uk",
        "description": "Licence: Creative Commons Attribution Tatiana Sirikova, free use from Pexels By Jack Thirlwell, Migration Strategy Team Leader, Population and Migration Division, Directorate for Culture and External Affairs, Scottish Government In this blog, Jack shares how learning about futures has supported …"
    },
    {
        "title": "The vital role of hydrography for maritime safety, efficiency and sustainability",
        "authors": [
            "Rear Admiral Angus Essenhigh OBE"
        ],
        "posted_on": "2024-07-29T09:00:51",
        "categories": [
            "Navigation",
            "UKHO"
        ],
        "content": [
            {
                "content": "Rear Admiral Angus Essenhigh OBE, the National Hydrographer and Director of Data Acquisition and Defence at the UK Hydrographic Office (UKHO), shares his insights to mark World Hydrography Day, which took place on 21 June, celebrating the vital role of hydrography in ensuring maritime safety, efficiency and sustainability.",
                "tag": "p"
            },
            {
                "content": "Celebrating the importance of hydrography",
                "tag": "h2"
            },
            {
                "content": "The global hydrographic community is indeed a community. Our achievements result from our collaboration, and we will only realise our future ambitions through working together. World Hydrography Day is a wonderful opportunity to remind ourselves – and others – of the significance of our collaborative work.",
                "tag": "p"
            },
            {
                "content": "Hydrography plays a vital role within the wider maritime family in the UK and globally. Much of the collaborative work done by the International Maritime Organization (IMO), International Hydrographic Organization (IHO), the UKHO and other partners often goes unnoticed. Still, it is crucial for ensuring the safety of life at sea, supporting safe navigation and protecting our oceans.",
                "tag": "p"
            },
            {
                "content": "Advancing with S-100 data standards",
                "tag": "h3"
            },
            {
                "content": "The UKHO is involved in developing and implementing the IHO's new S-100 data standard-based datasets and products, including S-101 ENCs, S-102 bathymetric surface data, S-104 water level information and S-111 surface currents. We have conducted successful S-100 sea trials with the Port of London Authority and have scheduled more trials with the Port of Milford Haven and the Port of Southampton. Recently, I also visited our counterparts in South Korea and witnessed firsthand their S-100 development lab, which is a tremendous example of their innovation and their openness to collaboration.",
                "tag": "p"
            },
            {
                "content": "Investing in innovation",
                "tag": "h3"
            },
            {
                "content": "As the Director of Data Acquisition, a crucial part of my role is to oversee the diverse sources from which hydrographic data arrives. ",
                "tag": "p"
            },
            {
                "content": "Whether collected directly by us, by commercial partners or licensed from fellow hydrographic offices, and whether using traditional surveying techniques or more innovative technologies, data sharing is fundamental to our community.",
                "tag": "p"
            },
            {
                "content": "We are committed to investing in innovative tools and solutions for marine data insights. A prime example is our ADMIRALTY Digital Sailing Directions, a user-friendly digital version of our traditional Sailing Directions. We have also invested in Digital Twin technology, developing a port familiarisation product that creates an immersive visualisation of port entry and exit scenarios.",
                "tag": "p"
            },
            {
                "content": "Future of navigation",
                "tag": "h3"
            },
            {
                "content": "The future of navigation is digital. We support end users through this digital transformation, especially smaller vessels and those below the international regulation threshold still reliant on paper charts. We are also developing an Electronic Chart System (ECS) solution for sub-ECDIS vessels, an initiative that will open the benefits of digital navigation to a wider range of users.",
                "tag": "p"
            },
            {
                "content": "Marine data is crucial across various maritime initiatives. It ensures safety and security, unlocks new efficiencies in seaborne trade and supports sustainability commitments, including the decarbonisation goals of the IMO and partner organisations. High-quality marine data is essential for delivering carbon-efficient voyages and port operations.",
                "tag": "p"
            },
            {
                "content": "This is a challenging yet transformative time. Technological advances and a spirit of innovation, combined with our collaborative approach, will help us navigate this era of change and unlock new possibilities and higher ambitions.",
                "tag": "p"
            },
            {
                "content": "This year's theme for World Hydrography Day was \"for safer, more efficient, and sustainable marine activities\". It serves to both unite and challenge the hydrographic community. We must continue to explore how hydrography can enhance maritime safety, efficiency and sustainability. By working together, we can find the answers.",
                "tag": "p"
            },
            {
                "content": "Learn more about our work to raise hydrography's importance in our news article: Celebrating World Hydrography Day 2024.",
                "tag": "p"
            }
        ],
        "link": "https://ukhodigital.blog.gov.uk/2024/07/29/the-vital-role-of-hydrography-for-maritime-safety-efficiency-and-sustainability/",
        "blog": "UK Hydrographic Office",
        "blog_link": "https://ukhodigital.blog.gov.uk",
        "description": "Rear Admiral Angus Essenhigh OBE, the National Hydrographer and Director of Data Acquisition and Defence at the UK Hydrographic Office (UKHO), shares his insights to mark World Hydrography Day, which took place on 21 June, celebrating the vital role of …"
    }
]