[
    {
        "title": "Alchemy Technology Services Receive The King's Award for International Trade",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2024-06-07T16:55:29",
        "categories": [
            "Advice",
            "Recipients"
        ],
        "content": [
            {
                "content": "Alchemy Technology Services is a global centre of excellence specialising in insurance software implementation and professional services.",
                "tag": "p"
            },
            {
                "content": "Founded as start up in September 2018 in Derry/Londonderry, Alchemy has grown from a staff of zero to over 200 based in Northern Ireland, London, USA and across Europe. Embracing Derry/Londonderry as our headquarters, we have contributed to the region's socio-economic growth by providing fulfilling and lasting careers for people in the North-West City Region and beyond.",
                "tag": "p"
            },
            {
                "content": "Alchemy was awarded the Guidewire Partner Excellence Award (Select) for Outstanding Market Growth in the Americas FY23.",
                "tag": "p"
            },
            {
                "content": "\"Receiving the King's Award for International Trade is an incredible honour for our entire team. It's a testament to the dedication, innovation, and hard work of everyone at Alchemy. This award recognises our commitment to excellence in international trade and reinforces our position as a leader in the industry. We are incredibly grateful for this prestigious recognition and look forward to continuing to build on our success.\" – John Harkin, CEO and Founder, Alchemy Technology Services",
                "tag": "p"
            },
            {
                "content": "Why did you apply?",
                "tag": "h2"
            },
            {
                "content": "Receiving a King's Award would bring international recognition to Alchemy, showcasing our expertise in global software implementation and acknowledgment as a leader in our industry.",
                "tag": "p"
            },
            {
                "content": "It demonstrates our commitment to excellence in customer service, project management, and successful software implementation. It shows our continued commitment to quality and successful projects for our customers.",
                "tag": "p"
            },
            {
                "content": "This award is a fantastic recognition of our people’s professionalism, hard work and dedication to Alchemy and the industry that we serve.",
                "tag": "p"
            },
            {
                "content": "Why you chose that category ",
                "tag": "h2"
            },
            {
                "content": "Alchemy has experienced significant growth across Europe and North America since we were founded in September 2018. This award and recognition will help us in our plans for further expansion in international markets. The International Trade category is the perfect fit to showcase our success on the global stage.",
                "tag": "p"
            },
            {
                "content": "How you found the application process ",
                "tag": "h2"
            },
            {
                "content": "The application process was a good opportunity for us to reflect on our achievements and successes over the past 5.5 years. The application was also a chance for us to quantify our impact, from sales to ESG.",
                "tag": "p"
            },
            {
                "content": "How you feel about receiving the Award",
                "tag": "h2"
            },
            {
                "content": "We are immensely proud to receive a King’s Award. It is a true reflection of the hard work and dedication our people show and exemplify in their daily work. We hope that this award will help us drive our expansion overseas and also attract new customers in the UK market.",
                "tag": "p"
            },
            {
                "content": "Top tips for potential applicants ",
                "tag": "h2"
            },
            {
                "content": "LinkedIn: Alchemy Technology Services ",
                "tag": "p"
            },
            {
                "content": "Instagram: @alchemytechnologyservices",
                "tag": "p"
            },
            {
                "content": "Facebook: Alchemy Technology Services",
                "tag": "p"
            },
            {
                "content": "X: @alchemytechs",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2024/06/07/alchemy-technology-services-receive-the-kings-award-for-international-trade/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "Alchemy Technology Services is a global centre of excellence specialising in insurance software implementation and professional services. Founded as start up in September 2018 in Derry/Londonderry, Alchemy has grown from a staff of zero to over 200 based in Northern …"
    },
    {
        "title": "Vyta - Northern Ireland Business Receive King’s Award for Enterprise for Sustainable Development",
        "authors": [
            "The Queen's Awards for Enterprise"
        ],
        "posted_on": "2024-06-07T15:55:38",
        "categories": [
            "Advice",
            "Recipients"
        ],
        "content": [
            {
                "content": "Established in 2001, Vyta is a global leader in IT Asset Disposition and Lifecycle Management (ITAD and ITALM), offering comprehensive, sustainable, compliant and totally secure solutions covering the entire IT lifecycle in over 50 countries around the world.",
                "tag": "p"
            },
            {
                "content": "In 2023, Vyta collected, recycled and processed 450,000 devices as part of its IT Asset Disposition service. Devices included laptops, PCs, servers, USB sticks, hard drives, smartphones, and tablets. By refurbishing these devices for reuse, Vyta prevented nearly 40,000 tonnes of CO2 emissions, representing the weight of 7,000 male African elephants and carbon dioxide absorption equivalent of 678,000 mature trees.",
                "tag": "p"
            },
            {
                "content": "Vyta is committed to supporting the wider community and circular economy through various charity and social enterprise partnerships. In 2022, Vyta facilitated the reuse of 2,167 computers, transforming learning opportunities for over 30,000 disadvantaged students, equating to a reduction of 6000 tonnes of CO2 emissions, equivalent to planting 1,520 trees.",
                "tag": "p"
            },
            {
                "content": "Watch their video on our YouTube page here.",
                "tag": "h3"
            },
            {
                "content": "Why you applied for the Award",
                "tag": "h2"
            },
            {
                "content": "The King’s Award for Enterprise is the highest honour a UK business can receive.",
                "tag": "p"
            },
            {
                "content": "Each year, only a small number of Northern Ireland companies succeed in achieving the prestigious Award.",
                "tag": "p"
            },
            {
                "content": "Vyta’s people are very much at the core of our operations and we are deeply committed to fostering a positive culture and purpose for our people.",
                "tag": "p"
            },
            {
                "content": "We recognised the significance of entering the Award as an opportunity to engage and reward our people. Winning a King’s Award has been an enormous boost to our entire team as it is a testament to what, for many, is a lifetime’s work in the sector.",
                "tag": "p"
            },
            {
                "content": "The rigorous assessment process, allowing us to benchmark ourselves against the highest standards in our industry, was also a motivating factor in Vyta’s decision to enter the Awards.",
                "tag": "p"
            },
            {
                "content": "As a company operating within a heavily regulated industry, compliance is crucial. As one of the most highly accredited IT Asset Disposition companies in the UK and Ireland, we recognised that the addition of a King’s Award would significantly add to our credibility on a national and international level.",
                "tag": "p"
            },
            {
                "content": "Find out more: https://vyta.com/",
                "tag": "p"
            },
            {
                "content": "Why you chose that category ",
                "tag": "h2"
            },
            {
                "content": "The King’s Award for Enterprise in Sustainable Development is the ultimate validation of a company’s commitment to sustainability in the UK.",
                "tag": "p"
            },
            {
                "content": "For Vyta, sustainability has been in our DNA since the company formed in 2001.  The company’s entire business model is focused on helping organisations to manage their IT responsibly and to reduce their environmental impact.",
                "tag": "p"
            },
            {
                "content": "We realised that entering the King’s Awards would place us in some very esteemed company and that, if successful, the accolade would recognise and endorse our commitment to sustainable business practices, enhancing our credibility and trust with stakeholders globally.",
                "tag": "p"
            },
            {
                "content": "How you found the application process ",
                "tag": "h2"
            },
            {
                "content": "While the application process for the King’s Award involved an unparalleled level of detail and was definitely one of the most challenging to date, it was also one of the most rewarding we have ever undertaken.",
                "tag": "p"
            },
            {
                "content": "The application process was a collaborative effort involving input from all areas of the business and created a sense of shared purpose within the company. Vyta also recognises the assistance received from Antrim and Newtownabbey Borough Council, which gave invaluable support prior to and during the application process.",
                "tag": "p"
            },
            {
                "content": "Overall, the application process was a comprehensive and enlightening experience, allowing us to showcase our dedication to excellence and sustainability, and to reaffirm our commitment to our core values.",
                "tag": "p"
            },
            {
                "content": "How you feel about receiving the Award.",
                "tag": "h2"
            },
            {
                "content": "It is a huge honour to have received the King’s Award for Enterprise as one of only two Northern Ireland businesses to achieve recognition for excellence in sustainable development – and one of 29 companies UK-wide.",
                "tag": "p"
            },
            {
                "content": "The Award recognises both our commitment to minimising our own environmental footprint and that of our customers and partners, as well as our dedication to fostering initiatives within the wider communities in which we operate.",
                "tag": "p"
            },
            {
                "content": "Winning the Award has enhanced Vyta’s standing and reputation with all key stakeholders including our partners and clients, regulatory bodies and industry groups.",
                "tag": "p"
            },
            {
                "content": "How did you hear about the Awards?",
                "tag": "h2"
            },
            {
                "content": "We participated in a workshop organised by the Council in 2023, during which we received valuable insight into the award process from past recipients of the King’s Award and from the King’s Award Office.",
                "tag": "p"
            },
            {
                "content": "Find out more: https://vyta.com/",
                "tag": "p"
            },
            {
                "content": "Apply for the next round of King's Awards here: https://www.gov.uk/kings-awards-for-enterprise/how-to-apply",
                "tag": "p"
            }
        ],
        "link": "https://kingsawards.blog.gov.uk/2024/06/07/vyta-northern-ireland-business-receive-kings-award-for-enterprise-for-sustainable-development/",
        "blog": "The King’s Awards for Enterprise",
        "blog_link": "https://kingsawards.blog.gov.uk",
        "description": "Established in 2001, Vyta is a global leader in IT Asset Disposition and Lifecycle Management (ITAD and ITALM), offering comprehensive, sustainable, compliant and totally secure solutions covering the entire IT lifecycle in over 50 countries around the world. In 2023, …"
    },
    {
        "title": "D-Day Map used by Eisenhower still stands in DIO building",
        "authors": [
            "DIO Communications Team"
        ],
        "posted_on": "2024-06-05T11:34:21",
        "categories": [
            "D-Day 80"
        ],
        "content": [
            {
                "content": "In June 1944, the official order to launch the Normandy Landings was made from a small room in an Officers’ Mess. That room, and the history it holds, is cared for by the Defence Infrastructure Organisation (DIO) as part of our commitment to preserving the history and heritage of our Armed Forces.  ",
                "tag": "p"
            },
            {
                "content": "Grade II-listed Southwick House, in Portsmouth, was at the heart of preparations for D-Day, and became the headquarters for the main Allied Commanders, led by General Eisenhower. ",
                "tag": "p"
            },
            {
                "content": "Much of this work was carried out in a single room, known as the Map Room, getting its name from a huge map of southern England and west coast of Europe, including Normandy. Each of the landing beaches, now committed to memory for many of us, was highlighted on the map as well as the routes for Royal Navy ships to pass through after underwater mines had been cleared.  ",
                "tag": "p"
            },
            {
                "content": "Also preserved with the map, which is on loan from the National Museum of the Royal Navy, are the meteorological reports, provided by Group Captain James Stagg, that were used to inform exactly when D-Day would happen. As early June had been hit with bad weather, the Germans were confident there would not be an invasion until later in the month, but when the reports showed a small break in the weather overnight on 5 June, the Allied Commanders took the opportunity to launch the invasion.  ",
                "tag": "p"
            },
            {
                "content": "DIO’s Senior Archaeologist, Richard Osgood, said: ",
                "tag": "p"
            },
            {
                "content": "“This map gave the Allied Commanders a broad view of exactly what was going to happen on D-Day. It gave Eisenhower, in his role of Supreme Commander of the Allied Forces, the knowledge and the confidence to give the word to launch the invasion. ",
                "tag": "p"
            },
            {
                "content": "“D-Day was a massive event, it changed history. And all of it was meticulously planned on this very map. That’s how important this map truly was, and still is today.”",
                "tag": "p"
            },
            {
                "content": "The map itself was shrouded in secrecy, with decoy maps depicting the entire west coast of Europe also made to confuse the Axis Forces if it got into the wrong hands. There was so much secrecy around it, that when it was delivered, staff from the manufacturing company were not allowed to return home, over fears the target for the Allied invasion got out.  ",
                "tag": "p"
            },
            {
                "content": "While you may think the creation of the map involved countless experts in cartography, it was actually constructed by toy manufacturer, Chad Valley. During the War Years, the company had moved from toymaking to producing equipment to support the war effort, such as cases for the barrels of anti-aircraft guns, hospital beds and electrical coils. ",
                "tag": "p"
            },
            {
                "content": "Richard added:  ",
                "tag": "p"
            },
            {
                "content": "“DIO has a huge portfolio of military history among all our work in archaeology and the protected buildings we care for. We’ve got to make sure the building itself is in good condition, but also any artefacts inside such as this one. We take these responsibilities incredibly seriously.  ",
                "tag": "p"
            },
            {
                "content": "“I do think this map, in particular, is one of the most important artefacts on the MOD estate, and it’s vital we continue our work to protect the nation’s heritage.”",
                "tag": "p"
            },
            {
                "content": "Ultimately, this map allowed the Allied Command to have a physical snapshot of how D-Day itself would play out. It is believed to have been a vital part of the success of D-Day, and ultimately, the Allied liberation of Europe. ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2024/06/05/map-used-by-eisenhower-to-plot-d-day-is-still-preserved-by-dio/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "In June 1944, the official order to launch the Normandy Landings was made from a small room in an Officers’ Mess. That room, and the history it holds, is cared for by the Defence Infrastructure Organisation (DIO) as part of …"
    },
    {
        "title": "New evidence Asian hornets overwintering in UK",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-06-04T11:44:09",
        "categories": [
            "Wildlife"
        ],
        "content": [
            {
                "content": "There has been widespread coverage this morning across BBC Breakfast, the Times, the Telegraph, the Guardian and the Daily Mail focused on new evidence Asian hornets have overwintered in the UK. Genetic analysis conducted by Fera Science Ltd on samples collected by APHA’s National Bee Unit, found that three Asian hornet queens trapped last month in Sussex are the offspring of a nest that was destroyed in the area, in November 2023.",
                "tag": "p"
            },
            {
                "content": "Whilst this is the first evidence of Asian hornets overwintering in the UK, it is not considered to be strong evidence of an established population.",
                "tag": "p"
            },
            {
                "content": "For a species to be considered as established, there should be evidence of a reproducing population having been present in the wild for a significant number of generations and which is considered to be viable in the long term without any human intervention.",
                "tag": "p"
            },
            {
                "content": "2023 saw a record number of Asian hornets found in the UK and last month, the UK’s Chief Plant Health Officer Professor Nicola Spence issued a new warning urging UK beekeepers and the public to be increasingly vigilant to the presence of Asian hornet and report any sightings as we move into the peak summer season.",
                "tag": "p"
            },
            {
                "content": "Last year, the Animal and Plant Health Agency’s National Bee Unit attended every credible sighting, locating and destroying 72 nests in 56 locations with the majority of nests found in Kent. The National Bee Unit continues to stand ready to respond quickly and effectively to any further possible sightings.",
                "tag": "p"
            },
            {
                "content": "What to do if you spot an Asian hornet",
                "tag": "p"
            },
            {
                "content": "If you suspect you have seen an Asian hornet you should report this using the iPhone and Android app ‘Asian Hornet Watch’ or by using our online report form. Alternatively, e-mail alertnonnative@ceh.ac.uk. Please include a photograph if you can safely obtain one.",
                "tag": "p"
            },
            {
                "content": "Identification guides and more information are available and if you keep bees you should keep up to date with the latest situation on the gov.uk sightings page and on BeeBase.",
                "tag": "p"
            },
            {
                "content": "It is important to take care not to approach or disturb a nest. Asian hornets are not generally aggressive towards people but an exception to this is when they perceive a threat to their nest.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/06/04/new-evidence-asian-hornets-overwintering-in-uk/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread coverage this morning across BBC Breakfast, the Times, the Telegraph, the Guardian and the Daily Mail focused on new evidence Asian hornets have overwintered in the UK. Genetic analysis conducted by APHA’s National Bee Unit, found that three Asian hornets queen’s trapped last month in Sussex are the offspring of a nest that was destroyed in the area, in November 2023."
    },
    {
        "title": "DIO commemorates 80 years since D-Day",
        "authors": [
            "DIO Communications Team"
        ],
        "posted_on": "2024-06-03T16:08:27",
        "categories": [
            "D-Day 80"
        ],
        "content": [
            {
                "content": "This year, the UK will commemorate the 80th anniversary of the Normandy Landings on 6 June 1944. There will be a series of major events across the UK and in France.",
                "tag": "p"
            },
            {
                "content": "D-Day saw the Allied Forces mount a large-scale invasion of Nazi-occupied France that ultimately tipped the course of the Second World War in the Allies' favour.",
                "tag": "p"
            },
            {
                "content": "Here at DIO, we have been reflecting on what we do to preserve this heritage.",
                "tag": "p"
            },
            {
                "content": "D-Day Map used by Eisenhower is still preserved by DIO",
                "tag": "h2"
            },
            {
                "content": "In June 1944, the official order to launch the Normandy Landings was made from a small room in an Officers’ Mess. That room, and the history it holds, is cared for by the Defence Infrastructure Organisation (DIO) as part of our commitment to preserving the history and heritage of our Armed Forces.  ",
                "tag": "p"
            },
            {
                "content": "Grade II-listed Southwick House, in Portsmouth, was at the heart of preparations for D-Day, and became the headquarters for the main Allied Commanders... read more",
                "tag": "p"
            },
            {
                "content": "How this wall was used to prepare for the Normandy landings",
                "tag": "h2"
            },
            {
                "content": "Hidden away deep in the Surrey countryside sits a piece of iconic British history. A structure that Defence Infrastructure Organisation (DIO) proudly cares for that helped the Allies prepare for the D-Day landings in 1944.  ",
                "tag": "p"
            },
            {
                "content": "A replica of the Nazi-built Atlantic Wall can be found on Hankley Common on the MOD training estate. The reinforced structure measures 100m long, 3m high... read more",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Op Nightingale: Digging Band of Brothers",
                "tag": "h2"
            },
            {
                "content": "Defence Infrastructure Senior Archaeologist Richard Osgood led an Op Nightingale Dig at a site in Aldbourne, Wiltshire which has significant links to the preparations for the  D-Day landings. ",
                "tag": "p"
            },
            {
                "content": "The dig, which aligns with the 80th anniversary year of D-Day landings, excavated where the US Army’s 506th regiment of the 101st Airborne Division were... read more",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2024/06/03/dio-commemorates-80-years-since-d-day/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "This year, the UK will commemorate the 80th anniversary of the Normandy Landings on 6 June 1944. There will be a series of major events across the UK and in France. D-Day saw the Allied Forces mount a large-scale invasion …"
    },
    {
        "title": "Operation Nightingale: Digging Band of Brothers",
        "authors": [
            "DIO Communications Team"
        ],
        "posted_on": "2024-06-03T14:35:22",
        "categories": [
            "Archaeology",
            "D-Day 80",
            "Operation Nightingale"
        ],
        "content": [
            {
                "content": "Defence Infrastructure Senior Archaeologist Richard Osgood led an Op Nightingale Dig at a site in Aldbourne, Wiltshire which has significant links to the preparations for the  D-Day landings. The dig, which aligns with the 80th anniversary year of D-Day landings, excavated where the US Army’s 506th regiment of the 101st Airborne Division were stationed in 1943 and 1944. This included now famous Easy Company who were portrayed in the TV series Band of Brothers.  ",
                "tag": "p"
            },
            {
                "content": "This Op Nightingale dig, which was carried out by a team of volunteers including current and ex-UK and US service personnel, found several interesting artefacts such as combat knifes, ammunition, and equipment from the period. Finds like these help us further our understanding of the time and keep the amazing stories of these soldiers in the minds of current and future generations. ",
                "tag": "p"
            },
            {
                "content": "The stories of people such as Sgt. Otto May...",
                "tag": "p"
            },
            {
                "content": "The dig discovered the dog tags of Otto May of ‘Fox Company’ of the 506th Parachute Infantry Regiment; Fox Company most likely lived in the hut being excavated. Sgt May left Aldbourne on 5th June 1944 to go to Upottery airfield near Exeter and he jumped into Normandy on the 6th of June 1944 at the age of 29. Sgt May returned to Aldbourne and went on leave to Edinburgh and then took part in Operation Market Garden. In 1945, at Foy near Bastogne, while fighting in the Battle of the Bulge, he received a leg-wound from artillery and was medically discharged.  ",
                "tag": "p"
            },
            {
                "content": "Otto May was from Brooklyn, New York and died in 2000.  ",
                "tag": "p"
            },
            {
                "content": "As we approach the 80th anniversary of D-Day, there are many activities happening on and off the estate. These look to commemorate the efforts and sacrifices made by those involved and celebrate the role Defence played in enabling the landings. . Operation Nightingale helps us  to archaeologically explore and better understand the many different aspects of the event. ",
                "tag": "p"
            },
            {
                "content": "This award-winning scheme sees wounded, injured and sick service personnel and veterans taking part in archaeological digs on the Defence estate. The participants are guided by professional archaeologists from the Defence Infrastructure Organisation, which manages the MOD’s land and buildings, as well as partner organisations.",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2024/06/03/operation-nightingale-digging-band-of-brothers/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "Defence Infrastructure Senior Archaeologist Richard Osgood led an Op Nightingale Dig at a site in Aldbourne, Wiltshire which has significant links to the preparations for the  D-Day landings. The dig, which aligns with the 80th anniversary year of D-Day landings, …"
    },
    {
        "title": "Reflecting on Mental Health Awareness Week 2024",
        "authors": [
            "Professor Chris Whitty"
        ],
        "posted_on": "2024-06-03T08:49:20",
        "categories": [
            "Health & Wellbeing"
        ],
        "content": [
            {
                "content": "Reflecting on Mental Health Awareness Week last month, it was an opportunity to focus on the importance of mental health.",
                "tag": "p"
            },
            {
                "content": "Mental health covers a wide variety of conditions, and a quarter of people or more will at some point have mental ill health that impacts on their life and work. Many of those reading this will have had at least one period of a mental health condition, and we all know colleagues, family members or friends who are currently living with them, whether we are aware of it or not.",
                "tag": "p"
            },
            {
                "content": "Mental health issues range from relatively rare but major conditions such as schizophrenia or severe bipolar spectrum disorder which are usually lifelong, with peaks, controlled with the help of drugs, to anxiety and depression which are common and can occur for a short one-off period but can be debilitating when it is present.",
                "tag": "p"
            },
            {
                "content": "We must all be aware of the fact that people with mental health conditions are likely to be working with us, and that this is recognised positively as part of a diverse workforce, including that they often bring unique insights and perspectives. This may require some adaptation to ensure they, and the rest of the team, are supported and working at the top of their ability. Spotting when a colleague or friend is going through a period of difficulty around their mental health is an important part of all of our lives.",
                "tag": "p"
            },
            {
                "content": "Professor Chris Whitty.",
                "tag": "p"
            },
            {
                "content": "Editor's note: Colleagues wishing to access mental health support services should seek help through their departments Employee Assistance Programme, Mental Health First Aiders and wider wellbeing support initiatives such as Samaritans. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2024/06/03/reflecting-on-mental-health-awareness-week-2024/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Reflecting on Mental Health Awareness Week last month, it was an opportunity to focus on the importance of mental health. Mental health covers a wide variety of conditions, and a quarter of people or more will at some point have …"
    }
]