[
    {
        "title": "Holme Fen National Nature Reserve peatland restoration project",
        "authors": [
            "Catherine Weightman"
        ],
        "posted_on": "2024-07-26T16:58:44",
        "categories": [
            "Biodiversity",
            "Climate change",
            "National Nature Reserve",
            "Nature Recovery",
            "Peat"
        ],
        "content": [
            {
                "content": "By Catherine Weightman, Natural England’s Senior Project Manager for Peatland Restoration in the Fens - West Anglia Team  ",
                "tag": "p"
            },
            {
                "content": "I’ve been working for Natural England and its predecessors for more than twenty years. I’m currently working on peatland restoration in the Fens, in particular at Holme Fen National Nature Reserve (NNR) in Cambridgeshire which is part of the Great Fen. ",
                "tag": "p"
            },
            {
                "content": "Holme Fen ",
                "tag": "p"
            },
            {
                "content": "Natural England owns Holme Fen, and it’s a very important site for us because it was one of the first National Nature Reserves to be designated. Years of drainage for nearby agriculture has dried out the peat here, causing greenhouse gases to be released and habitats for important species to disappear. So we’re hoping to re-wet Holme Fen to preserve the remaining peat and restore habitats for nature. ",
                "tag": "p"
            },
            {
                "content": "The impact of peat loss ",
                "tag": "p"
            },
            {
                "content": "Historically, fenlands started being drained because they become really fertile agricultural land when dry. Pre-drainage, Holme Fen would have been a raised bog of about six metres of wet, spongy peat. Peat loss across the whole fenland basin has been huge. We should really be able to squeeze the water out of peat, but now it’s very dry here.",
                "tag": "p"
            },
            {
                "content": "At Holme Fen, the surrounding area was extensively drained in the 1850s. At the time, the landowner foresaw the impact on peat, so he installed a post to measure the shrinkage. The post was pushed into the wet peat and the top was flush with the ground. Since 1851, over four metres of peat has been lost and the posts (a second post was installed later) are now very visible above ground. The shrinkage has started to slow down but it’s still reducing by about 9mm a year. ",
                "tag": "p"
            },
            {
                "content": "Peat is incredible at storing carbon. Peat is formed very slowly over thousands of years through the accumulation of plant material. There’s so much more carbon held in peat than a tropical rainforest because peat is solid and dense, so we’re trying to keep our remaining peat here. Preventing further greenhouse gas emissions is so important as climate change worsens.  ",
                "tag": "p"
            },
            {
                "content": "Re-wetting the Fen ",
                "tag": "p"
            },
            {
                "content": "We can’t have one of our first established National Nature Reserves just drying out. People admire the silver birch trees and numerous species of fungi at Holme Fen, but that’s not what this site is important for - it should never have been a dry habitat.  ",
                "tag": "p"
            },
            {
                "content": " To restore the wetland habitat and reduce peat shrinkage, we want to raise the water level in the existing drainage ditches. To do this we plan to install sluice gates to move water around the fen, and a water storage area so we can keep the area wet during dry summers. After some final modelling, we will apply for planning permission later this year.  ",
                "tag": "p"
            },
            {
                "content": "Nature recovery ",
                "tag": "p"
            },
            {
                "content": "In the fenlands area there are 13,500 species, but a lot of them are confined to the small remaining areas of suitable habitat such as Holme Fen, so we need to create a bigger habitat if we are seriously going to do nature recovery.  Great Fen seeks to restore the land between Holme Fen and another neighbouring reserve, Woodwalton Fen NNR, to create one larger block of land for wildlife to thrive. ",
                "tag": "p"
            },
            {
                "content": "It’s easy to assume that rewilding involves just letting nature do its thing, but we have to really manage the site carefully. We’ve got so many precious species just hanging on here with very little resilience due to changing weather patterns. ",
                "tag": "p"
            },
            {
                "content": "At Holme Fen we hope to see the return of nightingales, spoonbills, and species of moths, beetles and plants that are specific to these wetland habitats. Wildlife doesn’t come back instantly, but wetlands are some of the quickest habitats to create, rather than a habitat like an ancient woodland. In 50 years’ time, you will see a changed landscape at Holme Fen and hopefully more species thriving. ",
                "tag": "p"
            },
            {
                "content": " Working together ",
                "tag": "p"
            },
            {
                "content": "Natural England can’t do all this alone – we ‘re part of the Fens East Peat Partnership alongside the Wildlife Trusts, National Trust and RSPB. To help us deliver our conservation plans, we’ve been awarded a Peatland Restoration Grant from Defra’s Nature for Climate Fund. We also work with partners including the Environment Agency, Internal Drainage Board and the local council. ",
                "tag": "p"
            },
            {
                "content": "Engaging with farmers is vital. Holme Fen is surrounded by farmland, and restoring wetlands will bring changes to farming practices. Many farmers have been very open to change, especially family farms now being run by the next generation, but they have to think about income for their families. ",
                "tag": "p"
            },
            {
                "content": "To find solutions, we’re working closely with Fenland SOILs, a farmer-led organisation looking into which crops will grow in a higher water table. They’re also looking into regenerative farming and how to reduce emissions while making an income.    ",
                "tag": "p"
            },
            {
                "content": "Through this project, we’re working to keep water in the fens, rather than letting it being pumped out into the sea. We need water for farming, wildlife, and people, especially in areas with growing water scarcity issues. Water is such a precious commodity and we don’t value it enough. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/07/26/holme-fen-national-nature-reserve-peatland-restoration-project/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Catherine Weightman, Natural England’s Senior Project Manager for Peatland Restoration in the Fens - West Anglia Team   I’ve been working for Natural England and its predecessors for more than twenty years. I’m currently working on peatland restoration in the …"
    },
    {
        "title": "How you can help us resist the tiger mosquito’s conquest of Europe",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-07-26T16:13:30",
        "categories": [
            "Zoonoses"
        ],
        "content": [
            {
                "content": "As our world becomes increasingly interconnected and the climate changes, the UK faces challenges that we might associate with more exotic destinations. One such challenge is the potential introduction of invasive mosquito species, particularly the tiger mosquito (Aedes albopictus). This small but formidable insect is causing concern among public health officials across Europe, and for good reason.",
                "tag": "p"
            },
            {
                "content": "The UK Health Security Agency's Medical Entomology and Zoonoses Ecology (MEZE) team is at the forefront of monitoring and responding to this emerging threat. Their work involves assessing the risks posed by arthropods – primarily ticks and mosquitoes – that can act as vectors for disease transmission.",
                "tag": "p"
            },
            {
                "content": "Why the concern over the tiger mosquito?",
                "tag": "h2"
            },
            {
                "content": "The tiger mosquito is not just any mosquito. It's highly adaptable, capable of breeding in both natural and artificial water containers, and unlike many of its counterparts, it bites during the day. What's more, its eggs can survive frost, allowing it to potentially establish itself in cooler climates. It was initially named the Asian tiger mosquito but is now called the tiger mosquito due to its distribution far beyond the continent where it was first identified.",
                "tag": "p"
            },
            {
                "content": "This mosquito has already spread across much of mainland Europe and has been implicated in outbreaks of dengue, chikungunya, and Zika viruses. In 2022, it was responsible for over 60 cases of dengue in the South of France, and in 2023, 3 locally acquired dengue cases were reported in Paris.",
                "tag": "p"
            },
            {
                "content": "Tiger mosquitoes have not yet become established in the UK.",
                "tag": "p"
            },
            {
                "content": "What is the risk of catching dengue fever in Europe?",
                "tag": "h2"
            },
            {
                "content": "Global case numbers of dengue fever are very high due to a large outbreak in South America and the Caribbean, which is expected to result in more cases imported to Europe. This could lead to higher numbers of locally transmitted cases this summer.",
                "tag": "p"
            },
            {
                "content": "The overall risk of vector-borne disease for UK travellers in mainland Europe remains low and is considerably lower than travel to other parts of the world where it is endemic. However, there is a risk that patients and medical practitioners will dismiss any possibility of catching dengue fever in Europe and fail to identify symptoms.",
                "tag": "p"
            },
            {
                "content": "To avoid being bitten by a mosquito:",
                "tag": "p"
            },
            {
                "content": "The UK's battle against invasive mosquitoes",
                "tag": "h2"
            },
            {
                "content": "The MEZE team coordinates a national surveillance programme to detect any incursions of the tiger mosquito into the UK. This effort involves collaboration with local authorities and other government agencies (including the Animal and Plant Health Agency), with over 115 surveillance sites and more than 1,100 traps deployed in 2024.",
                "tag": "p"
            },
            {
                "content": "The surveillance focuses on potential entry points such as seaports, ferry terminals, distribution centres, and lorry parks – anywhere the mosquito might hitch a ride into the country. Climate modelling suggests that parts of South East England, particularly around London, may already have suitable conditions for the mosquito's survival, prompting intensified surveillance in these areas.",
                "tag": "p"
            },
            {
                "content": "What happens when invasive mosquitoes are detected?",
                "tag": "h2"
            },
            {
                "content": "When eggs of invasive mosquitoes are found, a cross-government contingency plan is triggered. The MEZE team deploys to the site, sets up enhanced surveillance, and provides control advice to local authorities. Environmental Health Officers then work with landowners and businesses to remove potential habitats and apply control measures where necessary.",
                "tag": "p"
            },
            {
                "content": "Since 2016, this approach has successfully detected invasive mosquitoes in 7 locations in South East England, preventing their establishment each time.",
                "tag": "p"
            },
            {
                "content": "International collaboration",
                "tag": "h2"
            },
            {
                "content": "The MEZE team is part of VectorNet, a European network that coordinates data sharing among medical and veterinary entomologists. This collaboration keeps the UK informed about developments across the continent and helps in preparing for potential threats.",
                "tag": "p"
            },
            {
                "content": "How can you help?",
                "tag": "h2"
            },
            {
                "content": "The MEZE team operates a citizen science mosquito recording scheme, encouraging the public to send photos of mosquitoes for identification. They're particularly interested in potential sightings of tiger mosquitoes or reports of unusual biting issues.",
                "tag": "p"
            },
            {
                "content": "While the risk of vector-borne diseases in the UK remains low, vigilance is key. As our climate changes and global travel increases, the work of the MEZE team and their partners becomes ever more crucial in protecting public health.",
                "tag": "p"
            },
            {
                "content": "By staying informed and participating in citizen science efforts, we can all play a part in safeguarding the UK against these tiny but potentially dangerous invaders.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/07/26/how-you-can-help-us-resist-the-tiger-mosquitos-conquest-of-europe/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "As our world becomes increasingly interconnected and the climate changes, the UK faces challenges that we might associate with more exotic destinations. One such challenge is the potential introduction of invasive mosquito species, particularly the tiger mosquito (Aedes albopictus). This …"
    },
    {
        "title": "Free Speech Act: what you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-07-26T15:47:16",
        "categories": [
            "Higher Education",
            "Universities"
        ],
        "content": [
            {
                "content": "In 2023, the Higher Education (Freedom of Speech) Act became law. Due to concerns from vulnerable groups about how the rules might harm student welfare, we are stopping the implementation of the Act. ",
                "tag": "p"
            },
            {
                "content": "This means that although the Act received Royal Assent last year, the government will no longer be bringing it into force. The Education Secretary will consider options for the Act, including repeal, in the longer term.  ",
                "tag": "p"
            },
            {
                "content": "What is the Higher Education (Freedom of Speech) Act 2023 and why are you stopping its implementation?",
                "tag": "h3"
            },
            {
                "content": "The implementation of the Higher Education (Freedom of Speech) Act 2023 has been stopped due to concerns that the legislation was potentially damaging to student welfare. ",
                "tag": "p"
            },
            {
                "content": "When bills, or proposed laws, become Acts, commencement regulations are needed for them to be legally enforced. It is these commencement regulations that are being stopped.  ",
                "tag": "p"
            },
            {
                "content": "The Act requires universities, colleges and students’ unions in England to take steps to ensure lawful freedom of speech on campus.  ",
                "tag": "p"
            },
            {
                "content": "However, there is widespread concern about the negative impact of the Act from vulnerable groups. For example, there are fears that the legislation could protect those using hate speech on campuses, and that it could also push providers to overlook the safety and well-being of minority groups, including Jewish students.  ",
                "tag": "p"
            },
            {
                "content": "There are also fears the Act could expose higher education providers, like universities, to costly legal action that would impact teaching and learning. ",
                "tag": "p"
            },
            {
                "content": "What happens next?",
                "tag": "h3"
            },
            {
                "content": "We committed to protecting freedom of speech on campus and the Secretary of State will confirm the government’s long-term plans in due course.  ",
                "tag": "p"
            },
            {
                "content": "Sir David Behan has also been appointed as the interim chair of the Office for Students (OfS) to refocus its mission.",
                "tag": "p"
            },
            {
                "content": " While the OfS previously had a role in enforcing the Freedom of Speech Act, it will now focus on tackling financial security for universities and boosting outcomes for students, alongside strengthening protections against harassment and sexual misconduct on campus. ",
                "tag": "p"
            },
            {
                "content": "We will work closely with Sir David Behan and the refocussed Office for Students (OfS), to achieve financial sustainability in the higher education sector and improve student outcomes. ",
                "tag": "p"
            },
            {
                "content": "How are you continuing to protect free speech on campus?",
                "tag": "h3"
            },
            {
                "content": "Existing protections remain in place for free speech on campus and we continue to support the current legal duty on higher education providers to secure freedom of speech.  ",
                "tag": "p"
            },
            {
                "content": "Additionally, the OfS is planning to introduce strengthened protections against the use of Non-Disclosure Agreements (NDAs) in cases of harassment and sexual misconduct, to improve support for student safety and well-being. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/07/26/free-speech-act-what-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "In 2023, the Higher Education (Freedom of Speech) Act became law. Due to concerns from vulnerable groups about how the rules might harm student welfare, we are stopping the implementation of the Act.  This means that although the Act received …"
    },
    {
        "title": "SEO – Private Secretary, Government Office for Science",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-07-26T15:05:32",
        "categories": [
            "Blog Series",
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "An exciting opportunity for current Civil Servants has now opened to join the Private Office of the Government Chief Scientific Adviser (GCSA), Dame Angela McLean, At the Government Office for Science (GO-Science).  ",
                "tag": "p"
            },
            {
                "content": "Job Description ",
                "tag": "p"
            },
            {
                "content": "In this role, you will work closely with the GCSA, the Director of GO-Science and the wider senior leadership team, ensuring that the organisation is fully equipped and supported to effectively deliver the GCSA’s priorities. The Private Office is small and friendly with a strong emphasis on team working and going above and beyond to provide a quality service. ",
                "tag": "p"
            },
            {
                "content": "You will work closely with GO-Science staff and liaising with external and cross-Whitehall partners, including Cabinet Office, Treasury and No10, to ensure the GCSA has the advice she needs to act effectively. The Private Secretary will support the GCSA at meetings and during visits, gathering, communicating and ensuring delivery of the arising actions. ",
                "tag": "p"
            },
            {
                "content": "To note, this opportunity is only available to existing Civil Servants and is not for external applicants. For more information, including the full job description and how to apply, please see the Civil Service Jobs webpage here. ",
                "tag": "p"
            },
            {
                "content": "Apply before 11:55 pm on Monday 12th August 2024 ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/07/26/seo-private-secretary-government-office-for-science/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "An exciting opportunity for current Civil Servants has now opened to join the Private Office of the Government Chief Scientific Adviser (GCSA), Dame Angela McLean, At the Government Office for Science (GO-Science).   Job Description  In this role, you will work …"
    },
    {
        "title": "Into the woods: growing up with the trees",
        "authors": [
            "Faye Dawson"
        ],
        "posted_on": "2024-07-26T12:00:53",
        "categories": [
            "Into the woods series",
            "Tree planting",
            "Wellbeing"
        ],
        "content": [
            {
                "content": "Growing up I always took trees for granted. My earliest memories are of complaining about visiting Westonbirt Arboretum again (the irony is not lost on me that I went on to work for the organisation that manages it!) or going for walks in our local woodlands. So it was unsurprising when my parents purchased a house near Bath with some land and decided to plant a small woodland in the winter of 1988/89.",
                "tag": "p"
            },
            {
                "content": "The original plans were for a main planting block at the top of the field along with hedgerow trees on the south side and a central block, but the latter was replaced with an orchard towards the bottom instead. Measuring just 2000 square metres, the main block was small but planted with a wide range of different species including field maple, wild cherry, poplar, and ash.",
                "tag": "p"
            },
            {
                "content": "Over the years the view from our garden changed as the trees grew and matured, and it wasn’t long before they grew bigger than me. My childhood was spent playing in the field and the wood, waiting impatiently for the trees to grow big enough to climb. It’s only now that I can look back and appreciate what having that space to play in and enjoy did for me and my appreciation of nature.",
                "tag": "p"
            },
            {
                "content": "As I got older the woods became a backdrop for many of my core memories. My wedding reception was held in the field and my husband and I escaped to the woods for our first photographs. My children were introduced to them from an early age and they have spent many happy times there building dens, picking flowers and climbing trees.",
                "tag": "p"
            },
            {
                "content": "And when my father died nine years ago he made it clear that it was of great importance that the wood remain in the family as a legacy to continue to be enjoyed.",
                "tag": "p"
            },
            {
                "content": "As with many woodlands, the years since planting have seen some changes due to mammal damage and diseases, but management of the site and replanting have helped it continue to flourish.",
                "tag": "p"
            },
            {
                "content": "Some smaller trees and shrubs died off as the bigger, slow growing trees started to take over and honeysuckle, bluebells and wild garlic were planted along with replacement native trees, a wild pear and three walnut trees.",
                "tag": "p"
            },
            {
                "content": "There are a few entrances into the wood from the field. Some small and hidden between branches, my favourite ones as a child, but towards the right-hand side there’s a larger opening framed by trees. As you approach this entrance a large goat willow stands in front of you that in recent years has become the starting point of races and treasure hunts, marked with a fairy door that hints at magic in the trees.",
                "tag": "p"
            },
            {
                "content": "Turning left the path winds through the centre of the wood, through carpets of wild garlic and bluebells in the spring, you can catch glimpses of the field in which it stands, beyond the leaves. Sounds from the country road behind and the village beyond reach you but there’s a quietness and stillness as you walk that isolates you from everything. It’s here I can catch my breath and slow down my thoughts and despite growing up with fairytales with dark woods and hidden monsters, I have only ever felt calm here.",
                "tag": "p"
            },
            {
                "content": "I will never again take trees for granted. I feel very lucky to have grown up in such a beautiful place with an abundance of nature on my doorstep, and can now appreciate how important it is that everyone is able to have access to nature in some way.",
                "tag": "p"
            },
            {
                "content": "Our family woodland is more than just a piece of land; it’s a place we can connect with our roots and be reminded of our childhood. It’s a space for outdoor activities, education and play, and quiet reflection, where nature can be appreciated and enjoyed.",
                "tag": "p"
            },
            {
                "content": "It stands as a testament to my parents love of the outdoors and a reminder of the importance of preserving a piece of nature for future generations.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/07/26/into-the-woods-growing-up-with-the-trees/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Join us for this month's 'Into the woods' blog by Faye Dawson, who shares her experiences of growing up with a family-owned woodland near Bath. "
    },
    {
        "title": "Maintaining Professional Standards",
        "authors": [
            "Bob Hannigan"
        ],
        "posted_on": "2024-07-25T15:56:45",
        "categories": [
            "Driver CPC"
        ],
        "content": [
            {
                "content": "Some of you are reaching the end of your Driver Qualification Card’s (DQC) life. So you’ll need to make sure that your training is booked and logged as soon as you can and certainly before it expires.",
                "tag": "p"
            },
            {
                "content": "The Driver Certificate of Professional Competence (CPC) applies to professional drivers operating heavy goods vehicles, buses, and coaches. It demonstrates your commitment to maintaining your professional skills and knowledge.",
                "tag": "p"
            },
            {
                "content": "It’s been 15 years since Driver CPC became compulsory for all professional lorry drivers. It now plays a key role in helping the nation’s professional drivers maintain the high standards that help ensure our roads are amongst the safest in the world.",
                "tag": "p"
            },
            {
                "content": "Maintaining your Driver CPC",
                "tag": "h2"
            },
            {
                "content": "Drivers need to complete 35 hours of training every 5 years to maintain their Driver CPC. This ensures you stay up to date with changes in regulations, vehicle standards, and driving practices. This is evidenced through the maintenance of a valid DQC.",
                "tag": "p"
            },
            {
                "content": "When Driver CPC was first introduced, lorry drivers had to get their card by 9 September 2014 and then again by September 2019. As cards are valid for 5 years, this means that many current cards will run out in September 2024. So there are lots of drivers trying to complete their 35 hours of training at the same time.  In August and September 2019, the volume of training required was three times higher than usual!",
                "tag": "p"
            },
            {
                "content": "What you need to do if you still have training to complete before September ",
                "tag": "h2"
            },
            {
                "content": "If you don’t complete your training, you could find yourself suspended from professional driving. So you need to finish and log your 35 hours before your current DQC expires. You can still drive professionally if you’ve completed and uploaded 35 hours of periodic training but are waiting for your new DQC to arrive.",
                "tag": "p"
            },
            {
                "content": "The planned reforms for a periodic test to replace the 35 hours of training have not come into force, so affected drivers must make sure they complete their 35 hours of training through the current process before their card expires. They can find out more details about this on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Planning ahead for the next 5 years ",
                "tag": "h2"
            },
            {
                "content": "We suggest trying a one day a year approach to your training. This will help you to maximise your professional development and any financial and operational incentives to your business.",
                "tag": "p"
            },
            {
                "content": "Choosing the right training",
                "tag": "h2"
            },
            {
                "content": "When choosing a course, pick one that’s relevant to you and the type of driving you do. There are a huge range of courses available so you can use this as a chance to develop new skills and knowledge.",
                "tag": "p"
            },
            {
                "content": "How to find courses and check their quality",
                "tag": "h2"
            },
            {
                "content": "You can find information about Driver CPC courses that are available in your area on GOV.UK. Remember that only approved Driver CPC courses count towards your periodic training and different courses cover different parts of the Driver CPC syllabus.",
                "tag": "p"
            },
            {
                "content": "Most courses available are of good quality and are delivered by knowledgeable and experienced trainers. However, we take any reports of below-standard courses extremely seriously. If you have any concerns about a course that you attended then please contact DCPC_CC@dvsa.gov.uk.",
                "tag": "p"
            },
            {
                "content": "If we find that a course isn’t being delivered compliantly or to the standard that we'd expect, then we’ll take appropriate action. This could result in withdrawing a training centre’s approval.",
                "tag": "p"
            },
            {
                "content": "Further guidance ",
                "tag": "h2"
            },
            {
                "content": "Information on Driver CPC training for qualified drivers can be found in a guide:",
                "tag": "p"
            },
            {
                "content": "follow us on Twitter and Facebook",
                "tag": "p"
            },
            {
                "content": "sign up to get email alerts",
                "tag": "p"
            },
            {
                "content": "Thank you",
                "tag": "h2"
            },
            {
                "content": "Your commitment to the highest standards of training and continuous development helps to ensure that we have some of the safest roads in the world. Thanks for all you do – and remember to complete your training by 9 September. ",
                "tag": "p"
            }
        ],
        "link": "https://movingon.blog.gov.uk/2024/07/25/maintaining-professional-standards/",
        "blog": "Moving On",
        "blog_link": "https://movingon.blog.gov.uk",
        "description": "Some of you are reaching the end of your Driver Qualification Card’s (DQC) life. So you’ll need to make sure that your training is booked and logged as soon as you can and certainly before it expires."
    },
    {
        "title": "Grants Service team visit Cowsden Bank Farm to talk about FETF grants",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-07-25T14:55:48",
        "categories": [
            "External engagement",
            "Grants"
        ],
        "content": [
            {
                "content": "RPA offers a wide range of grants and rural payments to farmers and businesses. In this blog, Georgina Ling from the Grants Service team writes about her visit to Cowsden Bank Farm in Worcestershire, to understand their experience of applying for grant funding under the Farming Equipment and Technology Fund (FETF) ",
                "tag": "h4"
            },
            {
                "content": "Hello, I’m Georgina and I’ve worked in Claims Contracting for three months. I was lucky enough to visit Cowsden Bank Farm to look at some of the items they’ve bought under FETF.",
                "tag": "p"
            },
            {
                "content": "It's been important for me to see how the equipment for which we process the claims is used. This visit was very insightful, and it’s been great to speak to grant recipients as well as helping with my understanding of why we do our work within Grants Service.",
                "tag": "p"
            },
            {
                "content": "The farmer, Colin Collins, was awarded funding under FETF for a variety of items including a direct drill, a mobile sheep handling system, crop storage sensors and inter row companion drills.",
                "tag": "p"
            },
            {
                "content": "Colin farms around 5000 acres, predominantly arable, with contract farming and share farming. He has 100 organic suckler cows, as well as running a sheep fattening enterprise on their cover crops from their re-gen farming.",
                "tag": "p"
            },
            {
                "content": "I asked Colin whether he would recommend grants to other farmers and he told me: “I definitely, definitely would. It's transformed our farming system going down the re-gen line and it's been really easy to do, and has helped us tremendously getting to where we want to go.",
                "tag": "p"
            },
            {
                "content": "Colin also does a lot of contract farming and share farming. His central store building was erected in 2018 through a Countryside Productivity grant. This is used for his share and his contract farming partners to blend the grain and get the quality right.",
                "tag": "p"
            },
            {
                "content": "I also met Caroline, Colin’s PA/secretary who applied for the grants on behalf of the farm. I asked her about the application process for the grants.",
                "tag": "p"
            },
            {
                "content": "Caroline said: “It was a really easy process and it gave a list of everything to complete the grant. The process itself was really easy, step by step. The first one took me a bit longer, but now we've done several and I've got the information stored from the previous grant. It probably takes between 15 to 30 minutes to apply, so really quick and easy. I think we're up to about five or six that we've applied for now.”",
                "tag": "p"
            },
            {
                "content": "During my first three months at RPA, as well as visiting Colin’s farm, I’ve been lucky enough to be able to meet farmers at the Three Counties Show and the Great Yorkshire Show. I accompanied RPA’s filming team who’ve been making case study videos about grants for farmers, which will be published on RPA’s social media channels soon, as well as recording for the RPA podcast.",
                "tag": "p"
            },
            {
                "content": "Although this is my first role within the Civil Service, I worked in a small Tesco store for four years throughout school and university. There, I really got to understand the importance of delivering great customer service. I’m very new to RPA and grants, but it’s been great to meet some of the farmers who have benefitted from the funding.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/07/25/grants-service-team-visit-cowsden-bank-farm-to-talk-about-fetf-grants/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "RPA offers a wide range of grants and rural payments to farmers and businesses. In this blog, Georgina Ling from the Grants Service team writes about her visit to Cowsden Bank Farm in Worcestershire, to understand their experience of applying …"
    },
    {
        "title": "Improving our digital services",
        "authors": [
            "Matthew Thomas, Digital Registration Service Product Manager"
        ],
        "posted_on": "2024-07-25T12:08:59",
        "categories": [
            "Digital services"
        ],
        "content": [
            {
                "content": "We have made a number of key improvements to our digital services over the last year. HM Land Registry became ‘Digital by Default’ in November 2022 and, drawing on feedback from customers, we continue to adapt our services to more closely meet their needs.   ",
                "tag": "p"
            },
            {
                "content": "Between April 2023 and April 2024, there were approximately 8,000 daily portal users, collectively making a total of 4,000,000 visits and almost 1.5 million applications were submitted through our Digital Registration Service (DRS).  Just under 3,000 customers now have access to Business Gateway which is software connected to our services through APIs (Application Programming Interfaces). The move to digital is a crucial part of our efforts to provide a faster registration service. ",
                "tag": "p"
            },
            {
                "content": "HM Land Registry portal ",
                "tag": "h2"
            },
            {
                "content": "We enhanced the View Applications tool on the portal which helps users to manage their applications and easily find related correspondence. Early in the year we introduced flags against applications that had outstanding requisitions, as well as a filter function to isolate those that needed a response. This change has made it much easier to find requisitions, reducing customers’ reliance on emails. ",
                "tag": "p"
            },
            {
                "content": "Also on the portal, our DRS made it much easier to save applications which are still being drafted, meaning that work is not lost if users need to disconnect or close an application halfway through. We also made it possible to edit all essential details within a draft application. ",
                "tag": "p"
            },
            {
                "content": "Customers have also been telling us more about how they work, sharing applications with colleagues, which had historically been an issue when using the DRS. In December, we introduced the function for users to access their colleagues’ applications, complete and submit them as well as transfer applications between colleagues. ",
                "tag": "p"
            },
            {
                "content": "Customers noted that this not only made the DRS more user-friendly, saving them a significant amount of time, but it will also help with training new staff who have applications checked before submission. ",
                "tag": "p"
            },
            {
                "content": "We are continuing to respond to customer feedback and make enhancements to the portal. Most recently, we have enhanced Estimated Completion Date so the date is more accurate, enabling greater clarity and understanding of when a submitted application will be completed, and improved filters for requisitions and warnings of cancellation in View Applications. ",
                "tag": "p"
            },
            {
                "content": "We have also increased file size from 20mb to 40mb for files that are being uploaded or downloaded in the portal to allow greater flexibility when uploading and downloading documents to and from the portal.",
                "tag": "p"
            },
            {
                "content": "By summer 2024, we will enhance elements of our reply to requisition tools to enable additional parties to work on applications in the DRS.",
                "tag": "p"
            },
            {
                "content": "Business Gateway ",
                "tag": "h2"
            },
            {
                "content": "We have also brought our Estimated Completion Date tool to our Business Gateway APIs.  ",
                "tag": "p"
            },
            {
                "content": "Our Business Gateway APIs allow third-party software to connect with HM Land Registry’s systems. The software developers can now enhance their case management software by including an indicator of when a case will be completed. ",
                "tag": "p"
            },
            {
                "content": "Customers connected through these APIs now also have access to greater levels of pre-submission validation options. Now our systems can help check whether the right date, fee or mortgage document (MD) reference has been entered on an application. ",
                "tag": "p"
            },
            {
                "content": "We also enhanced our Official Copy Document Availability service, which provides much more accessible information on official copies, saving customers’ time by extracting key information.  ",
                "tag": "p"
            },
            {
                "content": "This summer, we will begin work to enhance APIs to improve the service and introduce further validation tools to help ensure applications are complete and correct before submission.   ",
                "tag": "p"
            },
            {
                "content": "Digital applications  ",
                "tag": "h2"
            },
            {
                "content": "Both channels are key in our bid to receive the majority of our applications as ‘digital applications’, where the application is received in a way that is quicker for us to process. The move to digital is an essential tool in helping HM Land Registry to provide faster registration services.   ",
                "tag": "p"
            },
            {
                "content": "Digital applications also make it easier to automate more of our work. Moving away from paper forms, or scanned copies, removes the need for our caseworkers to retype information into our casework systems. This also reduces the risk of human error and means that we can process applications much more quickly.   ",
                "tag": "p"
            },
            {
                "content": "More than 87% of our applications were made digitally in the 2024-25 financial year, amounting to more than 3.7m applications in total. ",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/07/25/improving-our-digital-services/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "How HM Land Registry digital services are helping to make registration faster."
    },
    {
        "title": "Pursuing Professional Development in Justice Digital",
        "authors": [
            "Robyn Grainger"
        ],
        "posted_on": "2024-07-25T11:19:22",
        "categories": [
            "a great place to work",
            "Design",
            "Learning and development",
            "Our Culture"
        ],
        "content": [
            {
                "content": "Joining the Civil Service",
                "tag": "p"
            },
            {
                "content": "As a young professional, I never anticipated my career would lead me to the Civil Service. I believe I speak for many twenty-somethings when I say I struggled to envision myself fitting into the mould of what is expected of a Civil Servant. It has been almost three years since I joined Justice Digital, and I can confidently say my assumptions couldn’t have been further from reality. I've found myself in a department where our work genuinely makes a difference to the public, and where my contributions as a young professional are truly valued.",
                "tag": "p"
            },
            {
                "content": "Developing in my role",
                "tag": "p"
            },
            {
                "content": "My current role lies within the Communications and Engagement Team, a group of seven individuals collaborating with the wider organisation to amplify our people's voices and promote our teams' amazing work. As a Digital Content specialist, I am passionate about utilising my creativity and skills to enhance our service offerings. Creativity might not be the first word that comes to mind when thinking of a government function, but I have been able to employ my skills in a very unique and valuable way here. This is partly why I became interested in developing my abilities through continued learning and development. ",
                "tag": "p"
            },
            {
                "content": "When I approached my line manager about the potential to develop my skills in content design, I was met with nothing but positivity and encouragement to pursue this. At Justice Digital, where personal and professional development is championed from the top down, with the ability to dedicate 10% of your working time to it, such support is not uncommon. So, with the assistance of our Learning and Development team, I secured a place at the UX Design Institute, and last year completed a Professional Diploma in UX Design.",
                "tag": "p"
            },
            {
                "content": "Balancing my time",
                "tag": "p"
            },
            {
                "content": "During my studies, adapting to balancing daily responsibilities with extracurricular learning was initially challenging. However, I quickly established a rhythm that benefitted both myself and my team, allowing me to fully commit to integrating these aspects. I was able to clearly block out my 10% time in my calendar by prioritising BAU tasks at the beginning of the week; this allowed me to anticipate and look forward to my development time on Fridays.",
                "tag": "p"
            },
            {
                "content": "A vital factor in the success of my studies was the culture of open communication and mutual support within our team. This enabled me to exceed my own expectations and discover previously untapped capabilities with the right support in place. Not only did I achieve my personal goals, but I also thrived in my professional role, bringing my best self to work each day.",
                "tag": "p"
            },
            {
                "content": "Looking to the future ",
                "tag": "p"
            },
            {
                "content": "Since completing my diploma and getting back into my everyday role, I've been pleasantly surprised at how much my confidence has been boosted by taking on a new challenge. I have seen not only the practical benefits of obtaining a professional certification, but also the significant personal growth that has occurred as a result of my learning experience. I find myself more vocal in meetings, with confidence in my decision-making and a willingness to challenge ways of working where I may have previously remained passive. Taking the time to invest in myself in this way has allowed me to see greater value in my contributions and appreciate that I bring just as much to the table as my colleagues. I now realise more than ever the importance of pushing myself at work. A few years ago, a friend shared the news of their career move with me, using the phrase, “If you're the smartest person in the room, you're in the wrong room.”. That sentiment has stuck with me ever since. It emphasises the value of surrounding yourself with those who are ahead of you, to glean knowledge from others, and to never become complacent in your own development. ",
                "tag": "p"
            },
            {
                "content": "If I were to give a piece of advice to someone wondering whether to invest in their own learning, I would say, don’t wait around! There is never a perfect time, and no matter when you start, it will take time to find your balance. However, in the end, you will be rewarded with new skills and a newfound sense of accomplishment.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2024/07/25/pursuing-professional-development-in-justice-digital/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Joining the Civil Service As a young professional, I never anticipated my career would lead me to the Civil Service. I believe I speak for many twenty-somethings when I say I struggled to envision myself fitting into the mould of …"
    },
    {
        "title": "Maintaining Professional Standards",
        "authors": [
            "Bob Hannigan"
        ],
        "posted_on": "2024-07-25T10:43:26",
        "categories": [
            "Vocational trainers"
        ],
        "content": [
            {
                "content": "This blog has now been moved. You can view it here: Maintaining Professional Standards – Moving On (blog.gov.uk)",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://despatch.blog.gov.uk/2024/07/25/maintaining-professional-standards/",
        "blog": "Despatch for driver and rider trainers",
        "blog_link": "https://despatch.blog.gov.uk",
        "description": "Some of you are reaching the end of your Driver Qualification Card’s (DQC) life. So you’ll need to make sure that your training is booked and logged as soon as you can and certainly before it expires.  "
    },
    {
        "title": "Working with stakeholders to finalise England's '30by30' criteria",
        "authors": [
            "Danielle Rooke"
        ],
        "posted_on": "2024-07-25T10:28:31",
        "categories": [
            "30by30",
            "Land use",
            "Nature"
        ],
        "content": [
            {
                "content": "The natural world is vital to our economy, food production, health, and wider society. Yet biodiversity is in decline, with one in six species at risk of being lost in Great Britain. This includes almost half of our bird species and a quarter of our mammal species.",
                "tag": "p"
            },
            {
                "content": "My name is Danielle and I work in the 30by30 on land team at Defra. We have an important role to play in helping to reverse nature’s decline and supporting biodiversity to recover.",
                "tag": "p"
            },
            {
                "content": "Our commitment to protect 30% of land and ocean by 2030",
                "tag": "p"
            },
            {
                "content": "December 2022 saw a historic moment for the planet’s biodiversity, with the agreement of the Global Biodiversity Framework at the UN Biodiversity Summit. I was lucky enough to be part of the UK delegation in Montreal, to see the negotiations unfold.",
                "tag": "p"
            },
            {
                "content": "At the heart of the negotiations was the proposed “30by30” target, aiming to ensure that at least 30% of the Earth’s land and ocean would be effectively conserved and managed by 2030. This target was agreed as part of an ambitious framework aiming to halt and reverse global biodiversity loss.",
                "tag": "p"
            },
            {
                "content": "The target isn’t an expectation for every country to protect 30% of its lands and seas. But, as a leading voice calling for a global 30by30 target, the UK Government committed to deliver this target nationally.",
                "tag": "p"
            },
            {
                "content": "My team has been working to ensure that this commitment helps to drive the conservation and recovery of England’s terrestrial, freshwater, and coastal habitats.",
                "tag": "p"
            },
            {
                "content": "England’s progress one year on",
                "tag": "p"
            },
            {
                "content": "In December 2023, one year after the global 30by30 target was agreed, Defra published an update on England’s progress so far. This included an indicative map showing that 8.5% of land in England currently counts towards the 30by30 commitment, as well as draft criteria for additional land that could contribute towards the target.",
                "tag": "p"
            },
            {
                "content": "This update stated that 30by30 on land in England should take a collaborative, bottom-up approach. This way, delivery would be led by those who are driving nature’s recovery on the ground and drawing on the support and expertise of external partners.",
                "tag": "p"
            },
            {
                "content": "Establishing a cross-sector working group",
                "tag": "p"
            },
            {
                "content": "Building on the momentum following the map’s publication, in February this year we established a dedicated 30by30 stakeholder working group, to seek views to help us develop our approach.",
                "tag": "p"
            },
            {
                "content": "The group required a significant time commitment, so we were delighted by the number and range of organisations that were willing to take part - with representatives from various sectors including farming, water, nature conservation, transport, and more.",
                "tag": "p"
            },
            {
                "content": "So far, we’ve held 6 “deep dive” sessions with the group and are hugely grateful for the level of engagement and enthusiasm we’ve seen. Below, I’ve shared some reflections on this approach, including feedback we’ve heard from working group members.",
                "tag": "p"
            },
            {
                "content": "Open and positive discussions",
                "tag": "p"
            },
            {
                "content": "The working group provides a forum for stakeholders to share views and practical experience that could help us to shape and inform England’s approach to 30by30.",
                "tag": "p"
            },
            {
                "content": "This includes recognising the barriers to long-term management commitments, like short-term funding cycles, which could make it challenging for landowners and land-managers to meet the “protection” aspect of the draft 30by30 criteria.",
                "tag": "p"
            },
            {
                "content": "It was evident that there needs to be scope within the criteria and our approach to recognise the wide range of management types and processes with potential to contribute.",
                "tag": "p"
            },
            {
                "content": "We also heard how crucial it is that 30by30 sets an ambitious standard that will drive the scale of nature recovery England needs, and which reflects the global target. It was recognised that advice and support will be key to enable many landowners to meet this standard.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "Between February and April, the working group moved at quite a pace. We’re now giving members a well-earned rest as we reflect on what we’ve heard and consider the best way forward with our colleagues in Government.",
                "tag": "p"
            },
            {
                "content": "We look forward to sharing an update with the working group and wider stakeholders in the coming months, to provide greater clarity and guidance on what land can contribute towards 30by30 and undertake some initial piloting.",
                "tag": "p"
            },
            {
                "content": "For now, we’d like to give thanks (again) to those individuals and organisations that dedicated their time to help us develop our thinking on 30by30, and we look forward to continuing to work together to ensure nature’s recovery.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/07/25/working-with-stakeholders-to-finalise-englands-30by30-criteria/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this post, Senior Policy Advisor Danielle tells us how she's been working with stakeholders to finalise England's 30by30 criteria."
    },
    {
        "title": "Fish on Film: the challenges of using AI to improve sustainable fisheries management",
        "authors": [
            "Rebecca Skirrow"
        ],
        "posted_on": "2024-07-25T09:25:36",
        "categories": [
            "AI",
            "data",
            "Fisheries",
            "Monitoring",
            "Science",
            "Technology"
        ],
        "content": [
            {
                "content": "In January this year, Cefas installed a Remote Electronic Monitoring system on our research vessel, the Cefas Endeavour.",
                "tag": "p"
            },
            {
                "content": "Why, you might ask… Do you really need to monitor a vessel that is already doing monitoring?",
                "tag": "p"
            },
            {
                "content": "Remote Electronic Monitoring - Let’s start with some background. ",
                "tag": "p"
            },
            {
                "content": "Remote Electronic Monitoring, or REM for short, is a data collection tool that can be installed on vessels to collect information on fishing activities and catches. The REM system consists of sensors and cameras collecting various data (video, GPS etc.), that can then be interpreted to generate other data (when and where a vessel is fishing and what it is catching).",
                "tag": "p"
            },
            {
                "content": "The Fisheries Act 2020 requires the UK to manage fisheries in a sustainable way. This requires data and evidence to support the development and implementation of UK and internationally agreed policies. REM has been identified as a tool that can help meet the increasing demand for data collection during fishing activities.",
                "tag": "p"
            },
            {
                "content": "However, for the data generated by REM systems to be useful, it must be reviewed and interpreted by skilled analysts. This review process can be very time consuming and is often a limiting factor in how much data can be generated. Application of Artificial Intelligence and Machine Learning algorithms for data review could help unlock the full potential of REM.",
                "tag": "p"
            },
            {
                "content": "AI and REM ",
                "tag": "p"
            },
            {
                "content": "REM data is a good candidate for interpretation using AI/ML algorithms, but fishing isn’t the easiest scenario to apply it to. Although some aspects are very predictable (i.e. vessels tow and haul at slower speeds than steaming), the sorting and processing of fish can be messy and to an untrained eye, chaotic. But this isn’t impossible, and with the right training, AI/ML solutions could greatly improve the efficacy of using REM as a data collection tool.",
                "tag": "p"
            },
            {
                "content": "A key limitation to establishing AI and Machine Learning solutions is training data, with quality and volume both key factors.",
                "tag": "p"
            },
            {
                "content": "For a number of years, Cefas has been undertaking work to help develop these solutions, first in a Horizon 2020 project called SMARTFISH and more recently in a Horizon Europe project called EVERYFISH. In these projects, we have been collecting data from the types of commercial fishing vessels that we have already fitted REM and that we would like to apply the developed solutions to.",
                "tag": "p"
            },
            {
                "content": "It's important to get “real” data, that is, data from the situations in which you want your solutions to work, but this is often data that is less than ideal. Fish can be overlapping and obscured, cameras may not always be clean (fishing can be messy), and without changing what the vessels are doing, different species are all mixed together.",
                "tag": "p"
            },
            {
                "content": "Idea to fruition ",
                "tag": "p"
            },
            {
                "content": "But not all training data needs to come from vessels you intend to use the trained algorithm on, and that got us thinking about the Endeavour. The Endeavour fishes all year round and encounters all the species we want to train our algorithms on, the fish onboard are always separated out by species and the “environment” is much more controlled compared to a commercial fishing vessel. Gathering images from our research vessel just made sense.",
                "tag": "p"
            },
            {
                "content": "As this idea was forming, I was approached by a colleague about The Alan Turing Institute who was looking for projects to collaborate with within the Environment and Sustainability Grand Challenge area.  As part of a partnership with The Alan Turing Institute, installing the REM system on the Endeavour was one element of the proposed Catch Monitoring work package, which aimed to make monitoring catches with REM better through developments in Cefas’s AI capabilities.",
                "tag": "p"
            },
            {
                "content": "And so, with the idea formed and funding available, I started having some conversations. There were some questions, but these were easily answered, and it became clear that there was no reason to not install the system. So, in January 2024, while the vessel was in port for its maintenance period, a small team fitted the REM system on the Endeavour.  Cameras were positioned over the most frequently used sampling stations, where baskets of fish are weighed on the scales. This would allow us to generate images of individual fish, piles of fish and fish in baskets. All of which would really help with other ongoing work.",
                "tag": "p"
            },
            {
                "content": "We had some initial teething problems… lesson learnt to always put a “do not switch off sign” on something not to be turned off, but overall, the system worked well. The first fisheries survey went out in February and came back at the end of the month with our first lot of data.",
                "tag": "p"
            },
            {
                "content": "The vessel sailed from Lowestoft on the 12th of February and landed in Swansea 15 days later on the 29th of February. Although we had some issues receiving GPS data for the first few days (including the departure from Lowestoft), the cameras still recorded, and we “fully” captured (video and GPS) 80% of the trip. Which, for a first trip was really good.",
                "tag": "p"
            },
            {
                "content": "Over the 17-day survey, scientists onboard weighed ~18 tonnes of fish and measured around 53,000 individuals, with much of this activity captured on one of the 5 cameras installed.",
                "tag": "p"
            },
            {
                "content": "Upon initial review of the footage captured we have saved 232 still images. These images contain everything from a single fish to a couple, to a lot!",
                "tag": "p"
            },
            {
                "content": "We have started the process of annotating these images, so they can be used to train our algorithms. This includes drawing around the fish to create “polygons” or “masks” taking the image from the one on the left to the one on the right.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/07/25/using-ai-to-improve-sustainable-fisheries-management/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "In January this year, Cefas installed a Remote Electronic Monitoring system on our research vessel, the Cefas Endeavour. Why, you might ask… Do you really need to monitor a vessel that is already doing monitoring? Remote Electronic Monitoring - Let’s …"
    },
    {
        "title": "International cooperation helps understand the threat from an invasive forest pest",
        "authors": [
            "Daegan Inward"
        ],
        "posted_on": "2024-07-25T08:30:52",
        "categories": [
            "Tree health"
        ],
        "content": [
            {
                "content": "Ips typographus, the eight-toothed spruce bark beetle, is the most destructive pest of spruce trees throughout continental Europe. Severe weather events such as drought, high temperatures, and storms can weaken and kill trees, providing an abundance of breeding material for these small insects, which feed and develop in the trees’ nutritious inner bark. Large populations can build up, which may then attack and kill live standing trees in an ‘outbreak’. Successive years of summer drought conditions have driven especially high population levels of the beetle to build up in continental Europe over the last few years, leading to large-scale and widespread killing of spruce trees.",
                "tag": "p"
            },
            {
                "content": "Until recently, no established population was known in the British Isles, with the barrier of the English Channel presumed to have restricted entry. In 2018, an isolated breeding population of Ips typographus was found in Kent in a small stand of spruce that was in very poor health. The spruce was felled and chipped to ensure destruction of the pest, and no breeding population remains there.",
                "tag": "p"
            },
            {
                "content": "However, since 2021, surveillance efforts have detected numerous localised and small-scale breeding populations of the beetle in Norway spruce woodlands in South East England and, more recently, in East Anglia. As a regulated quarantine pest in Britain and Ireland, eradication measures have been rapidly implemented to prevent the establishment and spread of this potentially damaging pest, some details of which can be found in the Trees, Forests and People Journal.",
                "tag": "p"
            },
            {
                "content": "Cross-channel dispersal of Ips typographus into England",
                "tag": "h2"
            },
            {
                "content": "During the original UK finding in 2018, the beetle was initially assumed to have arrived with infested timber or by hitchhiking on a truck from a port, but further investigations failed to find a likely source of beetles. Meanwhile, pheromone traps laid out to catch the beetles in the ‘Wider Environment’ trapping network caught beetles in woodlands where there was no evidence of breeding populations in 2019 and 2020.",
                "tag": "p"
            },
            {
                "content": "The team of researchers from Forest Research, led by myself, in collaboration with the Université Libre de Bruxelles, set out to collect evidence for the intriguing possibility that the beetles were dispersing naturally across the English Channel. An extensive trap network was set up to track the flight activity of the beetles from an outbreak hotspot in France and Belgium to southern England, including parallel ‘coastal’ traps on either side of the channel.",
                "tag": "p"
            },
            {
                "content": "During a large-scale dispersal event in 2021, beetles were found to have travelled more than 160km into England assisted by suitable weather conditions and initiating many of the localised establishments of the beetle. This is the first evidence of a forest pest dispersing aerially across the Channel, and suggests that further incursions may be expected whilst continental populations remain high. Further details of the study can be found in the Journal of Pest Science.",
                "tag": "p"
            },
            {
                "content": "Ips typographus spotted on Sitka spruce",
                "tag": "h2"
            },
            {
                "content": "This month, breeding galleries of Ips typographus were found on cut and fallen Sitka spruce material for the first time in the UK. A small number of unhealthy Sitka stems in a woodland in West Sussex had evidence of breeding galleries, among a stand of infested and unhealthy Norway spruce trees.",
                "tag": "p"
            },
            {
                "content": "In Britain, spruce is a crucial component of commercial forestry, particularly Sitka spruce, a North American tree species which grows especially well in cooler and damper regions. Sitka spruce is the most extensively planted tree species planted in Britain, comprising around 50% of all planted conifers, and is therefore very valuable economically, ecologically, and as a component of carbon sequestration and sustainable timber production. However, little is known about its suitability as a host for Ips typographus because it is rarely planted in continental Europe, and so the team are working to understand the threat that the beetle poses to Sitka spruce.",
                "tag": "p"
            },
            {
                "content": "Working within a new quarantine facility in the Holt Laboratory for tree pests and pathogens, the group have determined that freshly cut Sitka logs are as successfully utilised by breeding beetles as logs from their primary European host tree, Norway spruce. However, this finding does not account for the defensive response of living trees to bark beetle attack, where both physical and chemical defences interact to prevent beetle colonisation in healthy trees. The detection of breeding galleries on some fallen Sitka stems at the West Sussex site was therefore not unexpected. To date, successful colonisation of live, healthy Sitka trees by Ips typographus has not been observed in the UK.",
                "tag": "p"
            },
            {
                "content": "Collaboration to understand Ips typographus on Sitka",
                "tag": "h2"
            },
            {
                "content": "To investigate the resistance of live Sitka spruce trees to Ips typographus, an important new collaboration has been established with the Danish Nature Agency and University of Copenhagen.",
                "tag": "p"
            },
            {
                "content": "A series of novel experiments have been initiated in a mixed spruce forest in central Denmark where the beetle occurs naturally. Artificial pheromone lures are being used to attract beetles to both healthy and water-stressed Sitka and Norway spruce trees, and measurements made to compare tree resistance and beetle colonisation success on the two tree species. By understanding the effectiveness of host defences in both healthy and stressed trees, we hope to better understand the risk of population build-up and outbreak of Ips typographus in Sitka spruce forest. Such evidence is critical to inform and support the management of healthy spruce trees and woodland in Britain and Europe.",
                "tag": "p"
            },
            {
                "content": "The Wider Environment study is now in its sixth year and has continued to provide evidence for long-distance dispersal in Ips typographus, as well as demonstrating that the south-east of England is by far the most likely region for establishments of Ips typographus. Following up these catches in spruce woodlands with on-the-ground surveillance has shown that Ips typographus struggles to establish in spruce woodlands that are in good health and contain no susceptible material after undertaking long-distance dispersals. However, woodlands in the South East with wind-damaged or snapped trees, or where there are other causes of decline, are at significant risk of infestation from Ips typographus. Genetic work has shown that beetles arriving in the UK are from north-west Europe, and that the initial source population in the 2018 site was relatively large, consistent with the pattern seen in the pheromone traps.",
                "tag": "p"
            },
            {
                "content": "The trap data has now been incorporated into wind plume models aiming to trace findings back to a source, and to forecast where beetles may travel on the wind. Phenological studies have shown that the climate is not a barrier for Ips establishment in the UK, with two generations a year the predicted norm across much of England and Wales. Climate change will benefit Ips typographus, enabling populations, if they were allowed to establish, to have two generations a year more regularly across Britain and potentially increasing drought stress in some spruce-growing areas. This work is being conducted in collaboration with the University of Cambridge.",
                "tag": "p"
            },
            {
                "content": "The monitoring and eradication programme for Ips typographus is rooted in evidence both from hypothesis-based research and detailed observations from years of surveillance efforts. The approach to managing Ips typographus has changed significantly since 2018, most notably with changes to site classifications for infested woodlands to allow for better cost recovery for landowners without increasing the risk that eradication measures fail. All evidence to date shows the eradication measures are working.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/07/25/international-cooperation-helps-understand-the-threat-from-an-invasive-forest-pest/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Dr Daegan Inward shares his insights into the ongoing studies on Ips typographus, the pest of spruce trees also known as the eight toothed spruce bark beetle."
    },
    {
        "title": "Asking for guidance part 3: The case of the curious caution ",
        "authors": [
            "Mike Harrison, Senior Caseworker, Registration Services"
        ],
        "posted_on": "2024-07-24T14:10:20",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "Approximately 65% of complex applications receive requisitions. This is because some points are hard to anticipate in advance and we are keen to work directly with customers to ensure everything is in place before we receive the application. ",
                "tag": "p"
            },
            {
                "content": "Our Ask for Guidance service provides expert assistance with complex applications, help to navigate through the registry processes, and support in avoiding unnecessary errors before lodging an application. ",
                "tag": "p"
            },
            {
                "content": "But customers often ask: what constitutes a ‘complex application’? In this series, we look at real examples of thorny issues that our experts have resolved. Previously, we explored unique restrictions and historic charges.  ",
                "tag": "p"
            },
            {
                "content": "In this case, we’ll explore a caution relating to tithes.  ",
                "tag": "p"
            },
            {
                "content": "A customer contacted us asking for guidance in respect of a rare caution affecting an old title.  ",
                "tag": "p"
            },
            {
                "content": "The land had been registered in 1920 and, as a result of statutory devolution, had vested in Cornwall Council. There had been no transfers of the property since first registration. ",
                "tag": "p"
            },
            {
                "content": "On inspecting the title register however, our customer had found reference to a caution but could not ascertain what it related to. They said they understood that the cautioner is now part of, or administered by, the Church Commissioners and assumed it to be a caution against dealings. ",
                "tag": "p"
            },
            {
                "content": "The customer had three questions: ",
                "tag": "p"
            },
            {
                "content": "Our caseworker accepted the request for guidance stating that, in her experience, cautions such as the one in question were entered to protect Tithe Redemption Annuities. She has set out a brief history below. ",
                "tag": "p"
            },
            {
                "content": "Tithes, taxes and rentcharges",
                "tag": "h2"
            },
            {
                "content": "Up until the 19th century, tithes were a tax in kind levied on the occupier of land, whereby they yielded up one tenth of their crops or other produce for the support of the church and its clergy. ",
                "tag": "p"
            },
            {
                "content": "The Tithe Act 1918 (the 1918 Act) allowed landowners to convert tithe rentcharges into annuities under orders of the then Board of Agriculture and Fisheries (the Board). These annuities were capable of protection by a substantive charge, by a caution or by a notice. ",
                "tag": "p"
            },
            {
                "content": "In earlier centuries, efforts were made by individual occupiers to enter into voluntary agreements with tithe owners to convert tithes to a money payment - for example, by the creation of corn rents. ",
                "tag": "p"
            },
            {
                "content": "The Tithe Acts 1836 to 1891 introduced a statutory process for converting tithe to money payments. Called ‘tithe rentcharges’, these were annual rents in perpetuity secured on the land, with the landowner instead of the occupier being liable for payment. ",
                "tag": "p"
            },
            {
                "content": "Under s.4(2) of the 1918 Act, the landowner could apply to the Board for the perpetual rentcharge to be capitalised and converted into an annuity for a maximum term of 50 years. To do this, the Board made an Order that constituted a land charge and which, in the case of registered land, was capable of protection in the register either by substantive registration as a legal charge or by means of a caution or notice. ",
                "tag": "p"
            },
            {
                "content": "On 1 January 1926, under the Land Registration Act 1925, all payments and charges arising out of tithe rentcharges became overriding interests. On 22 February 1926, under s.20(1), Tithe Act 1925, the maximum period of duration of an annuity for the redemption of tithe rentcharge created under the 1918 Act was extended from 50 to 60 years.  ",
                "tag": "p"
            },
            {
                "content": "Tithe rentcharges were later abolished by the Tithe Act 1936, under which government stock was created and issued to the tithe owners by way of replacement, and provision was made for the payment of 60-year annuities by the landowners concerned. These annuities cannot be secured by charges on the land concerned and are thus not capable of registration in any form.  ",
                "tag": "p"
            },
            {
                "content": "As from 2 October 1977, all annuities charged under the Tithe Acts 1936 and 1951 were extinguished under s.56, Finance Act 1977. All of the annuities have now expired and any missed payments are likely to be statute-barred. ",
                "tag": "p"
            },
            {
                "content": "So what happens now? ",
                "tag": "h2"
            },
            {
                "content": "When we know that the caution definitely relates to tithe, we can cancel it without further consideration. The difficulty with the caution on the council's title was that the statutory declaration in support of the caution (dating back to 1923) was missing from our file so we could not be sure. We therefore asked the customer to send us a CCD application, which would not need to be supported by any evidence.  ",
                "tag": "p"
            },
            {
                "content": "The registrar is only obliged to serve notice on the name and address of the cautioner as it appears in the register. The likelihood in a case like this is that the notice comes back undelivered and HM Land Registry simply waits for the notice period (15 business days) to run down to its deadline, after which the caution can be lifted. ",
                "tag": "p"
            },
            {
                "content": "The customer submitted a form CCD and was successful in having the entry removed. ",
                "tag": "p"
            },
            {
                "content": "If in doubt… ",
                "tag": "h2"
            },
            {
                "content": "This blog series is intended to show you how these kinds of applications can be handled, and also to detail the types of application which could be referred to our Ask for Guidance team.  ",
                "tag": "p"
            },
            {
                "content": "If you have a tricky question about a complex application that you’re about to submit, and you can’t find the answer in our practice guides, we would encourage you to use our Ask for Guidance service. If we are able to point you to existing guidance then we will, otherwise we will walk you through your particular issue and ensure your application is ready to submit.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/07/24/asking-for-guidance-part-3-the-case-of-the-curious-caution/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "We explore a caution relating to a tithe in this, our third Ask for Guidance case study."
    },
    {
        "title": "Farewell to SSAC",
        "authors": [
            "Professor Gráinne McKeever"
        ],
        "posted_on": "2024-07-24T14:09:24",
        "categories": [
            "About the Committee",
            "Department for Communities (Northern Ireland)",
            "DWP",
            "Independent advice",
            "Legislation"
        ],
        "content": [
            {
                "content": "I joined the Social Security Advisory Committee (SSAC) in 2014 as an academic with twenty years research and teaching expertise in social security law, alongside ten years as Executive Director of the Law Centre Northern Ireland. While all of this helped to prepare me for the role that I took on as SSAC’s Northern Ireland member, I have learned much more about social security from SSAC than I could ever gain from academic engagement. That has been due, for the most part, to my colleagues on the Committee whose expertise in interrogating the relevant issues has been exceptional, and to the working relationships that SSAC has maintained with officials and Ministers in providing them with independent advice across the social security landscape.",
                "tag": "p"
            },
            {
                "content": "In the (almost) ten years of my SSAC tenure, developments in social security have been considerable. I joined when Universal Credit (UC) was just being introduced in Britain, although it took a further three years and some considerable political turmoil for Northern Ireland to agree to introduce UC here. New claims focused initially on those with the least complex circumstances – single people, with no dependants and no illness or disabilities. Any attempt to maintain a slow-and-steady roll-out, however, was disrupted by COVID-19 which vastly accelerated the uptake of UC, placing considerable demands on the Department of Work and Pensions (DWP) in Britain and the Department for Communities (DfC) in Northern Ireland. Those demands were also part of an extraordinary period for SSAC in providing legislative scrutiny of a large volume of emergency legislation, enabling the Departments to meet the need for urgent social security provision. As I step down from SSAC, UC roll-out is continuing but is now dealing with more complex issues around migrating a new claimant cohort impacted by sickness and/or disability. SSAC’s guidance will continue to be critical here, as it will on the related issues of reforming how incapacity for work could be assessed and the Green Paper on proposed changes to Personal Independence Payment (PIP).",
                "tag": "p"
            },
            {
                "content": "Successful implementation of social security reforms need data but this has not always been the DWP or DfC’s forte (nor that of most government departments, despite the Equality Act requirements having been in place since 2010, and the equivalent requirements for Northern Ireland since 1998). While there have been some excellent examples of data-informed legislation to deliver the government’s policy intent, too often the absence of evidence is taken as evidence of an absence of impact. There are encouraging signs that this approach is changing, including through DWP working with SSAC to understand the data needed to scrutinise draft legislation effectively, and presentations to the Committee showing how DWP’s analytical capacity has been enhanced in some areas with high quality data. Similar developments are needed in relation to Northern Ireland and Scotland, where different obstacles for data collection and analysis can arise.",
                "tag": "p"
            },
            {
                "content": "While it might be expected that the Northern Ireland member would say this, it is important to consider Northern Ireland in the legislative scrutiny of (principally) DWP legislation. This legislation may not apply to Northern Ireland but there is an inevitable policy interaction with the latter’s fully devolved social security system, which creates a parity paradox: the legislative powers that Northern Ireland holds to do whatever it wants in social security are limited by the cold financial reality that additional HM Treasury funding to implement a different approach will not follow. SSAC’s role here is not to insist on divergence or convergence, but to identify the differential impact of DWP policies in Northern Ireland, where the legislation will be mirrored by DfC. Where this would lead to unintended consequences, then SSAC’s job is to advise both the DWP and DfC on this reality and scrutinise how it might be managed.",
                "tag": "p"
            },
            {
                "content": "SSAC is also required to identify how the other devolved nations will be impacted, an issue that has become more significant given that benefits reserved to the UK government, including UC, now sit alongside benefits created under the devolved powers of the Scottish Government. While SSAC has no remit over devolved Scottish benefits, there is still a need to ensure that DWP regulations do not have unintended consequences in Scotland because of how particular terms have differing interpretations in Scots law, for example, or because systems of delivery are not matched north and south of the Scottish/English border. SSAC has been bereft of Scottish expertise since 2020 but the hope is that this gap will soon be filled. This will be critical as DWP considers proposals to reform PIP, which will have inevitable impacts on the equivalent Adult Disability Payment in Scotland under the ‘no-detriment’ principle that guides the devolution settlement in Scotland. While SSAC is alive to this issue, specific Scottish expertise will ultimately be of benefit to ensuring that the interconnecting systems do not generate adverse consequences for claimants moving within the UK.",
                "tag": "p"
            },
            {
                "content": "And we should be clear that SSAC’s advice does make a difference to effective parliamentary scrutiny. The most recent report by the UK Parliament’s Secondary Legislation Scrutiny Committee, for example, relied heavily on SSAC’s report on the UC Administrative Earnings Threshold regulations. It can make a difference to legislative outcomes, not just when DWP accepts SSAC’s formal recommendations (sometimes years after they were made) but when officials take SSAC’s advice and change the regulations prior to them being laid before Parliament. The latter aspect is much less visible but critical to SSAC’s role in putting government proposals through their paces, testing the assumptions underpinning the legislation, identifying unintended consequences and solutions to avoid these coming to pass or to mitigate their impact. All of this is done by SSAC while maintaining its independence – from government, from charities, from lobby groups, from those who have different roles in holding government to account – and focusing only on its statutory function. This approach has served SSAC well and I am confident that it will continue to do so. I am honoured to have been part of its contributions to date.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ssac.blog.gov.uk/2024/07/24/farewell-to-ssac/",
        "blog": "Social Security Advisory Committee",
        "blog_link": "https://ssac.blog.gov.uk",
        "description": "I joined the Social Security Advisory Committee (SSAC) in 2014 as an academic with twenty years research and teaching expertise in social security law, alongside ten years as Executive Director of the Law Centre Northern Ireland. While all of this …"
    },
    {
        "title": "Information Commissioner's Office unveils data strategy: How we are shaping the future of data in regulating information rights",
        "authors": [
            "Rob Holtom Executive Director – Digital, Data and Technology (DDaT), Transformation & Delivery Information Commissioner’s Office (ICO)"
        ],
        "posted_on": "2024-07-24T11:29:06",
        "categories": [
            "Data Strategy",
            "Generative AI"
        ],
        "content": [
            {
                "content": "In 2022, we launched our ICO25 strategy  to transform the Information Commissioner’s Office (ICO) into a regulator fit for the digital age. Central to this was creating a robust data strategy to harness the power of the data we hold. The strategy aims to set out how the ICO will develop, manage, govern, and use its data assets to “empower individuals through information.”\nSo how did we go about it – and what does it mean for you?",
                "tag": "p"
            },
            {
                "content": "Baselining our current maturity",
                "tag": "p"
            },
            {
                "content": "Understanding our current capabilities was critical in knowing where and how we needed to improve. Luckily, the Central Digital and Data Office (CDDO) had recognised the importance of this and had just launched the Data Maturity Assessment for Government. We loved this as it was current, public sector-specific and flexible.",
                "tag": "p"
            },
            {
                "content": "We engaged over 200 people from across the ICO in assessing our maturity, using questionnaires, workshops and interviews.",
                "tag": "p"
            },
            {
                "content": "The assessment identified a number of strengths, including:",
                "tag": "p"
            },
            {
                "content": "But it also told us our strategy needed to focus on:",
                "tag": "p"
            },
            {
                "content": "Building a data culture",
                "tag": "h2"
            },
            {
                "content": "Our research revealed that our culture around use of data was as much of a challenge as our technical capabilities or processes.",
                "tag": "p"
            },
            {
                "content": "Unlike some organisations, we discovered that the issue wasn’t a lack of focus or awareness. Nervousness about getting things wrong, or somehow taking away human intelligence or decision making, was identified as a potential barrier.",
                "tag": "p"
            },
            {
                "content": "Working with teams, we defined a set of principles that challenged this, making it clear that we weren’t looking to be data-driven but data-informed. These principles are:",
                "tag": "p"
            },
            {
                "content": "Balancing our role as regulator with being a practitioner",
                "tag": "h2"
            },
            {
                "content": "We recognise that by innovating with data we become a more knowledgeable, and therefore effective, regulator.",
                "tag": "p"
            },
            {
                "content": "Greater use of data could provide deep insights into the needs of our customers, identify and predict instances of harm, and guide prioritisation and decision making. This would make our work more productive and focused.",
                "tag": "p"
            },
            {
                "content": "As a regulator, we’re shifting our guidance away from “don’t do” to “how to”. Similarly, we needed our use of data to “show, not tell”.",
                "tag": "p"
            },
            {
                "content": "Together, this drove our vision statement:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Approaching AI",
                "tag": "h2"
            },
            {
                "content": "Leaps forward in AI technologies and their general availability have raised questions of how to bring these into your data strategy.",
                "tag": "p"
            },
            {
                "content": "In some ways, AI changes everything. It offers new ways of creating value, and of addressing issues such as data quality or metadata creation. It brings more and novel risks to manage, particularly as the barrier to AI experimentation has dropped.",
                "tag": "p"
            },
            {
                "content": "For us, it’s opened up some great new ideas. For example, we’re exploring how we can unlock access to content that’s hidden in documents or use AI to analyse websites’ compliance with the law.",
                "tag": "p"
            },
            {
                "content": "But AI also changes nothing: the investment in data foundations, culture and skills is exactly the same.",
                "tag": "p"
            },
            {
                "content": "To make sure we do this right, we’re following our own advice, guidance and toolkits, all available on the ICO website. And working with our partners in the Digital Regulation Cooperation Forum, we launched an AI and Digital Hub this year.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Delivering the data strategy",
                "tag": "h2"
            },
            {
                "content": "This all comes together, along with how we’re approaching delivering the foundations for success, in our data strategy.",
                "tag": "p"
            },
            {
                "content": "Earlier this year we put this strategy out for consultation. We asked data experts across public and private industry what matters to them when it comes to data, and what they thought of our approach.",
                "tag": "p"
            },
            {
                "content": "The feedback we received has been published as part of the final strategy, which you can find on the ICO website. While the consultation has closed, we are still keen to hear from people. Your views, stories and evidence will help us ensure that we continue to head in the right direction and make the most effective use of data for the wider public benefit. You’ll find a\nfeedback survey on the website, so please share your thoughts with us. We want to keep this conversation going.",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2024/07/24/information-commissioners-office-unveils-data-strategy-how-we-are-shaping-the-future-of-data-in-regulating-information-rights/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "The Information Commissioner’s Office (ICO)\nshares how they are using data to empower\nthrough information."
    },
    {
        "title": "The Environment Agency has published its annual Environmental Performance Assessment (EPA) report ",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-07-24T09:57:09",
        "categories": [
            "Environment Agency",
            "water"
        ],
        "content": [
            {
                "content": "The Environment Agency has published its annual Environmental Performance Assessment (EPA) report  of the environmental performance of England’s nine water and sewerage companies during 2023.",
                "tag": "p"
            },
            {
                "content": "The EPA is the only independent comparison of environmental performance across the sector. While it shows an improvement in star ratings, the majority of companies continue to underperform.",
                "tag": "p"
            },
            {
                "content": "The report found the number of serious pollution incidents increased from 44 in 2022 to 47 in 2023 and over 90% of these were caused by four companies (Anglian Water, Southern Water, Thames Water and Yorkshire Water), resulting in a polarised performance picture across the sector. The total pollution incidents from sewerage and water supply assets increased to 2,174 – the second consecutive annual increase and highest number recorded since 2019.",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Environment, Food and Rural Affairs, Steve Reed said:",
                "tag": "p"
            },
            {
                "content": "Environment Agency Chair Alan Lovell said: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Water Minister Emma Hardy will meet with the bosses of the five water companies that received a 2-star rating, to hear directly from them about how they plan to improve their environmental performance.",
                "tag": "p"
            },
            {
                "content": "The Secretary of State for Environment Food and Rural Affairs Steve Reed has already announced a series of initial steps towards ending the crisis in the water sector:",
                "tag": "p"
            },
            {
                "content": "In addition, the Water (Special Measures) Bill outlined in the First Kings Speech will:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/07/24/the-environment-agency-has-today-published-its-annual-environmental-performance-assessment-epa-report/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "The Environment Agency has published its annual Environmental Performance Assessment (EPA) report  of the environmental performance of England’s nine water and sewerage companies during 2023. The EPA is the only independent comparison of environmental performance across the sector. While it …"
    },
    {
        "title": "Storm recovery in Lincolnshire",
        "authors": [
            "josiestoneman"
        ],
        "posted_on": "2024-07-24T09:00:36",
        "categories": [
            "Environment Agency",
            "Flood",
            "Flood Maintenance"
        ],
        "content": [
            {
                "content": "My name is Paul Dutchburn, and I am the Asset Performance Team Leader in the South Humber & East Coast (SHEC) in the Lincolnshire & Northamptonshire Area.",
                "tag": "p"
            },
            {
                "content": "Six months after the eighth storm of the 2023-2024 season, I am now looking back to Storms Henk and Babet and the work that the Environment Agency has since done in incident response and recovery.",
                "tag": "p"
            },
            {
                "content": "Looking back to this winter",
                "tag": "p"
            },
            {
                "content": "The weather is becoming wetter, windier and more unpredictable. In recent years, we have seen more flooding, whether from intense rainfall, increased river flows or coastal surges.",
                "tag": "p"
            },
            {
                "content": "Between October 2023 and February 2024, the UK was beset by continuous storm events bringing heavy rainfall and flooding impacts to communities. Storm Babet and Storm Henk in particular caused significant impacts across Lincolnshire and Northamptonshire.",
                "tag": "p"
            },
            {
                "content": "According to the Met Office, this part of the country recorded the wettest ever winter on record. In October, Storm Babet resulted in a month’s rain in 24 hours and Storm Henk further stressed already overwhelmed flood defence assets.",
                "tag": "p"
            },
            {
                "content": "It was a privilege to be able to work with our all our partner organisations in responding to these recording breaking incidents.  I never expected to be spending a weekend in October 2023, during Storm Babet, sat in Wainfleet fire station working with the internal drainage boards and the fire and rescue service on where and how to use pumps.",
                "tag": "p"
            },
            {
                "content": "Recovery",
                "tag": "p"
            },
            {
                "content": "At least 11,000 properties in Lincolnshire and Northamptonshire were protected by the Environment Agency during the storm. Despite this around 2,300 properties were affected by river and surface water flooding.",
                "tag": "p"
            },
            {
                "content": "Since Storm Babet local Environment Agency staff have worked for 50,000 hours on incident and recovery activities. Since October 2023, approximately 9,344 flood risk management assets , such as flood embankments, sluices and floodwalls, have been inspected. Our teams have walked hundreds of miles. We completed emergency repair works across Lincolnshire, including to the left bank of the Maxey Cut, near Tallington, repaired breaches to both banks of the Barlings Eau, near Short Ferry, just outside Lincoln, and a breach to the Bourne Eau.",
                "tag": "p"
            },
            {
                "content": "We have worked closely with our partners at the various internal drainage boards thought Lincolnshire & Northamptonshire, where we have supported each other with various pumping operations.",
                "tag": "p"
            },
            {
                "content": "We have engaged directly with multiple communities throughout the year to look at the ways in which we can support them to become more resilient.",
                "tag": "p"
            },
            {
                "content": "We have also looked at investigating whether there are any works that could reduce flood risk to those communities. For example, we are working at pace with repair works at Tattershall.",
                "tag": "p"
            },
            {
                "content": "Here is a video I did for X (formerly Twitter) back in March 2024, giving an update whilst works were happening on the Barlings Eau. https://x.com/EnvAgencyMids/status/1765678866868346929",
                "tag": "p"
            },
            {
                "content": "We also held public drop-in sessions at Horncastle, Ruskington and Wainfleet.",
                "tag": "p"
            },
            {
                "content": "We will keep working with communities over the next few months.",
                "tag": "p"
            },
            {
                "content": "Farmers",
                "tag": "p"
            },
            {
                "content": "Around 12% (1.4 million hectares) of agricultural land in England is at flood risk from rivers or the sea; or from both. That includes farmers here in Lincolnshire and Northamptonshire. Farmers and land managers have a key role in creating climate resilient places and helping communities to plan for and adapt to future flooding and coastal change.",
                "tag": "p"
            },
            {
                "content": "Our Fens 2100+ team is leading a pilot on sustainable recovery with partners, communities, and farmers in the Fiskerton and Barlings Eau area, just to the east of Lincoln. Their aim is to understand if a different approach to flood recovery could make them more resilient to flooding and the impacts of climate change in the future.",
                "tag": "p"
            },
            {
                "content": "We have also been liaising with the National Farmers Union and internal drainage boards in our region to offer support and advice to farmers affected by flooding. We will continue to work closely with all our partners.",
                "tag": "p"
            },
            {
                "content": "Becoming flood resilient",
                "tag": "p"
            },
            {
                "content": "It’s important that alongside the Environment Agency’s work, members of the public know their own flood risk.",
                "tag": "p"
            },
            {
                "content": "Make sure you sign up to flood warnings or call our Floodline service on 0345 988 1188.",
                "tag": "p"
            },
            {
                "content": "If you are asked to prepare for flooding remember the following steps:",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/07/24/storm-recovery-in-lincolnshire/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "My name is Paul Dutchburn, and I am the Asset Performance Team Leader in the South Humber & East Coast (SHEC) in the Lincolnshire & Northamptonshire Area. Six months after the eighth storm of the 2023-2024 season, I am now …"
    },
    {
        "title": "Celebrating success this awards season",
        "authors": [
            "Richard Corbridge, CDIO, DWP Digital"
        ],
        "posted_on": "2024-07-24T08:23:24",
        "categories": [
            "Collaboration",
            "Digital transformation",
            "Digital With Purpose",
            "Diversity"
        ],
        "content": [
            {
                "content": "As CDIO for DWP Digital, it was a pleasure to welcome the new Secretary of State Liz Kendall and the DWP Ministerial team to our Leeds Digital Hub a few weeks ago to demonstrate our work and how we deliver for UK citizens.  ",
                "tag": "p"
            },
            {
                "content": "I’d like to take some time to celebrate what teams in DWP Digital have achieved. DWP Digital is not just a place to work, but a place to develop, innovate and make a real impact. ",
                "tag": "p"
            },
            {
                "content": "Inclusive, flexible, and collaborative culture ",
                "tag": "h2"
            },
            {
                "content": "DWP Digital won Company of the Year at the Women in Change awards, recognition for how we’re shaping a human-centred and inclusive culture, a place where everyone belongs and can be their best. The judges were impressed by implementation of a wide range of inclusion initiatives, including our Women in Digital network. I want to continue driving forward being inclusive by design as I embrace my role as Gender Champion.  ",
                "tag": "p"
            },
            {
                "content": "I’m pleased DWP Digital is the first government department to be recognised as a Platinum Partner with BCS, denoting our commitment to colleague development. In 2023, we started a professional journey with BCS and are now being recognised to have demonstrated the highest level of dedication to delivering talented, ethical, and dedicated professionals.   ",
                "tag": "p"
            },
            {
                "content": "We’ve had success for our early talent in the BCS IT & Digital Apprenticeship Awards, congratulations to Lorna winning Business Analysis Apprentice of the Year and Thomas; a T Level Student receiving Special Recognition. I look forward to seeing what you achieve in the future as you continue progressing in your career. ",
                "tag": "p"
            },
            {
                "content": "Making an impact ",
                "tag": "h2"
            },
            {
                "content": "Get Your State Pension was highly commended at the Computing Digital Technology Leaders awards, this service is an excellent example how to do end-to-end digital transformation that meets user needs, business goals and reimagines the whole experience and process across all channels. The service has over 90% Customer Satisfaction score supporting being rated “great” in the CDDO Top 75 services list. Congratulations to the GYSP team and all 8 teams who were nominated in these prestigious awards.  ",
                "tag": "p"
            },
            {
                "content": "I joined a panel at Civil Service Live to discuss scaling AI to deliver citizen-centric public services alongside Caroline Bellamy from MoD and Ming Tang from NHS England. I shared how we’re encouraging T Level students and apprenticeships to explore AI in their roles for diversity of thought and building the skills for the future.  ",
                "tag": "p"
            },
            {
                "content": "Civil Service Live brings together the public sector. It was an opportunity to foster cross government relationships, build networks, and promote how we’re exploring AI safely to an audience wider than digital departments. ",
                "tag": "p"
            },
            {
                "content": "Personal recognition ",
                "tag": "h2"
            },
            {
                "content": "I’ve been recognised for my role as CIO, highly commended at the Computing Digital Technology Leaders Awards, reaching number 3 on the Computer Weekly UKTech50 list and featuring in the Hot Topics Global CIO 100 list which is a real honour.  ",
                "tag": "p"
            },
            {
                "content": "DWP Digital colleagues’ collective efforts are the true driving force behind this recognition. Thank you to the team for making my role as CDIO the most rewarding and proudest of my career. This is a testament to the hard work, dedication, and innovation of the entire team. A CDIO is only as good as the team they are privileged to work with, and I’m incredibly fortunate to collaborate with such talented and committed colleagues. ",
                "tag": "p"
            }
        ],
        "link": "https://dwpdigital.blog.gov.uk/2024/07/24/celebrating-success-this-awards-season/",
        "blog": "DWP Digital",
        "blog_link": "https://dwpdigital.blog.gov.uk",
        "description": "CDIO, Rich Corbridge reflects on how the collective efforts of DWP Digital colleagues has been the driving force of success and industry recognition over the past 12 months. "
    },
    {
        "title": "Generative AI in government: DBT’s next steps",
        "authors": [
            "Jamie Laing - Service Owner for Export Promotion",
            "Anthony Coyne, Head of Data Science",
            "Will Langdale, Data Scientist",
            "Martina Marjanovic - Head of Monitoring and Evaluation for Export and Investment"
        ],
        "posted_on": "2024-07-23T12:18:43",
        "categories": [
            "Products"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Jamie Laing",
                "tag": "p"
            },
            {
                "content": "In our recent blog we discussed our work to develop and use artificial intelligence (AI) tools safely. We promised to share our findings as this work progresses. ",
                "tag": "p"
            },
            {
                "content": "Our team have since added to this by developing a new impact assessment for the use of generative AI in public-facing services. ",
                "tag": "p"
            },
            {
                "content": "We have also been working with the Government Digital Service (GDS) on their first AI experiment where they invited 1,000 users to access an experimental chatbot for government information, called GOV.UK Chat. GDS have published the headline findings from the trial on the Inside GOV.UK blog. ",
                "tag": "p"
            },
            {
                "content": "Finally, one of our team was seconded to 10 Downing Street to work on the Redbox Copilot. This tool is designed to summarise Civil Service documents. ",
                "tag": "p"
            },
            {
                "content": "We wanted to share what further lessons we have taken from the last few months’ work and how we plan to continue exploring the value of this emerging technology. ",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "p"
            },
            {
                "content": "Anthony Coyne",
                "tag": "p"
            },
            {
                "content": "Generative AI has emerged recently as subset of AI which allows users to create their own content based on prompts. Large Language Models (LLMs) are a form of generative AI that take input in the form of text. They then return information that the LLM has determined is a statistically relevant response, or that sounds like a relevant answer.",
                "tag": "p"
            },
            {
                "content": "However, there are issues related to accuracy, bias and data privacy which have been raised extensively as part of the wider conversation happening in this space. Public-facing services in government need to be particularly mindful of these risks.  ",
                "tag": "p"
            },
            {
                "content": "We are learning about the value of these tools for public facing services through collaborating across government. By working together with other departments, sharing lessons and emerging best practice, we can learn faster and reduce the need for duplicate experiments.  ",
                "tag": "p"
            },
            {
                "content": "Working with GDS on GOV.UK Chat ",
                "tag": "p"
            },
            {
                "content": "Jamie Laing ",
                "tag": "p"
            },
            {
                "content": "It was welcome news that GDS were experimenting with this technology and moreover that the first experiment, a first prototype of GOV.UK Chat, was taking a focus on business content. This is an important area of GOV.UK where we think there are opportunities to improve the user experience. This work was a chance to learn lessons together about new ways to do this.  ",
                "tag": "p"
            },
            {
                "content": "We agreed a partnership over Autumn 2023 with GDS where DBT could provide guidance on what we already knew about our users. ",
                "tag": "p"
            },
            {
                "content": "For the trial, 1,000 users were invited to access the tool, and were prompted to “use this service to ask questions about business and trade”. The user experience is similar to ChatGPT. The responses were produced using only GOV.UK content. ",
                "tag": "p"
            },
            {
                "content": "Colleagues from our Content Design team joined GDS in an exercise where they went through the answers provided by GOV.UK Chat. Together the team evaluated the accuracy of the answers compared to the source content. ",
                "tag": "p"
            },
            {
                "content": "You can learn more about this and the lessons learned in the trial by reading GDS’ blog on the work. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Redbox Copilot: a gain for productivity? ",
                "tag": "p"
            },
            {
                "content": "Will Langdale ",
                "tag": "p"
            },
            {
                "content": "It might surprise you to learn there’s quite a lot of paperwork in the Civil Service. For fairness, transparency and rigour, the UK government spends a lot of time producing and synthesising vast quantities of information about incredibly specialised subjects. In DBT, this important work can see Civil Servants dealing with everything. This can include the arcane language of international trade agreements, to protecting consumers with regulatory guidance for products and services. Can generative AI help?",
                "tag": "p"
            },
            {
                "content": "We think so. Redbox Copilot is a tool being developed by the Cabinet Office. It will aim to help Civil Servants extract, summarise and synthesise information on specialised subjects from documents the length of a bookshelf. Summarisation is a well-trodden use case for this technology. But can we generate the kind of specialised summaries Civil Servants require with the same accuracy, and faster? ",
                "tag": "p"
            },
            {
                "content": "Redbox Copilot is in very early stages. However, DBT sees enough potential to temporarily loan staff to its development and begin building the evaluations that will show whether it’s hitting those key metrics of accuracy and speed. We will soon launch a small private beta where we will open the tool to an invited group of selected users to answer these vital questions. ",
                "tag": "p"
            },
            {
                "content": "Assessing the impact of Large Language Models",
                "tag": "p"
            },
            {
                "content": "Martina Marjanovic",
                "tag": "p"
            },
            {
                "content": "Understanding the accuracy and quality of these models was the primary goal of this project. However, we need to be able to assess the real-world impact of their use before making tools like these available outside of a trial. ",
                "tag": "p"
            },
            {
                "content": "For this reason, we took this opportunity to develop a framework for setting up robust evaluations of LLM-type government interventions. We believe that public-facing LLMs in DBT should ideally be deployed in the form of a small trial. This would randomly allocate some users to the LLM-based tool and others to a ‘control’ or ‘comparison’ group. Although we recognise that a randomised controlled trial might not always be feasible, this will allow us to understand what would have happened without an intervention. It also helps us discover the impact of any unforeseen consequences. ",
                "tag": "p"
            },
            {
                "content": "All trials will need to collect robust baseline data and monitor what is happening throughout. They must then return to users and the comparison group to learn more about the impacts after the trials are closed. ",
                "tag": "p"
            },
            {
                "content": "The framework also sets out that any decision to use generative AI in DBT’s public-facing services should be preceded by an economic appraisal of the potential options. This will ensure that the LLM-based option is the most effective way to provide a service in the specific context that it is being looked at.  A value for money assessment should be conducted following delivery and be informed by the trail evaluation results. This will identify whether the use of an LLM has and will continue to provide the best use of public resources.   ",
                "tag": "p"
            },
            {
                "content": "What’s next? ",
                "tag": "p"
            },
            {
                "content": "Jamie Laing ",
                "tag": "p"
            },
            {
                "content": "We have learned some important lessons about where we need to put in guardrails to deploy this technology. In addition, we have developed a new impact assessment framework for generative AI. Our teams are now better equipped to investigate the possibility of incorporating large language models into their work or services. ",
                "tag": "p"
            },
            {
                "content": "We plan to build on this work through a review of potential use cases for this technology in DBT. We will explore both internal and external use options for the next trial.  ",
                "tag": "p"
            },
            {
                "content": "In the meantime, we will continue to build on this work with GDS, bringing in our other links across government, including 10 Downing Street and the Alan Turing Institute. This will foster a community around the Data Science and Monitoring & Evaluation teams working in this area.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2024/07/23/generative-ai-in-government-dbts-next-steps/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "How DBT has been working with partners across government to learn about the potential value that AI tools could bring to our support for businesses. "
    },
    {
        "title": "An exciting job opportunity for veterinary surgeons at the Defence Science and Technology Laboratory",
        "authors": [
            "Government Vets Blog Team"
        ],
        "posted_on": "2024-07-23T09:45:20",
        "categories": [
            "Government Veterinary Services",
            "Jobs and Experiences",
            "Professional development"
        ],
        "content": [
            {
                "content": "A new opportunity at the Defence Science and Technology Laboratory might be just right for you!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We have an exciting opportunity for a veterinary surgeon with research experience to join the Medical and Trauma Sciences Team. You will be an integral part of the Combat Casualty Care Research leadership team. Our world leading research seeks to understand the biological consequences of traumatic injuries as well as investigate strategies to mitigate the injuries and their consequences.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "In this role you will:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We are looking for someone who has a Veterinary Science degree, and who is a practicing member of the Royal College of Veterinary Surgeons.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Alongside your salary (£46,900 - £54,106), Defence Science and Technology Laboratory’s range of great benefits includes:",
                "tag": "p"
            },
            {
                "content": "Find out more by reading the job posting on Civil Service Jobs.",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2024/07/23/an-exciting-job-opportunity-for-veterinary-surgeons-at-the-defence-science-and-technology-laboratory/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "Do you have the veterinary expertise that can help us innovate and develop new, cutting-edge technologies? Are you excited by the prospect of interesting and challenging scientific problems that, owing to their sensitivity, cannot be done elsewhere? Can you see …"
    },
    {
        "title": "BNG lessons learned with Local Planning Authorities",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-07-23T09:38:29",
        "categories": [
            "Biodiversity",
            "Biodiversity Net Gain",
            "Biodiversity Net Gain – Hints and Tips",
            "Development",
            "Green Infrastructure",
            "Licensing",
            "Mental health and wellbeing",
            "Natural England",
            "Nature Recovery Network"
        ],
        "content": [
            {
                "content": "By Ruth Andreyeva, Director of Land, Water and Seas strategy ",
                "tag": "p"
            },
            {
                "content": "Biodiversity net gain (BNG) became mandatory in England earlier in 2024, after many years of collaboration across industry and the public sector. We celebrate this milestone wholeheartedly, but we’re not resting on our laurels. We see BNG becoming mandatory as the beginning of the journey, not the end.",
                "tag": "p"
            },
            {
                "content": "This world-leading initiative to create and improve natural habitats relies on developers delivering a measurably positive impact (at least 10% ‘net gain’) on biodiversity, compared to what was there before development. It relies on land managers using BNG as a way to fund nature recovery. It relies on many different professionals and enablers supporting both those groups. And fundamentally, it relies on Local Planning Authorities (LPAs).",
                "tag": "p"
            },
            {
                "content": "We’ve been working with LPAs since long before BNG became mandatory. Together with the Planning Advisory Service (PAS)*, we’ve gathered three key BNG lessons for LPAs.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Assessing how best to deliver benefits for nature and local people and communities",
                "tag": "p"
            },
            {
                "content": "BNG provides an opportunity to help restore nature. BNG creates or enhances habitats that enable communities to become more resilient to climate change. BNG creates greener and more attractive places in which to live and work. By increasing the amount of nature around us, BNG also improves people's health and well-being. How can BNG do all of this? By being strategic.",
                "tag": "p"
            },
            {
                "content": "Being strategic means assessing how best to deliver benefits for nature that will have maximum impact, first and foremost for wildlife but also for local people and communities. It means tying BNG delivery to emerging Local Nature Recovery Strategies (LNRSs) to maximise its impact. It means enabling landowners to provide the habitats that are locally needed by entering into legal agreements with them, for example a Section 106 agreement.",
                "tag": "p"
            },
            {
                "content": "Being strategic also means assessing best use of often finite LPA staffing resource. We recognise the multitudes of pressures facing LPAs, so in practice, this means adopting a triage approach to focus energy on the big wins and big risks. This does not mean accepting exemptions where none apply, for example, small sites. Read more about biodiversity net gain, including de minimis exemptions.",
                "tag": "p"
            },
            {
                "content": "In the longer term, being strategic with both nature objectives and resources can also increase capacity. By being strategic with section 106 agreements and charging for pre-application advice, it is possible to recover costs and grow resources.",
                "tag": "p"
            },
            {
                "content": "Sharing good practice among peers, we’re seeing more LPAs doing the same",
                "tag": "p"
            },
            {
                "content": "One way to be strategic with LPA staffing is to work with other LPAs around England. PAS runs a BNG weekly drop-in session for LPAs. This is an opportunity for peer support and sharing of resources. We know that every LPA is unique with its own social and natural landscape. However, this does not mean reinventing the wheel across the country.",
                "tag": "p"
            },
            {
                "content": "Some LPAs have had the chance to get ahead and are happy to share what they’ve learned and any templates they’ve developed. For example, the Small Sites Metric has been designed so that it can make use of existing information. Some LPAs are drawing on local record centres who will already have required evidence, like the presence of European Protected Species. Others are pointing to existing LPA advice on how to screen certain types of development for likely species, like bats in semi-derelict buildings. Since sharing examples of good practice among peers, we’re seeing more and more LPAs doing the same.",
                "tag": "p"
            },
            {
                "content": "BNG is consented and enforced by LPAs through the planning regime",
                "tag": "p"
            },
            {
                "content": "BNG is primarily consented and enforced by LPAs through the planning regime as part of the application process and post-decision activities. This is what LPAs need to do. Once a developer has been granted planning permission, the metric used to baseline biodiversity should stay the same throughout post-decision delivery. The 30-year monitoring plan on the other hand, should make allowance for reasonable amendments. Examples of monitoring requirements can be accessed on PAS’s website.",
                "tag": "p"
            },
            {
                "content": "The other opportunities to consider include pursuing additional income streams, such as selling off-site units from their own local authority land.",
                "tag": "p"
            },
            {
                "content": "LPAs must encourage developers to provide the required BNG either fully or in part via on-site habitat, or as a second-preference, via off-site habitat.",
                "tag": "p"
            },
            {
                "content": "A last resort alternative, statutory biodiversity credits, is available if on-site and off-site options are not possible. The scheme will help to ensure that the pace of development in England is not impacted by the introduction of mandatory BNG. LPAs agree whether a developer can buy statutory credits as part of the planning process. These statutory credits are available to buy only once planning permission has been granted and other options have been exhausted.",
                "tag": "p"
            },
            {
                "content": "Thank you",
                "tag": "p"
            },
            {
                "content": "Sustainable development and nature recovery can sit side-by-side",
                "tag": "p"
            },
            {
                "content": "Perhaps the most important lesson from this period of change is that there are so many wonderful people and organisations working tirelessly to ensure BNG is able to be an important step-change to drive nature recovery. We’re proud to play our part in getting Britain building by enabling sustainable growth. Sustainable development and nature recovery can sit side by side, but it takes effort across sectors and geographies to pull together for national change. Thank you to everyone working on BNG, and especially thank you to LPAs.",
                "tag": "p"
            },
            {
                "content": "If you work for an LPA and have an interest in BNG, please visit the PAS* website to sign up for advice, support, and training.",
                "tag": "p"
            },
            {
                "content": "* PAS is a Local Government Group programme funded by the Department for Levelling Up, Housing and Communities, the Department for Environment, Food and Rural Affairs, and Natural England.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/07/23/bng-lessons-learned-with-local-planning-authorities/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Ruth Andreyeva, Director of Land, Water and Seas strategy Biodiversity net gain (BNG) became mandatory in England earlier in 2024, after many years of collaboration across industry and the public sector. We celebrate this milestone wholeheartedly, but we’re not …"
    },
    {
        "title": "RPA supports Farm Safety Week",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-07-22T14:09:13",
        "categories": [
            "Farm Safety"
        ],
        "content": [
            {
                "content": "RPA is supporting Farm Safety Week run by the Farm Safety Foundation – or Yellow Wellies as they’re known. Farm Safety Week, starting on 22 July, is the ten-year anniversary of the campaign, which brings together more than 400 partners in five countries with one simple goal - to encourage everyone in the industry to make our farms safer places to live and to work.",
                "tag": "p"
            },
            {
                "content": "This year’s Farm Safety Week will again highlight some of the key challenges farmers and farm workers face every day and will throw a spotlight on the dangers of ignoring near-misses. They remind farmers that, while they cannot eliminate risk completely, they can minimise it and learn from every near-miss to improve their working practices. The team will introduce audiences to inspirational individuals using their own experiences to encourage others to stay alert to the hazards on farm and offer practical guidance on how to make farms safer places to live, visit or work.",
                "tag": "p"
            },
            {
                "content": "The aim of Farm Safety Week is to raise awareness of the importance of working safely in farming, promote good safety practices and share positive stories about the use of innovation and education to improve safety. It also offers an opportunity for a reset in the way farmers approach farm safety and risk-taking.",
                "tag": "p"
            },
            {
                "content": "This year’s campaign highlights that this year’s figures on farm safety are likely to show no drastic improvement and the HSE Fatal Injuries in Agriculture, Forestry and Fishing GB report release for Day One of Farm Safety Week has shown that farming continues to have the poorest safety record in the UK and Ireland.",
                "tag": "p"
            },
            {
                "content": "The campaign will be exploring why farmers don’t take near-miss accidents as an opportunity to improve working practices and highlight people and organisations who are driving the improvements needed.",
                "tag": "p"
            },
            {
                "content": "The campaign’s objectives are:",
                "tag": "p"
            },
            {
                "content": "The 2024 campaign is a special one as it marks 10 years of the Farm Safety Foundation – a charity set up by NFU Mutual to raise awareness of, and challenge attitudes to farm safety and poor mental health in the industry.",
                "tag": "p"
            },
            {
                "content": "According to Stephanie Berkeley who manages the charity: “Ten years have passed quickly, and we are proud of what we have achieved, but there is so much more to be done to address the massive challenges we have in the industry. Attitudes and behaviours around farm safety and mental health are changing but the pace of change is slow – too slow for the families of those we have lost in the industry and too slow for the thousands of farmers suffering every day with long term ill-health, serious injuries or poor mental health.”",
                "tag": "p"
            },
            {
                "content": "Carrie Smith, External Affairs Manager from RPA added: “We are proud to support the annual Farm Safety Week campaign. Working in partnership with other like-minded organisations can help amplify important messages throughout the week. We need to challenge this industry’s safety behaviours and we need to change our poor safety record. Together we can make a difference not just for the farmers of today but for the farmers of the future.”",
                "tag": "p"
            },
            {
                "content": "For more information on ‘Farm Safety Week’ visit www.yellowwellies.org or follow @yellowwelliesUK on X/Facebook/Instagram using the hashtag #FarmSafetyWeek",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/07/22/rpa-supports-farm-safety-week/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "RPA is supporting Farm Safety Week run by the Farm Safety Foundation – or Yellow Wellies as they’re known. Farm Safety Week, starting on 22 July, is the ten-year anniversary of the campaign, which brings together more than 400 partners …"
    },
    {
        "title": "ACE suppliers Coefficient and Bays Consulting win £100,000 AI competition prize ",
        "authors": [
            "Emma Firth"
        ],
        "posted_on": "2024-07-22T10:27:04",
        "categories": [
            "Artificial Intelligence",
            "Data",
            "Innovation"
        ],
        "content": [
            {
                "content": "Two suppliers who met through ACE’s Vivace community have been awarded a £100,000 grant from the Government’s AI Fairness Innovation Challenge to develop novel solutions for addressing unfair bias and discrimination in artificial intelligence systems.",
                "tag": "p"
            },
            {
                "content": "The Challenge, managed by the Department for Science, Innovation and Technology (DSIT) and delivered by Innovate UK, was created to fund new ways to address statistical, human and structural bias and discrimination in AI systems.",
                "tag": "p"
            },
            {
                "content": "Coefficient and Bays Consulting, who have known each other since 2022 and worked together on projects inside and outside ACE, designed a proposal to highlight potential harms whilst pushing for safer and responsible AI development. The solution adopts a socio-technical approach to reduce unfair bias in CV screening algorithms and applicant tracking systems used in the recruitment sector.",
                "tag": "p"
            },
            {
                "content": "Deliverables for the project, which has been underway since May, will include:",
                "tag": "p"
            },
            {
                "content": "John Sandall, CEO of Coefficient, said: \"Coefficient are building on the ideas outlined in ‘Weapons of Math Destruction’, focusing on the intricate problem of algorithmic bias—a result of prejudiced training data that can perpetuate systemic inequalities and create feedback loops.",
                "tag": "p"
            },
            {
                "content": "\"This issue's complexity is compounded by the \"black box\" nature of AI systems in recruiting software, which often lack transparency and explainability.\"",
                "tag": "p"
            },
            {
                "content": "Dr Sophie Carr, CEO of Bays Consulting, said: \"This project is not just about providing a technological solution; it's about fostering an equitable recruitment environment that champions diversity and fairness where 86% of companies are incorporating AI into their hiring processes.",
                "tag": "p"
            },
            {
                "content": "\"Across the board, the UK's approach to algorithmic auditing is governmental rather than auditable, leaving much room for improvement and a pressing need for standardised oversight.",
                "tag": "p"
            },
            {
                "content": "\"We aim to set a new standard in the recruitment landscape, ensuring our AI tools serve to support unbiased decision-making.  It’s wonderful to have this opportunity to extend the knowledge we gained in CV screening through commissions in ACE and build this into a solution that helps both companies involved grow.\"",
                "tag": "p"
            },
            {
                "content": "The Coefficient/Bays bid and the three other winners, the Open University, the Alan Turing Institute and King’s College London, were selected based on potential impact and innovation by expert assessors chosen by DSIT and Innovate UK. The proposed AI regulatory principles, including fairness, are set out in the UK government’s white paper, “A pro-innovation approach to AI regulation”.",
                "tag": "p"
            },
            {
                "content": "Subscribe to the team’s new community outreach newsletter, ‘Fairness Tales’, to stay informed on progress and insights.",
                "tag": "p"
            }
        ],
        "link": "https://ace.blog.gov.uk/2024/07/22/ace-suppliers-coefficient-and-bays-consulting-win-100000-ai-competition-prize/",
        "blog": "Accelerated Capability Environment",
        "blog_link": "https://ace.blog.gov.uk",
        "description": "Two suppliers who met through ACE’s Vivace community have been awarded a £100,000 grant from the Government’s AI Fairness Innovation Challenge to develop novel solutions for addressing unfair bias and discrimination in artificial intelligence systems. The Challenge, managed by the …"
    },
    {
        "title": "Inside BFSAI: Mount Pleasant winter capabilities",
        "authors": [
            "bobsendall"
        ],
        "posted_on": "2024-07-22T10:12:25",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "In British Forces South Atlantic Islands (BFSAI), Mount Pleasant Airfield (MPA) is exposed to dramatic and challenging South Atlantic winter conditions at this time of year. This climate makes the operation of the airfield challenging.",
                "tag": "p"
            },
            {
                "content": "1312 Flight (Flt), 905 Expeditionary Air Wing (EAW) are responsible for clearing ice and snow from the aircraft at MPA. We interviewed Chief Technician (CT) Warren Burns from 1312 Flt to get an insight.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What does 1312 Flt do?",
                "tag": "p"
            },
            {
                "content": "CT Burns: Our main effort is to deliver Quick Reaction Alert (QRA) Air to Air Refuelling. We also support search and rescue missions, maritime radar reconnaissance and medical evacuations. We are on call 24/7.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: How would you describe the climate in the Falkland Islands at this time of year?",
                "tag": "p"
            },
            {
                "content": "CT Burns: It is very dramatic. Weather can change rapidly, sometimes only ten minutes apart. You can get temperatures down to -4 degrees but with the wind chill it feels like -15 degrees.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: How do these conditions affect operations?",
                "tag": "p"
            },
            {
                "content": "CT Burns: When you are operating in a cold environment, you can be working for a good few hours per aircraft. For example, there are certain metre requirements for snow to be away from the aircraft.",
                "tag": "p"
            },
            {
                "content": "So, it is important to manage and prevent cold injuries within the team, but you still have to be timely in completing the task at hand. Time management and resource management becomes evermore critical. It can only take one piece of equipment to fail and that could affect the delivery.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: Why do you need to be timely in your operations?",
                "tag": "p"
            },
            {
                "content": "CT Burns: You have hold-over times when it comes to de-icing the aircraft. If it snows within this time period, we have to re-attack. It requires team management and collaboration with several sections. In this circumstance, you have to work with the Captain, Air Traffic Control and MET to determine a new window for spraying the de-icer again. The knock-on effect for this weather is that time windows get smaller.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What are the differences for operatives in a summer climate here?",
                "tag": "p"
            },
            {
                "content": "CT Burns: The main difference is in the training my team require. Demands are higher and the team have to be a lot more reactive.",
                "tag": "p"
            },
            {
                "content": "The Airfield Support Mechanical Transport (ASMT) team are one of the largest contributors to air operations especially in winter conditions. The ASMT team provide the snow clearance vehicles, quality assurance and product testing as well as co-ordination with the catering, aero-medical and fuel elements.",
                "tag": "p"
            },
            {
                "content": "Cpl Martin from ASMT, MPA, has said that the team have to be ‘highly reactive and prioritise tasks depending on the 905 Expeditionary Air Wing agenda. Equally, the snow and ice engineers are always on call to fix and repair vehicles in a timely manner. They deal with everything airside related.’",
                "tag": "p"
            },
            {
                "content": "Photography by Cpl C Tierney",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/07/22/inside-bfsai-mount-pleasant-winter-capabilities/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "In British Forces South Atlantic Islands (BFSAI), Mount Pleasant Airfield (MPA) is exposed to dramatic and challenging South Atlantic winter conditions at this time of year. This climate makes the operation of the airfield challenging. 1312 Flight (Flt), 905 Expeditionary …"
    },
    {
        "title": "Beth’s love of problem-solving is ideal for her UK NSC role",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2024-07-22T09:23:08",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Assessing complex evidence about the potential benefits and harms of screening aligns perfectly with Professor Bethany Shinkins’ love of an intellectual challenge, data analysis and problem-solving.",
                "tag": "p"
            },
            {
                "content": "Beth is Professor of Health Economics, Diagnosis and Screening at the University of Warwick and a test expert member of the UK National Screening Committee (UK NSC).",
                "tag": "p"
            },
            {
                "content": "Her longstanding interest in screening includes being involved in the Yorkshire Lung Screening Trial, a randomised controlled trial (RCT) that the UK NSC referenced in its positive recommendation for a national targeted lung cancer screening programme.",
                "tag": "p"
            },
            {
                "content": "“My research career has focused on the evaluation of medical tests, spanning a wide range of diseases and clinical settings, and trying to think through how we can efficiently produce high quality evidence for tests,” she said.",
                "tag": "p"
            },
            {
                "content": "“Over time it has shifted to increasingly focus on earlier diagnosis and hence I’ve ended up working in the screening field, which is really interesting and complex. I am particularly interested in improving the research methods used to evaluate diagnostic and screening tests.",
                "tag": "p"
            },
            {
                "content": "“It’s a real challenge but it’s also fascinating. We’ve got lots of interesting stuff going on.”",
                "tag": "p"
            },
            {
                "content": "From market research to medical statistics",
                "tag": "h2"
            },
            {
                "content": "Beth grew up in Suffolk and her fondest childhood memories are beach days at Felixstowe.",
                "tag": "p"
            },
            {
                "content": "After studying psychology at the University of Kent she got a place on a graduate scheme, working as a statistician for a market research company. She really enjoyed the statistics and after a year went to the University of St Andrews to do her masters in statistics.",
                "tag": "p"
            },
            {
                "content": "After that she moved to Oxford, again to work for a market research company as a statistician. Although she enjoyed the statistics side of things, she did not find analysing customer satisfaction data for cereals, smoothies, or high street banks particularly exciting.",
                "tag": "p"
            },
            {
                "content": "By chance one of her friends, hospital consultant Dr Liza Keating, needed help with some statistics for a scientific paper she was working on.",
                "tag": "p"
            },
            {
                "content": "“I worked with her on that and loved it,” said Beth. “I thought this is exactly what I want to be doing. She was so inspirational to work with. Even though she had this incredibly busy clinical job, she was still thinking of ways to improve things and do research to see if they worked.”",
                "tag": "p"
            },
            {
                "content": "From that point onwards, Beth shifted her career into medical statistics and health economics.",
                "tag": "p"
            },
            {
                "content": "“I saw a PhD advertised in the Nuffield Department of Primary Care at the University of Oxford, applied for it, and got it,” she said. “I can’t say I spent my childhood dreaming of being a medical statistician; I just sort of fell into it by chance. I was really very lucky, I love it.”",
                "tag": "p"
            },
            {
                "content": "Multidisciplinary approach",
                "tag": "h2"
            },
            {
                "content": "Beth’s PhD focused on the statistical methods used for evaluating the diagnostic accuracy of medical tests. After completing it she worked at the University of Oxford and then Leeds, gradually moving into health economics and building a team of researchers looking at how to make the evaluation of tests more efficient.",
                "tag": "p"
            },
            {
                "content": "She said: “I could see that one way to make the whole process of evaluating tests a bit more efficient, and reduce the amount of waste, was to ask early on whether something even had the potential to be cost-effective.”",
                "tag": "p"
            },
            {
                "content": "What started as a team of health economists evolved into a multidisciplinary group, and research that had initially focused on diagnostics gradually started to encompass screening. This included collaborating with fellow UK NSC member Prof Sian Taylor-Phillips.",
                "tag": "p"
            },
            {
                "content": "Beth, like Sian, is now based at the University of Warwick where she works across 2 teams: Warwick Screening and Warwick Evidence.",
                "tag": "p"
            },
            {
                "content": "Warwick Screening is a team of systematic reviewers, statisticians, modellers, triallists and qualitative researchers that aims to deliver research that will impact on national screening policy to improve health outcomes.",
                "tag": "p"
            },
            {
                "content": "Warwick Evidence undertakes research into the clinical and cost effectiveness of health care interventions for the National Institute for Health and Care Research (NIHR) on behalf of policy makers, including the National Institute for Health and Clinical Excellence (NICE).",
                "tag": "p"
            },
            {
                "content": "Beth said: “I really like the multidisciplinary nature of the work, the fact that I get to work in different clinical settings and learn about different diseases. It’s all very focused on problem solving and asking how we can make changes to improve things.”",
                "tag": "p"
            },
            {
                "content": "Screening questions are challenging but fascinating",
                "tag": "h2"
            },
            {
                "content": "Beth’s Warwick Screening work includes UK NSC projects looking at how to evaluate evidence on whole genome sequencing and multi-cancer detection tests – single tests that have the potential to find many conditions.",
                "tag": "p"
            },
            {
                "content": "This work will help to establish how high quality evidence can be generated more efficiently to support future decision-making on whether multi-condition tests can be used in screening.",
                "tag": "p"
            },
            {
                "content": "“Methodologically these tests are very challenging,” said Beth. “It was hard enough thinking about one disease and trying to capture all the potential benefits and harms of screening. Trying to think about multiple diseases becomes sort of mind-blowing, but it is also a fascinating methodological problem.”",
                "tag": "p"
            },
            {
                "content": "The UK NSC is under increasing pressure to make more positive screening recommendations, and more quickly, for a host of conditions. This pressure is partly driven by the dizzying rate of technological advances in fields such as genomics and artificial intelligence.",
                "tag": "p"
            },
            {
                "content": "“The work of the UK NSC is hugely important in terms of making sure we’re introducing screening programmes that are going to benefit people, be cost and resource efficient and provide value to the NHS,” said Beth.",
                "tag": "p"
            },
            {
                "content": "“There's a very pro screening perspective out there and increasing pressure to make fast decisions. How we deal with that as a committee is a real challenge.",
                "tag": "p"
            },
            {
                "content": "“The rate of technological advance is challenging. We need to keep up in terms of the evaluation of those technologies to make sure we're recommending things that are going to benefit patients.",
                "tag": "p"
            },
            {
                "content": "“But we also need to keep reminding the public and lobbyists that in many cases the harms of screening outweigh the benefits. And a lot of those harms, such as the anxiety and further tests associated with false positive results or overdiagnosis and overtreatment, are really difficult to quantify in a study.",
                "tag": "p"
            },
            {
                "content": "“We’ve got to make sure the benefits of screening massively outweigh the harms, in part because we are testing people who generally feel healthy. We do not want to disrupt people’s lives unnecessarily. That’s fundamental and a key reason why we must be so rigorous in our evaluations.”",
                "tag": "p"
            },
            {
                "content": "In a context of significant national resource and capacity constraints, Beth stresses the importance of the UK NSC being consistent and thoughtful in its decision-making.",
                "tag": "p"
            },
            {
                "content": "“We’ve got to be really careful that we’re not going to swamp the NHS and start disrupting other pathways,” she said.",
                "tag": "p"
            },
            {
                "content": "“What pleases me is the amount of discussion we have within and outside committee meetings to really think through and interrogate all the evidence. The fact that committee members have all got quite different backgrounds is very helpful in making sure we’re covering every angle.",
                "tag": "p"
            },
            {
                "content": "“Patient representatives come up with really interesting questions and make us think about which outcomes are important. I could easily get bogged down in the statistics and health economics, but their input helps me think more broadly.”",
                "tag": "p"
            },
            {
                "content": "Tennis and paddleboarding",
                "tag": "h2"
            },
            {
                "content": "Away from work, Beth lives with her partner and step-son in the picturesque West Yorkshire market town Hebden Bridge, at various times named the ‘best town in Europe’ and ‘fourth funkiest town in the world’.",
                "tag": "p"
            },
            {
                "content": "Beth said: “It’s lovely. There’s loads of things to do here, as long as you don’t mind being rained on.”",
                "tag": "p"
            },
            {
                "content": "Those leisure activities include playing tennis, paddleboarding on nearby Hollingworth Lake, and walking in the Lake District.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there is no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/07/22/beths-love-of-problem-solving-is-ideal-for-her-uk-nsc-role/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Profile of UK NSC test expert member Professor Bethany Shinkins."
    }
]