[
    {
        "title": "A day in the life – plant surveying on the River Mimram with Emma, a Senior Environmental Monitoring Officer ",
        "authors": [
            "Elodie Blanchfield"
        ],
        "posted_on": "2024-11-02T12:45:37",
        "categories": [
            "Environment Agency",
            "Nature",
            "Rivers",
            "Water"
        ],
        "content": [
            {
                "content": "Every June to September, Environment Agency monitoring officers conduct surveys of aquatic plant life (known as macrophytes) to determine the health of our riverine ecosystems. This year, I was lucky enough to spend the day on the River Mimram with Emma, one of our Senior Environmental Monitoring Officers, to complete a macrophyte survey.  ",
                "tag": "p"
            },
            {
                "content": "It’s hard when walking along the Mimram in Welwyn, not to stop and take in the landscape. Buzzing with Damselflies, ripples of fish breaking the water’s surface, and a family of swans drifting downstream, it all feels quite picturesque.  We pulled up at a nearby parking spot, donned waders and life jackets, grabbed our clipboards and weather writers, and walked down to the river.   ",
                "tag": "p"
            },
            {
                "content": "Beyond the obvious beauty of this section of the Mimram, something you might not notice is that this river is one of the rarest freshwater habitats on earth. The River Mimram is a chalk stream. Chalk streams are an exceptional type of spring-fed river, flowing from underground chalk aquifers, which store large amounts of water in porous rock and release it slowly over time. England is home to approximately 85% of chalk streams across the world. They are home to rare and endangered species and are hotspots for invertebrates that thrive in chalk stream conditions. ",
                "tag": "p"
            },
            {
                "content": "It is a true privilege to live and work in such proximity to so many of these rivers and it is all our responsibility to protect and restore them for future generations.  ",
                "tag": "p"
            },
            {
                "content": "Macrophyte surveys look at the aquatic plants growing within the channel. Changes in the community composition can be used as an indicator of eutrophication (the over enrichment of water with nutrients). In a macrophyte survey, each aquatic plant species scores differently and the score is relative to its association with nutrients. These scores are used to calculate the River Macrophyte Nutrient Index. This index generates a score for the stretch of river being surveyed, and today it’s Emma’s job to survey a 100m section of channel in the River Mimram, identifying and recording plants as she goes. ",
                "tag": "p"
            },
            {
                "content": "“Chalk streams are naturally diverse in flora,” Emma explains to me as she stands in the channel and picks up a strand of stream water-crowfoot (Ranunculus penicillatus subsp. pseudofluitans) from the water. “The difficulty is that chalk streams are diverse and meant to have lots of plants in them, but there’s not meant to be too much of any one species of plant. So, it’s a delicate balance.” Aquatic plants are a fundamental component in rivers. They provide important habitat for fish and invertebrates, they can help to regulate water quality through the uptake of nutrients and production of oxygen, and their physical structure acts as a filter to settle sediment and create flow diversity. ",
                "tag": "p"
            },
            {
                "content": "Monitoring levels of eutrophication is the main reason why we complete macrophyte surveys across the main rivers of England, but the data can be used for lots of other purposes. For example, macrophyte data can indicate where flow pressure may be an issue as well as highlight stretches of river where restoration projects may be of benefit and monitoring the success of these restoration projects. ",
                "tag": "p"
            },
            {
                "content": "In the Hertfordshire and North London Area alone, the Analysis and Reporting Team run a huge plant programme, completing around 120 different surveys between the start of June and end of September. On average over this period, Emma and the team will be out on site 2/3 days a week, completing up to 3 surveys a day.  ",
                "tag": "p"
            },
            {
                "content": "The knowledge required to complete this kind of surveying is specialist to say the least. Emma explains: “In your training you’re taught about 200 different plant species and then you sit a test, made up of a theory section where you are asked to identify 100 species using photos, key identification features and habitat requirements, and a practical section where you’re asked to identify 30-40 different specimens. Then you come out and learn the surveying methodology, so it’s quite a lot of work!”  ",
                "tag": "p"
            },
            {
                "content": "Unfortunately, the current picture of chalk streams isn’t as wonderful as I first painted. Our chalk streams face many challenges including: over abstraction of the water that sustains their flows, poor water quality due to point source and diffuse pollution, and the historic reshaping of their courses through deforestation, milling, canalisation, and dredging. The data Emma and the team continually collect over the year is essential to advancing our understanding of chalk streams and how they’re responding and adapting to the pressures. ",
                "tag": "p"
            },
            {
                "content": "Together with our partners that form the Chalk Stream Restoration Group, we have a comprehensive and coherent plan for chalk stream recovery. Improving their resilience to climate change and other pressures and getting the conditions right for nature recovery. The future of chalk streams is dependent on action by everybody: government, regulators, water companies, farmers and landowners. The road to restoration is a complex and extensive one, we’re doing a lot so far but there’s lots more to do. ",
                "tag": "p"
            },
            {
                "content": "The more time we spend in nature, the more we come to notice it’s incredible value. Plant identification specialist or not, I’d encourage everyone, if you’re able, to get out and experience these globally rare habitats.  ",
                "tag": "p"
            },
            {
                "content": "Subscribe to get updates from the Environment Agency delivered to your inbox, or follow us on X. ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/11/02/a-day-in-the-life-plant-surveying-on-the-river-mimram-with-emma-a-senior-environmental-monitoring-officer/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Every June to September, Environment Agency monitoring officers conduct surveys of aquatic plant life (known as macrophytes) to determine the health of our riverine ecosystems. This year, I was lucky enough to spend the day on the River Mimram with …"
    },
    {
        "title": "Celebrating the 9th Annual One Health Day",
        "authors": [
            "Government Vets Blog Team"
        ],
        "posted_on": "2024-11-01T16:32:56",
        "categories": [
            "Government Veterinary Services"
        ],
        "content": [
            {
                "content": "[Christine Middlemiss, Chief Veterinary Officer]",
                "tag": "p"
            },
            {
                "content": "What does One Health Day mean for me?",
                "tag": "p"
            },
            {
                "content": "For me, at the very core of taking a \"One Health Approach\" is collaboration. As vets, we have a vital role to play in ensuring that all the talk of One Health becomes actual practical delivery of a clear interdependence between the animal, human and environmental health sectors. Vets, farmers, and government are core parts of the equation – our position is unique with our practical, scientific and innovative approaches to maintaining and improving animal health and welfare. We must continue to shout about how these roles are also critical to human and environmental health.",
                "tag": "p"
            },
            {
                "content": "I am proud to say that the last 12 months is full of examples of collaboration across government and specifically in the Defra group, it definitely feels that we are consciously working together to ensure the protection of human, animal and environmental health!",
                "tag": "p"
            },
            {
                "content": "This year we have remained vigilant to the threat from Highly Pathogenic Avian Influenza (HPAI) through our continued surveillance in wild birds and mammals so we’re ready to react to any developing situation.  The surprise detection of HPAI in cattle in the US saw us working with our human health colleagues and undertaking a surveillance programme appropriate to the UK situation. We did this of course with the dairy industry using in place food safety surveillance programmes to monitor bulk milk samples, providing assurance that our cattle were not affected. The US situation again reminded us of the zoonotic potential of HPAI and the key importance of monitoring such viruses as they mutate and develop their potential in different species. A One Health approach was essential in assessing risks to provide the appropriate reaction, advice and support.",
                "tag": "p"
            },
            {
                "content": "I am not surprised our reaction to HPAI in cattle in the US was efficient and effective as we have for some years benefitted from cross-government, multi-disciplinary capability and zoonotic disease incidents are routinely managed through the Human Animal Infections and Risk Surveillance (HAIRS) Group. With 32 members representing food, animal and public health agencies from across the UK, it truly demonstrates the power of openness and cooperation. For British cattle, HAIRS conducted a risk assessment that interrogated the possible pathways of disease entry and the likelihood of human exposure to HPAI H5N1. Their assessment is that the risk is currently very low, thanks in part to our high standards of national biosecurity and proactive cross-sector measures which enable us to prevent, detect, and swiftly respond to emerging threats.",
                "tag": "p"
            },
            {
                "content": "[Christine Middlemiss, Chief Veterinary Officer, at the AMR Multi-stakeholder Partnership Platform Steering Committee.]",
                "tag": "p"
            },
            {
                "content": "AMR this year has had many stand-out moments as the UK works to reduce and prevent AMR. It is crucial all of us vets continue to work with farmers and industry and our counterparts internationally on this One Health risk. Last November I was appointed onto the AMR Multi-stakeholder Partnership Platform Steering Committee as Chair of the Government Cluster Group. It has been wonderful to join this groundbreaking initiative, and represent my veterinary, science and human health Government colleagues, working alongside stakeholders across sectors to act on AMR.",
                "tag": "p"
            },
            {
                "content": "In May, the UK launched our second 5-year AMR National Action Plan, supporting our 20-year vision to contain, control and mitigate AMR. We have already come a long way. The UK’s success in reducing antimicrobial use in food producing animals by 59% between 2014-22 makes us one of the lowest users of antibiotics across Europe. I am confident that through this second NAP we can lead the way on reducing antimicrobial use in all settings including hospitals, farms and in the community.",
                "tag": "p"
            },
            {
                "content": "A highlight for me this year was attending the Royal Society event for ‘The World Together Solving the Antibiotic Emergency’ in May, hosted by the UK Special Envoy for AMR, Dame Sally Davies. The energy and engagement in the room was fantastic, buoyed by several commitments to fund initiatives. I had the privilege of hosting a fabulous international animal focused panel session in this meeting to highlight the challenges of tackling AMR in animals globally.",
                "tag": "p"
            },
            {
                "content": "The World Organisation for Animal Health (WOAH), this year celebrated its 100th year. At the General Session in May, with the Swedish CVO my good friend Dr Lena Bjornerot, we held an 'AMR breakfast of Champions'. This event focused on ensuring veterinary and agriculture voices were part of negotiations and discussions leading up to the United Nations General Assembly High Level Meeting on AMR(known as the UNGA HLM). We welcomed CVOs, primarily from the Global South to the event, with the CVOs from India and Botswana sharing their experiences, perspectives and ambitions for the UNGA HLM.",
                "tag": "p"
            },
            {
                "content": "[Christine Middlemiss, Chief Veterinary Officer, at September’s United Nations General Assembly High Level Meeting on AMR in New Year]",
                "tag": "p"
            },
            {
                "content": "The growing momentum throughout the year led to the pivotal moment in AMR - the UNGA HLM in September. Thanks to excellent cross government and international collaboration there was a strong recognition of the role of animals and agriculture in AMR with an action focused and ambitious One Health political declaration. The political declaration is just the first step – implementing the commitments must happen to stem the AMR tide.",
                "tag": "p"
            },
            {
                "content": "Every year One Health Day is a check-point to consider what I, and we, have done and what more we can do to continue to make collaboration a priority and strive for efficient, joined-up global solutions, ensuring a healthier, better future for both people and planet. ",
                "tag": "p"
            },
            {
                "content": "So this year I’ll continue being a voice and an ambassador for One Health in the Veterinary and Animal Health world. As a WOAH Council member, I am up for actively supporting WOAH in being the leading organisation for promoting the equal and science-based voice of animal health globally. The importance of WOAH's input to the WHO Pandemic Accord cannot be underestimated. When agreed, the Accord will lead to a better global position to respond to future pandemics and will reflect the important role of vets and agriculture in agreed preventative measures.",
                "tag": "p"
            },
            {
                "content": "The Fourth Ministerial Conference on AMR and the second Plenary of the AMR Multistakeholder partnership platform in Jeddah in November, are focusing on the implementation of the political declaration agreed at UNGA – a fantastic and important opportunity to turn intention into action. There will be focus on ensuring one of the UK’s top priorities, the Independent Panel for Evidence for Action on AMR, is established in 2025.  ",
                "tag": "p"
            },
            {
                "content": "We know the disease challenges we face are becoming ever more complex. We know climate change will bring new hurdles for our farmers, veterinarians and ecologists. Our innovative, science-led, and united vet approach is vital. It is how we can effectively and sustainably tackle these challenges – and any unknowns they may bring.",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2024/11/01/celebrating-the-9th-annual-one-health-day/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "[Christine Middlemiss, Chief Veterinary Officer] What does One Health Day mean for me? For me, at the very core of taking a \"One Health Approach\" is collaboration. As vets, we have a vital role to play in ensuring that all …"
    },
    {
        "title": "VAT on private schools: Everything you need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-11-01T15:19:07",
        "categories": [
            "Independent schools",
            "Schools"
        ],
        "content": [
            {
                "content": "Tax breaks for private schools will end from 2025 to enable better investment in state education, the Chancellor confirmed in the Budget 2024.",
                "tag": "p"
            },
            {
                "content": "We’re removing the exemption so that 20% VAT will be added to education and boarding fees charged by private schools from January and, from April, removing charitable business rate relief.",
                "tag": "p"
            },
            {
                "content": "We explain everything you need to know.",
                "tag": "p"
            },
            {
                "content": "Why are you introducing VAT on private school fees?",
                "tag": "h3"
            },
            {
                "content": "We have ended tax breaks on private schools to improve standards and opportunities for the nine out of 10 children who attend state schools.",
                "tag": "p"
            },
            {
                "content": "The money raised from VAT will fund public services, including education priorities for the next academic year.",
                "tag": "p"
            },
            {
                "content": "How much money will this raise?",
                "tag": "h3"
            },
            {
                "content": "The tax is expected to raise £1.725billion a year, according to the Treasury, to go towards the public finances and help improve education and outcomes for young people.",
                "tag": "p"
            },
            {
                "content": "When will this come into effect?",
                "tag": "h3"
            },
            {
                "content": "The standard 20% VAT rate will be added to private school fees from 1 January 2025. Any fees paid from 29 July 2024 relating to the term starting in January 2025 and onwards will be subject to VAT.",
                "tag": "p"
            },
            {
                "content": "Private schools that are charities will lose charitable business rates relief – which provides an 80% discount on the rates they pay on their premises – from April 2025.",
                "tag": "p"
            },
            {
                "content": "Private schools are now able to register for VAT for education and boarding fees.",
                "tag": "p"
            },
            {
                "content": "Please check when you need to register for VAT because of these changes, using our new interactive guidance tool.",
                "tag": "p"
            },
            {
                "content": "HMRC will be hosting webinars on how to register for VAT, which you can sign up to here, or watch a recording.",
                "tag": "p"
            },
            {
                "content": "Does this mean private school fees will go up by 20%?",
                "tag": "h3"
            },
            {
                "content": "We don’t expect that raising VAT will cause private school fees to go up by 20%.",
                "tag": "p"
            },
            {
                "content": "This is because private schools, like other businesses, don’t have to reflect the VAT increase in the amount fee payers are charged.",
                "tag": "p"
            },
            {
                "content": "On average, we predict the measures are likely to see fees rise by around 10%.",
                "tag": "p"
            },
            {
                "content": "Will this put more pressure on state schools?",
                "tag": "h3"
            },
            {
                "content": "Evidence from the IFS shows that raising VAT on private schools will have limited impact on the state school sector.",
                "tag": "p"
            },
            {
                "content": "Over the last few years, the number of pupils enrolled at independent schools has remained largely the same, even when fees have increased by more than inflation.",
                "tag": "p"
            },
            {
                "content": "Because of this, we expect that around 35,000 pupils – less than 0.5% of the pupil population – across the UK will change schools to a state school from private schools.",
                "tag": "p"
            },
            {
                "content": "There is also lots of evidence to suggest that there are more than enough state school places for pupils who may move from a private school.",
                "tag": "p"
            },
            {
                "content": "As of last year, 83% of primary schools had one or more unfilled places - the highest rate in a decade. This is reflected in secondary schools too, with 77% having one or more unfilled places.",
                "tag": "p"
            },
            {
                "content": "We also work with local authorities to make sure there are enough school places for pupils living in the area.",
                "tag": "p"
            },
            {
                "content": "How will this affect pupils with SEND?",
                "tag": "h3"
            },
            {
                "content": "How VAT affects private school fees for children with special educational needs and disabilities (SEND) depends on whether they have a local authority funded Education, Health and Care Plan (EHCP) and what it advises.",
                "tag": "p"
            },
            {
                "content": "Where Local Authorities fund pupils’ places in private schools (for instance, because the school is named in the pupil’s Education, Health and Care Plan), Local Authorities will be able to reclaim the VAT they are charged on these pupils’ fees.",
                "tag": "p"
            },
            {
                "content": "However, where parents and guardians choose to send their child with SEND to a private school, VAT will be applied to their fees. ",
                "tag": "p"
            },
            {
                "content": "This applies where they have an EHCP, but the local authority has decided that a private school place is not necessary to meet their needs.",
                "tag": "p"
            },
            {
                "content": "We are committed to making sure high-quality education is available for every child and will make sure there is earlier intervention in mainstream schools so that children with less complex needs can get the help they need.",
                "tag": "p"
            },
            {
                "content": "Will fees that have been paid in advance also be taxed?",
                "tag": "h3"
            },
            {
                "content": "Any private school fees paid after 29 July 2024 for tuition and boarding fees covering a period on or after 1 January 2025 will be subject to 20% VAT.",
                "tag": "p"
            },
            {
                "content": "Any fees pre-paid before 29 July 2024 for tuition and boarding from 1 January 2025 may also be subject to 20% VAT depending on the arrangements that the pre-payment scheme made. ",
                "tag": "p"
            },
            {
                "content": "Your school will be able to provide more information on its pre-payment arrangements.",
                "tag": "p"
            },
            {
                "content": "Does this mean private schools will end bursaries and scholarships in order to fund the additional costs?",
                "tag": "h3"
            },
            {
                "content": "How to fund new tax liabilities will be a commercial decision for individual schools, but there are a number of ways in which schools could choose to make cost savings.",
                "tag": "p"
            },
            {
                "content": "We’re not expecting these changes to have a significant effect on bursaries across the private school sector in general.",
                "tag": "p"
            },
            {
                "content": "What does this mean for military families who send their children to boarding schools?",
                "tag": "h3"
            },
            {
                "content": "Recognising the enormous sacrifices our military families make, the Ministry of Defence and the Foreign and Commonwealth Office provide the Continuity of Education Allowance (CEA) to eligible Officials and Service Personnel.",
                "tag": "p"
            },
            {
                "content": "Ahead of the VAT policy coming into effect, the Ministry of Defence (MoD) and the Foreign, Commonwealth and Development Office (FCDO) will increase the funding allocated to the CEA, to account for the impact of any private school fee increases on the proportion of fees covered by the CEA, in line with how the allowance normally operates.",
                "tag": "p"
            },
            {
                "content": "The MoD and FCDO will set out further details shortly. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/11/01/vat-private-schools-everything-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Tax breaks for private schools will end from 2025 to enable better investment in state education, the Chancellor confirmed in the Budget 2024. We’re removing the exemption so that 20% VAT will be added to education and boarding fees charged …"
    },
    {
        "title": "Emerging Roadmap and transition provisions",
        "authors": [
            "Laura Squire"
        ],
        "posted_on": "2024-11-01T14:44:49",
        "categories": [
            "Diagnostics",
            "Med Tech Regulations"
        ],
        "content": [
            {
                "content": "A lot has happened in the month since my last blog, including the launch of the national conversation about the NHS and Budget announcement of additional funding for Life Sciences. This has highlighted the vital role of diagnostics and Med Tech in achieving the NHS shifts of hospital to community, analogue to digital and treatment to prevention. Those bigger picture issues are led elsewhere but they are important for us to have in mind. Our focus, as we develop our regulations, is always that the ultimate goal is to get safe devices to patients when they need them.",
                "tag": "p"
            },
            {
                "content": "Our vision is for innovators to choose the UK first. That is not something regulators alone can achieve but we can help. We want the UK to be first choice for clinical trials and investigational studies  but also for market access, building real world evidence here to support market access elsewhere.  That requires a UK regulatory framework which is robust and safe, so patients and other jurisdictions will trust it, but also one which provides innovators, particularly those of products that meet NHS needs, with clear paths to market access.",
                "tag": "p"
            },
            {
                "content": "We are still working on developing a revised roadmap for publication, which I hope to do before the end of the year, but ahead of that, delivery is continuing as set out below. There are also some future dates you might be interested in noting. I must stress that the legislative process is rightly, quite involved. As I have said before, there are checks and balances outside the control of the Agency, so many of these are indicative dates only.",
                "tag": "p"
            },
            {
                "content": "On 7 October we closed the call for applications for taking part in our AI Airlock, a regulatory sandbox which will enable us to work with partners, including the NHS, academia and developers, to inform future policy and guidance on how we regulate AI medical devices. We have had nearly 40 applications and are working through them to identify around 6 to take part in the pilot.",
                "tag": "p"
            },
            {
                "content": "On 21 October we took another step forwards in our roadmap, laying a statutory instrument to give greater clarity to manufacturers on the surveillance, vigilance and reporting requirements to ensure devices on the market in the UK continue to be safe and perform as expected. This is an important first step as it is a fundamental basis of regulation for us to know what is happening with products already on the market.",
                "tag": "p"
            },
            {
                "content": "We are progressing plans to offer abridged approvals for certain medical devices already approved by US FDA, Health Canada, TGA Australia and in Europe. We aim to launch a consultation on this, building on the statement we published in May. We also intend to consult on a more pragmatic approach to IVD regulation, taking into account lessons learned from the EU IVDR, and on whether we can offer more flexibility on the UK specific labelling requirements. To ensure we make the most of the 6 week consultation period we have begun pre-consultation meetings this week, starting with patient groups. We look forward to hearing your views when the consultation opens in mid-November.",
                "tag": "p"
            },
            {
                "content": "These provisions would be part of a statutory instrument which we aim to put before Parliament in 2025, which will also include Pre- Market measures to improve patient safety and the traceability of medical devices, such as Unique Device Identifiers (UDI) and Implant Cards for patients.  The timetable for the Pre-Market SI being laid in Parliament and becoming law is dependent on a number of external factors; the responses from WTO members on the draft, final drafting and legal checks, parliamentary timetables and how the parliamentary debates go.",
                "tag": "p"
            },
            {
                "content": "In the coming weeks we will be setting up a Guidance Working Group of stakeholders to review emerging guidance to support all our regulatory changes.",
                "tag": "p"
            },
            {
                "content": "By the end of 2024 we expect to have begun sharing an early draft of the legal text for the Pre-Market SI. This will be done through trusted advisor groups. The purpose of this is not to seek edits to the legal text – this early draft has been drafted by expert government lawyers based on policy instructions given by my team. Lawyers and MHRA will continue to review the draft to make sure it works from a policy and operational perspective.  Starting to share exactly what is in the legislation and the policy it is seeking to clarify will help with that and enable us to see what needs to be done to prepare for implementation.",
                "tag": "p"
            },
            {
                "content": "In the first couple of months of 2025 we aim to publish the results of our consultation on common specifications and CTDA  ",
                "tag": "p"
            },
            {
                "content": "By Spring 2025, we aim to publish the full text of the Pre-Market statutory instrument on the WTO website. By sharing legal text ahead of that, we hope to avoid what happened with PMS, where the publication on the WTO website attracted substantial comment which resulted in changes and delay.",
                "tag": "p"
            },
            {
                "content": "In parallel we have already started work to identify future continued evolution of the regulations to reflect a rapidly evolving technological and regulatory landscape including learning from IDAP about what innovators find useful and looking at options for controlled and safe early access.",
                "tag": "p"
            },
            {
                "content": "We continue to deliver our software roadmap and by the end of March 2025, we expect to have published draft guidance on Digital Mental Health Technologies, and AI Development and Deployment.",
                "tag": "p"
            },
            {
                "content": "We recognise that our IVD Roadmap has been long awaited. We have a draft in place but given the priority of diagnostics from the Darzi review and the Budget, we would like to take the opportunity of reviewing that with a view to publishing a revised roadmap in Spring 2025.",
                "tag": "p"
            },
            {
                "content": "A clear message from industry stakeholders in particular, is that they need to know asap what will be in the legislation, then have a reasonable runway for complying. Because of that I would like to finish off this blog by saying something about the emerging transition timelines we are developing. We alluded to these in the 2021 consultation, but a lot has happened since then and I have detected some anxiety that 2025 brings with it a ‘cliff edge’. It does not.",
                "tag": "p"
            },
            {
                "content": "Finally, I wanted to say something about the EU review of MDR and IVDR. Thank you to people who have passed on information and intelligence about that, including publications from EU trade bodies. I can assure you that we are keeping a close eye on the review, including through our IMDRF links.",
                "tag": "p"
            },
            {
                "content": "The scale of what the EU attempted was enormous. We are already taking a more step wise approach, more in line with the approaches of other IMDRF partners who are continuously improving their regulations in bite size chunks. When we finalise the new roadmap, it will include some policy development areas which may mean regulatory change in the future. These include areas such as early access for innovative products, and how we have a workable regime for Health Institutions which is compatible with the move from hospital to community. I look forward to working with you on those.",
                "tag": "p"
            }
        ],
        "link": "https://medregs.blog.gov.uk/2024/11/01/emerging-roadmap-and-transition-provisions/",
        "blog": "MedRegs",
        "blog_link": "https://medregs.blog.gov.uk",
        "description": "A lot has happened in the month since my last blog, including the launch of the national conversation about the NHS and Budget announcement of additional funding for Life Sciences. This has highlighted the vital role of diagnostics and Med …"
    },
    {
        "title": "Inaccurate coverage on DEFRA’s budget ",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-11-01T13:11:19",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "Prior to the budget announcement, The Guardian published an interview with Secretary of State, Steve Reed where they state that he said farmers and conservationists will have to “learn to do more with less” following speculation about deep budget cuts to the Department for Environment, Food and Rural Affairs. ",
                "tag": "p"
            },
            {
                "content": "This is a misrepresentation of Steve Reed’s comments and takes what he said out of context.  ",
                "tag": "p"
            },
            {
                "content": "In the interview, the Secretary of State commented that it was going to be a difficult budget and that generally, across the board, as an economy and Government we would need to do more with less through reform. He was not explicitly referencing farmers, counter to the headline.",
                "tag": "p"
            },
            {
                "content": "The budget has now been announced and speculation about cuts to the farming and nature budget multiple times in the Guardian has been shown to be inaccurate and poorly sourced.",
                "tag": "p"
            },
            {
                "content": "As outlined in the budget, we have protected our farming budget at £2.4 billion in 2025/26.  This is the largest ever budget directed at sustainable food production and nature’s recovery in our country’s history, which will ensure momentum on the path to a more resilient and sustainable farming sector.  ",
                "tag": "p"
            },
            {
                "content": "We will immediately pay out £60 million through the Farming Recovery Fund to support farmers affected by unprecedented extreme wet weather last winter. ",
                "tag": "p"
            },
            {
                "content": "After years of underinvestment, we’re also committing £208 million to transform the government’s biosecurity facilities at Weybridge – a vital defence against disease threats which can threaten our farming industry, food security and human health.  ",
                "tag": "p"
            },
            {
                "content": "This builds on the positive steps the government has already taken including protecting farmers from being undercut by low welfare and low standards in trade deals, seeking a new veterinary agreement with the European Union to cut red tape at our borders and get British food exports moving again and using the government’s purchasing power to back British produce.  ",
                "tag": "p"
            },
            {
                "content": "Farming and food security are the foundations of a healthy and resilient economy and environment. This government’s commitment to farmers and the vital role they play to feed our nation remains steadfast.  ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/11/01/inaccurate-coverage-on-defras-budget/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Prior to the budget announcement, The Guardian published an interview with Secretary of State, Steve Reed where they state that he said farmers and conservationists will have to “learn to do more with less” following speculation about deep budget cuts …"
    },
    {
        "title": "Budget boost for housing, local growth and remediation",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-11-01T12:57:43",
        "categories": [
            "Affordable housing",
            "Building safety",
            "Council finance",
            "Devolution",
            "Homelessness",
            "Housing",
            "Local government"
        ],
        "content": [
            {
                "content": "The Chancellor has set out a Budget to fix the foundations by providing a significant boost for housebuilding, backing projects to support local growth and supporting devolution. ",
                "tag": "p"
            },
            {
                "content": "This week’s budget invests in local government and reaffirmed the government’s commitment to improving building safety and accelerating remediation. ",
                "tag": "p"
            },
            {
                "content": "These announcements form part of the wider Budget decisions on tax, spending and welfare to restore economic and fiscal stability so the government can invest in the country’s future and achieve its mission for growth.  ",
                "tag": "p"
            },
            {
                "content": "They include:  ",
                "tag": "p"
            },
            {
                "content": "Housing and homelessness ",
                "tag": "p"
            },
            {
                "content": "Within the Budget there was a significant boost for housing investment to kickstart the biggest increase in social and affordable housebuilding in a generation, help build 1.5 million homes over this Parliament and tackle homelessness. ",
                "tag": "p"
            },
            {
                "content": "To boost supply, the Government will invest £5 billion in housing in 2025-26, an increase of £1 billion on the previous year, which includes £500 million additional funding for the Affordable Homes Programme and an additional £50 million to turbocharge planning reform. ",
                "tag": "p"
            },
            {
                "content": "Taking decisive action to get more homes built now, £56 million has been confirmed to deliver over 2,000 homes at Liverpool Central Docks, while £47 million has been allocated through the Local Nutrient Mitigation Fund to support the delivery of up to 28,000 homes that would otherwise be stalled due to nutrient neutrality requirements. Alongside this, the government is providing an additional £3 billion of support for SMEs and the Build to Rent sector, in the form of housing guarantee schemes, allowing developers to access low-cost loans and support the delivery of tens of thousands of new homes. ",
                "tag": "p"
            },
            {
                "content": "To further support regeneration in the Euston area, the government has appointed Bek Seeley as the Chair to the Euston Housing Delivery Group, to understand the opportunities for new homes in the Euston area, while £10 million of funding has been allocated to the Cambridge Growth company to unlock future economic growth in the area. ",
                "tag": "p"
            },
            {
                "content": "Meanwhile, the stock of social housing will be increased through a new 5-year commitment for a social housing rent settlement that will give the sector more long-term certainty on funding and allow them to invest in tens of thousands of new homes. The existing stock will also be protected by reducing Right to Buy discounts so that thousands more council homes remain in the sector. ",
                "tag": "p"
            },
            {
                "content": "To tackle homelessness, the government is providing £233 million of additional spending in 2025-26, taking total spending to £1 billion. This will help to prevent rises in the number of families in temporary accommodation and help to prevent rough sleeping.  ",
                "tag": "p"
            },
            {
                "content": "Building Safety: ",
                "tag": "p"
            },
            {
                "content": "The Budget reaffirmed the government’s commitment to improving building safety and accelerating remediation of unsafe housing, with investment in remediation to rise to over £1 billion in 2025-26. This includes new investment to speed up remediation of social housing. The government will set out further steps on remediation later this autumn. ",
                "tag": "p"
            },
            {
                "content": "Freeports: ",
                "tag": "p"
            },
            {
                "content": "The Budget confirmed funding for Freeports across the UK, confirming that five new customs sites will be designated in existing Freeports shortly. Designating tax sites in Celtic Freeport in South Wales, means businesses will be able to start to benefit from tax reliefs on new investment and employment in those sites in November, supporting the Freeport to create good, highly skilled jobs in an area that needs them. The government will also work to ensure the Freeports policy model aligns with the national Industrial Strategy. ",
                "tag": "p"
            },
            {
                "content": "Local Growth: ",
                "tag": "p"
            },
            {
                "content": "The Budget confirmed funding for the Investment Zones programme across the UK and announced the approval of the East Midlands Investment Zone to support advanced manufacturing and green industries. ",
                "tag": "p"
            },
            {
                "content": "The UK Shared Prosperity Fund will continue at a reduced level for a transition year by providing £900 million in 2025-26 for local authorities to invest in local growth, in advance of wider funding reforms.  ",
                "tag": "p"
            },
            {
                "content": "Levelling Up Fund projects across all three rounds, which will provide £1 billion in 2025/2026 to revitalise high streets, town centres and communities, will continue.  ",
                "tag": "p"
            },
            {
                "content": "The government will continue to invest in other local programmes, including Levelling Up Partnerships and City & Growth Deals. The Long-Term Plan for Towns will be retained and reformed into a new regeneration programme.  ",
                "tag": "p"
            },
            {
                "content": "Devolution: ",
                "tag": "p"
            },
            {
                "content": "The Budget introduces the first integrated settlements for the West Midlands and Greater Manchester from 2025-26. The integrated settlements will deliver a single flexible pot of funding to support Mayoral Combined Authorities (MCAs) to deliver growth. The government wants more regions to benefit from integrated settlements and has published a new eligibility process to provide a clear path for future areas to access the benefits of an integrated settlement.  ",
                "tag": "p"
            },
            {
                "content": "From the start of the 2026-27 financial year, we will launch integrated settlements for an additional four MCAs: the North East, South Yorkshire, West Yorkshire Mayoral Combined Authorities, and Liverpool City Region Combined Authority. The government will also explore how an integrated settlement could apply to the Greater London Authority from 2026-27. ",
                "tag": "p"
            },
            {
                "content": "Local Government: ",
                "tag": "p"
            },
            {
                "content": "The Budget confirmed £1.3 billion of new grant funding for local authority services including at least £600 million in new grant funding for social care. Together with council tax flexibilities and locally-retained business rates, this will provide a real-terms increase in total core spending power in 2025-26 of around 3.2%. ",
                "tag": "p"
            },
            {
                "content": "In addition, local authorities are expected to receive around £1.1 billion of new funding in 2025-26 through the implementation of the Extended Producer Responsibility scheme to improve recycling outcomes from January 2025, equivalent to a further c.1.6% real-terms increase in local government resources.  ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/11/01/budget-boost-for-housing-local-growth-and-remediation/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "The Chancellor has set out a Budget to fix the foundations by providing a significant boost for housebuilding, backing projects to support local growth and supporting devolution.  This week’s budget invests in local government and reaffirmed the government’s commitment to …"
    },
    {
        "title": "Subtitles and captions: What’s the difference?",
        "authors": [
            "Design102 team"
        ],
        "posted_on": "2024-11-01T12:37:35",
        "categories": [
            "Accessibility",
            "Advice",
            "Creative",
            "Video"
        ],
        "content": [
            {
                "content": "What’s the difference?",
                "tag": "h2"
            },
            {
                "content": "Often, the words ‘subtitles’ and ‘captions’ are used to mean the same thing, but they serve different purposes. Subtitles translate dialogue from a different language. Captions provide a text transcription of both dialogue and any important sounds within the video, such as laughter, ringing phones or animal noises. Captions offer a fuller experience, especially for deaf people or those who are hard of hearing. ",
                "tag": "p"
            },
            {
                "content": "You may have also heard the term ‘closed captions’. Closed captions are captions that can be turned on, off, or customised to suit the viewer. These are the opposite of ‘open captions’ which are permanently embedded onto a video. If you’re given the option between closed and open captions, always choose closed because this gives the viewer control over how they look.",
                "tag": "p"
            },
            {
                "content": "Why captions matter",
                "tag": "h2"
            },
            {
                "content": "All videos and animations should be accompanied by captions. Captions are essential for people with hearing loss, while people with autism, or learning or cognitive disabilities, may use captions to help them understand and focus on content.",
                "tag": "p"
            },
            {
                "content": "Closed captions are digital so they can be used to automatically create transcripts, which can later be interpreted by assistive technologies such as screen readers. Closed captions can also be displayed using different styling preferences to suit individual user's needs. For example, you could use high-contrast colours for users with limited vision or a different typeface such as comic sans for users with learning difficulties.",
                "tag": "p"
            },
            {
                "content": "Many people use captions out of choice for clarity or in situations where having audible sound isn't suitable or practical for their environment, such as watching videos without the sound during their morning commute. Captions also help people understand information when a speaker has an accent they’re not familiar with, or if they’re talking too fast. Netflix revealed that in 2022, 40% of their viewers watch with captions on all the time.",
                "tag": "p"
            },
            {
                "content": "So, now we know what captions are and why they’re important, let’s consider some of the basics to think about when creating captions or subtitles.",
                "tag": "p"
            },
            {
                "content": "What to consider when adding captions to your videos",
                "tag": "h2"
            },
            {
                "content": "Feel free to use auto transcription services, such as those available on sites like YouTube. However, you should always sense check captions against the original video as the software might not pick up on things like:",
                "tag": "p"
            },
            {
                "content": "At Design102, we often use Adobe Premiere Pro to auto-generate captions and then our copy team carefully checks them against the original video and script.",
                "tag": "p"
            },
            {
                "content": "Be faithful to the dialogue. Make sure you keep the meaning and style of the audio, but remove any unnecessary utterances, hesitations or repetitions that could be distracting for viewers.",
                "tag": "p"
            },
            {
                "content": "Think about spacing. If a caption is longer than 42 characters, break it into two lines and keep the two lines as similar in length as possible. People and place names, or names of departments, should be kept in one frame, not split across two. It's worth noting that on average, it takes a person four seconds to read 12 words.",
                "tag": "p"
            },
            {
                "content": "Consider how people are watching your content. Not everyone watches videos on a laptop; some view them on phones and some government content might be shown on social media platforms. Plan for different screen sizes by using appropriate exclusion zones and line breaks.",
                "tag": "p"
            },
            {
                "content": "Account for competing text. If there is on-screen text, such as a name card, you may not need to caption what is being spoken, as the visual text already conveys that information. Be mindful of any other text that captions could overlap with or obscure.",
                "tag": "p"
            },
            {
                "content": "Remember, creating captions for government content may differ from doing so for entertainment or commercial content. Always tailor your approach to the context and audience.",
                "tag": "p"
            },
            {
                "content": "At Design102, we have a strong focus on accessibility. So, if you need help adding subtitles or captions to one of your videos, or if you need to chat through how we can help bring a project to life, contact us at hello@design102.co.uk.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://design102.blog.gov.uk/2024/11/01/subtitles-and-captions-whats-the-difference/",
        "blog": "Design102",
        "blog_link": "https://design102.blog.gov.uk",
        "description": "Subtitles and captions are essential for accessibility, and now more than ever people are using captions to better understand content. Learn why captions are important and what to keep in mind when adding them to a video."
    },
    {
        "title": "Commonwealth leaders champion global ocean action in Samoa",
        "authors": [
            "Tom Pye"
        ],
        "posted_on": "2024-11-01T11:04:00",
        "categories": [
            "Community",
            "Marine",
            "Nature"
        ],
        "content": [
            {
                "content": "The importance of nature has been propelled onto the international stage in recent weeks with many events taking place like The United Nations General Assembly and the Convention on Biological Diversity COP16.",
                "tag": "p"
            },
            {
                "content": "I’m Tom, head of the Ocean Climate and Science policy team at Defra.",
                "tag": "p"
            },
            {
                "content": "Last week, the 2024 Commonwealth Heads of Government Meeting (also known as CHOGM) took place in Apia, Samoa.",
                "tag": "p"
            },
            {
                "content": "This meeting is a chance for leaders from all 56 member countries to come together. This was His Majesty the King’s first CHOGM as Head of the Commonwealth and the first hosted by a Pacific Island Country. The Queen, Prime Minister, the Foreign Secretary and Lord Collins also attended.",
                "tag": "p"
            },
            {
                "content": "The central theme Samoa chose for this CHOGM was resilience: encompassing economic, environmental, societal and democratic resilience, with a particular emphasis on the needs of Small Island Developing States.",
                "tag": "p"
            },
            {
                "content": "Ocean issues such as marine pollution and biodiversity loss are prominent within the Commonwealth – which covers 36% of national marine waters globally and accounts for two thirds of the world’s Small Island Developing States.",
                "tag": "p"
            },
            {
                "content": "The meeting was a unique opportunity to champion ocean issues and drive forward action on ocean governance and protection.",
                "tag": "p"
            },
            {
                "content": "This is particularly relevant now, as we are in a critical period in which global action is needed to reverse the decline in ocean health and, as a result, its ability to support lives and livelihoods all over the world.",
                "tag": "p"
            },
            {
                "content": "The Ocean Declaration",
                "tag": "p"
            },
            {
                "content": "An important outcome from this CHOGM was the Apia Ocean Declaration, which all the Commonwealth countries adopted.",
                "tag": "p"
            },
            {
                "content": "The declaration states the near-term Commonwealth shared priorities for the ocean’s protection and sustainable management.",
                "tag": "p"
            },
            {
                "content": "This includes the need to agree an ambitious, legally binding instrument to end plastic pollution at the final UN negotiating session in November.",
                "tag": "p"
            },
            {
                "content": "It also reiterates the urgency of implementing measures agreed at the World Trade Organisation prohibiting some harmful fisheries subsidies and concluding outstanding negotiations on subsidies relating to overcapacity and overfishing.",
                "tag": "p"
            },
            {
                "content": "The statement stresses the importance of protecting our ocean to bolster global efforts to address climate change and biodiversity loss, delivering on the goals of Kunming-Montreal Global Biodiversity Framework and the Paris Agreement.",
                "tag": "p"
            },
            {
                "content": "These actions would help protect our ocean, its biodiversity and the livelihoods of people all over the world who depend on it.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "The UK is committed to working in partnership with other Commonwealth states to implement and champion the shared priorities in the declaration.",
                "tag": "p"
            },
            {
                "content": "We will do this both beyond the Commonwealth, in global forums and negotiations, and within it, through our role as co-chair of the Commonwealth Clean Ocean Alliance under the Commonwealth Blue Charter.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/11/01/commonwealth-leaders-champion-global-ocean-action-in-samoa/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Tom tells us how ocean health was put front and centre at a recent meeting of Commonwealth leaders."
    },
    {
        "title": "Seabed Saviours - the EU Life Recreation ReMEDIES project comes to an end",
        "authors": [
            "Fiona Tibbitt"
        ],
        "posted_on": "2024-11-01T08:00:06",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Marine environment",
            "Natural Capital",
            "Natural England",
            "Science and evidence"
        ],
        "content": [
            {
                "content": "By Fiona Tibbitt, Project Manager on the EU Life Recreation ReMEDIES ",
                "tag": "p"
            },
            {
                "content": "I have had the privilege of being Project Manager on the EU Life Recreation ReMEDIES project for the last one and half years. I’ll admit it was a daunting prospect and it took a long time to get my head round the complexity of the project, the multitude of wonderful people working on it and the nuances of all those relationships. The weight of responsibility was terrifying as I hadn’t done anything as big as this before. It was a lesson in doing things that scared me, and a big leap out of my comfort zone.",
                "tag": "p"
            },
            {
                "content": "Fortunately those wonderful people I mentioned earlier gave me a huge amount of support and encouragement and we marched on as a team. It has not been without its peaks and troughs, but we have made it to the end of the project, still smiling and feeling proud.",
                "tag": "p"
            },
            {
                "content": "The work has been innovative and challenging with many factors out of our control, so we couldn’t expect it to be anything else. I’m a big believer in the more you put in the more you get out, and that was certainly the case with this project.",
                "tag": "p"
            },
            {
                "content": "The influence of ReMEDIES has been wide-reaching, with much ‘added value’ where others have contributed, and we are hugely grateful. This has extended our reach and led to other projects which have incorporated ReMEDIES evidence or activity, creating a lasting ReMEDIES legacy.",
                "tag": "p"
            },
            {
                "content": "It is evident that the appetite and momentum for this work has expanded massively since the project started in 2019. Similar projects in the Solent (Solent Seascape), Essex Estuaries (Transforming the Thames), and Plymouth Sound (Plymouth National Marine Park) will take ReMEDIES work forward. This is hugely reassuring, as it was evident from the ReMEDIES educational work that sustained engagement has a much greater impact on learning.",
                "tag": "p"
            },
            {
                "content": "Measuring behaviour change is very difficult, let alone attributing it to any specific interventions, but it is evident that to reduce impacts on sensitive habitats, removal of pressures is the first and foremost action to consider. To do that effectively we need to take communities with us through comprehensive engagement with them - the people on the ground - helping find solutions. That can only be done in partnership, and Natural England is uniquely placed to do that through our area and national teams. However, if Natural England are to take a project-based approach to nature recovery, there is much to be learnt from externally funded projects to reduce risk.",
                "tag": "p"
            },
            {
                "content": "I have enjoyed my time on ReMEDIES and met some amazing, committed and determined people and really feel the marine nature recovery agenda is a greater priority now than it was when we started. However, until marine nature recovery is seen as an equal to terrestrial nature recovery and resourced proportionately, there’s still much more to do and I look forward to taking what I’ve learnt into new projects as part of the ReMEDIES legacy.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Leading up to the end-of-project conference, I wrote the poem below and dedicate it to all the wonderful people who’ve worked on ReMEDIES from 2019-2024.",
                "tag": "p"
            },
            {
                "content": "Seabed Saviours.",
                "tag": "p"
            },
            {
                "content": "Sacred seabed underwater, out of sight and out of mind.",
                "tag": "p"
            },
            {
                "content": "Harbours carbon and marine life, most people thought it was ‘fine’.",
                "tag": "p"
            },
            {
                "content": "But fragile habitats like maerl and meadows of seagrass,",
                "tag": "p"
            },
            {
                "content": "Are struggling under human pressures and if continued they won’t last.",
                "tag": "p"
            },
            {
                "content": "Pollution, coastal development, commercial fishing and climate change,",
                "tag": "p"
            },
            {
                "content": "May affect resilience, this is nothing strange.",
                "tag": "p"
            },
            {
                "content": "With more recreation and leisure activities too.",
                "tag": "p"
            },
            {
                "content": "Increased risk on sensitive habitats, what are we to do?",
                "tag": "p"
            },
            {
                "content": "Recreational ReMEDIES is a Call for Action.",
                "tag": "p"
            },
            {
                "content": "Focus on reducing pressures is a key attraction.",
                "tag": "p"
            },
            {
                "content": "Education, research and seagrass restoration,",
                "tag": "p"
            },
            {
                "content": "Must create behaviour change, awaken inspiration.",
                "tag": "p"
            },
            {
                "content": "Install advanced moorings and voluntary no anchor zones.",
                "tag": "p"
            },
            {
                "content": "Use of new technology, includes satellites and drones.",
                "tag": "p"
            },
            {
                "content": "Marine nature recovery with others in partnership.",
                "tag": "p"
            },
            {
                "content": "Creates bonds from shared goals, that turn into friendship.",
                "tag": "p"
            },
            {
                "content": "Share our learning and hopeful message for others to further take.",
                "tag": "p"
            },
            {
                "content": "Our resources and reporting, further impact they will make.",
                "tag": "p"
            },
            {
                "content": "Monitor and assess our efforts, create lasting legacy,",
                "tag": "p"
            },
            {
                "content": "Save our Seabed for the future, enduring ReMEDIES.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/11/01/seabed-saviours-the-eu-life-recreation-remedies-project-comes-to-an-end/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Fiona Tibbitt, Project Manager on the EU Life Recreation ReMEDIES  I have had the privilege of being Project Manager on the EU Life Recreation ReMEDIES project for the last one and half years. I’ll admit it was a daunting …"
    },
    {
        "title": "Mapping our green and blue spaces: the green infrastructure mapping project",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-10-31T15:33:05",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Development",
            "Environmental Improvement Plan",
            "Flood Management",
            "Green Infrastructure",
            "Mapping",
            "Natural Capital",
            "Natural England",
            "Nature Recovery",
            "Nature Recovery Network",
            "NCEA",
            "Science and evidence",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Martin Moss, senior officer for green infrastructure mapping, and Sarah Parrott, higher officer for engagement and impact",
                "tag": "p"
            },
            {
                "content": "If you looked at a map of your local area, could you identify the accessible green spaces? What about the blue ones? If not, maybe you should check out Natural England’s newly updated Green Infrastructure Map, which can help you identify these areas.",
                "tag": "p"
            },
            {
                "content": "‘Green infrastructure’ can make places more attractive to the people who use them, contribute to nature recovery, and provide natural solutions to issues like poor air quality. It includes a wide range of features, such as parks, street trees, green bridges, private gardens, sustainable drainage systems, and woodlands. Blue infrastructure includes water features, like ponds and rivers.",
                "tag": "p"
            },
            {
                "content": "The Green Infrastructure Map shows where these important features are found across England. We've just released version 2.1, quadrupling the map’s content. The map, which is actually many maps combined, is developing all the time as we build upon our datasets.",
                "tag": "p"
            },
            {
                "content": "The first version of the map was published in 2021, and in 2022 it won the ‘excellence in geo-visualisation' award at the Geography in Government Awards. It is a collaboration between Natural England, Defra, the University of Manchester and the Rivers Trust. The map has received funding from the Natural Capital and Ecosystem Assessment, Defra’s largest research & development programme, which is undertaking a nationwide survey of England’s land, coast and sea.",
                "tag": "p"
            },
            {
                "content": "Supporting more green infrastructure, in the right places",
                "tag": "p"
            },
            {
                "content": "The Green Infrastructure Map is a key tool to support Natural England’s Green Infrastructure Framework, and the government’s commitment for everyone to live within 15 minutes’ walk of a green space. Launched in January 2023, the Framework provides local authorities and developers with principles and standards to help them improve green and blue infrastructure. It defines what good green infrastructure looks like, helping them plan strategically to deliver multiple benefits. It includes standards for:",
                "tag": "p"
            },
            {
                "content": "The Green Infrastructure Map is designed to meet many of the data needs of these standards. For example, it was recently used to allocate funding from the £9 million Levelling Up Parks Fund. It also underpins many other commitments, including local nature recovery strategies. The map may help identify gaps in green infrastructure which the biodiversity net gain process could fill, helping to target gain in nature-deprived areas.",
                "tag": "p"
            },
            {
                "content": "What’s new in Version 2.1?",
                "tag": "p"
            },
            {
                "content": "Version 1 of the Green Infrastructure Map provided every local authority in England with evidence they need to develop local green infrastructure strategies. It included data on green and blue infrastructure assets, access to greenspace and the Public Rights of Way system.",
                "tag": "p"
            },
            {
                "content": "Version 2.1 updates much of the original content, including Census data and maps showing inequalities in access to greenspace related to socio-economic factors. The update also adds new data to support nature recovery and look at the proportion of green cover in urban areas. Two new maps show data from the People and Nature Survey: perceptions of improvement of local greenspace and visits to them in the last 14 days. ",
                "tag": "p"
            },
            {
                "content": "For some cities, including Greater Manchester, the update incorporates some experimental data. This includes new maps of urban habitats, urban heat, air quality and urban food production. These give more data for developing local nature recovery strategies and show how green infrastructure meets communities' needs. Including this data will support future development, to potentially roll out these maps over more areas.",
                "tag": "p"
            },
            {
                "content": "The green infrastructure map in action: connecting communities with green spaces",
                "tag": "p"
            },
            {
                "content": "The green infrastructure map is being used in a wide range of ways in both national and local projects. One example is Culture Nature England, the third collaborative project between Natural England and Libraries Connected. This supports libraries to help people rediscover nature, enhance their wellbeing and contribute to nature recovery in urban landscapes. It also funds nature connection training for library staff so that they can run nature engagement activities. The project uses the green infrastructure mapping database to generate interest, exchange information and consider opportunities for local landscapes. Between September 2024 and March 2025, they will work with up to 30 libraries across England.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "p"
            },
            {
                "content": "The update means that Natural England can now compare the map’s data to that found in the previous version, to see how England’s green infrastructure is changing over time. This exercise will be repeated every five years, helping us understand whether we’re meeting our goals to improve access to nature and other green infrastructure benefits.",
                "tag": "p"
            },
            {
                "content": "To find out more about the new update, and how Green Infrastructure Mapping can support your work, join our webinar: ",
                "tag": "p"
            },
            {
                "content": "Green Infrastructure Framework: Mapping Database Version 2.1 Tickets, Tue, Nov 5, 2024 at 10:00 AM | Eventbrite ",
                "tag": "p"
            },
            {
                "content": "You can also get in touch with us at enquiries@naturalengland.org.uk",
                "tag": "p"
            },
            {
                "content": "The map brings together data from many sources, which all want the most accurate data possible. You can help by reporting any errors, as described in the Mapping User Guide.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/10/31/mapping-our-green-and-blue-spaces-the-green-infrastructure-mapping-project/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Martin Moss, senior officer for green infrastructure mapping, and Sarah Parrott, higher officer for engagement and impact If you looked at a map of your local area, could you identify the accessible green spaces? What about the blue ones? If …"
    },
    {
        "title": "How Design System Day makes our community stronger",
        "authors": [
            "Imran Hussain - Community Designer, GOV.UK Design System, Government Digital Service"
        ],
        "posted_on": "2024-10-31T15:23:53",
        "categories": [
            "Digital Service Platforms",
            "GOV.UK",
            "Service design"
        ],
        "content": [
            {
                "content": "An active community is essential to the GOV.UK Design System. We are a contribution based design system, so continually growing and engaging the community is essential. ",
                "tag": "p"
            },
            {
                "content": "Functioning communities do not run themselves, especially those that actively ‘create’ together. That’s where a community designer, like myself, comes in; to build relationships with our users, find out their needs, and work with the team to design solutions. I’m there after things have gone live too, checking that things have landed as intended, feeding back to the team if they haven’t. A community designer is there for the whole user journey but where the community is the service.",
                "tag": "p"
            },
            {
                "content": "As a team, we’ve been doing collaborative design for a few years and continue to iterate on our processes. When I joined the team, user research showed that users wanted more visibility of our roadmap and decision-making processes.",
                "tag": "p"
            },
            {
                "content": "We’ve been working for years to break these problems down. Part of the solution was the community values we introduced to the team in 2022:",
                "tag": "p"
            },
            {
                "content": "We try to embody these values whenever we interact with our community. That could be on support channels, on monthly calls, workshops and conferences.Design System Day",
                "tag": "p"
            },
            {
                "content": "Design System Day is our annual flagship conference. It started as a way to pick our community up after the summer lull, and it’s proving really effective at doing that. If we have one big-bang event for the year, this is it.",
                "tag": "p"
            },
            {
                "content": "We’ve endeavoured to make all forms of contribution more participatory, experimenting with co-design, running open design workshops, crits, and testing sessions. This requires a lot of engagement work and a highly motivated, switched on community. During summer, when people take holidays and spend time with children during their school break, the appetite for extra-curricular activity is muted.",
                "tag": "p"
            },
            {
                "content": "We use Design System Day as a re-energiser for the community, it brings focus back onto the design system’s collaborative work and draws even more eyes to our community. The event perfectly aligns with our open-source contribution model and with our community values.",
                "tag": "p"
            },
            {
                "content": "Open",
                "tag": "p"
            },
            {
                "content": "The GOV.UK Design System is an open-source platform and the team share our roadmap online. We do regular show and tells at our monthly calls, and we follow this up with a larger showcase at our events.",
                "tag": "p"
            },
            {
                "content": "Here’s our showcase from the first Design System Day event earlier this year:",
                "tag": "p"
            },
            {
                "content": "And we encourage the community to share what they are working on too. Inviting",
                "tag": "p"
            },
            {
                "content": "Our community work is all about making people feel that we want active participation in our design system. We have a collaborative philosophy and welcome input in sessions throughout the year. We consider contribution to be anything that helps bolster our community and make it better. This can be attending an event, giving an answer during a discussion, spotting a spelling mistake on our site, sharing how you used a component, through to contributing a new component or pattern.",
                "tag": "p"
            },
            {
                "content": "Design System Day is essentially a celebration and showcase of our community. We had an open call for speakers and almost all (9 of 10) speakers came from this call for speakers. We also invited Greg Macoy, a local speaker from Liverpool to speak about working with local charities and making positive change in the area. We like to pay tribute to the city we host in, and talking about local user needs is one way we do that.Transfer of power",
                "tag": "p"
            },
            {
                "content": "To stop our design system being too top-down, it is important to hand over some decision-making authority to our community. After all, most of the components and patterns that sit in our product are contributed by external users. We have an impartial, external panel of experts that make up the GOV.UK Design System Working Group, that have the final say on whether components and patterns are ready to launch. We also now co-design all our components and patterns, running collaborative kick-off sessions, ideations, crits and launches.",
                "tag": "p"
            },
            {
                "content": "Design System Day helps that process of transferring power. It is our highlight event of the year, and that’s why we insist on putting our community members front and centre. We essentially create a stage for our community to showcase their work and skills. Every talk is user-pitched, drafted and delivered; much like any other contribution to the design system. The agenda is shaped by the community, for the community, and we love being able to give people that agency.",
                "tag": "p"
            },
            {
                "content": "Educational",
                "tag": "p"
            },
            {
                "content": "As with any good community of practitioners, we want members to learn new things from being part of the community. Whether chatting on Slack, sharing examples on Github, or discussing in one of our monthly chats, our community members have the ability to make new connections and share best practice.We encourage collaboration, and one thing that we hope to see is community members working together on new projects and achieving something collectively. On Design System Day, we were lucky to have sustainability lead Ishmael Burdeau talk to us about his drive for services to have public sustainability statements. You can watch Ishmael’s talk here:",
                "tag": "p"
            },
            {
                "content": "We hope it inspires you to take action in your service. You can join the Civil Service Climate and Environment Network and discuss on the Cross-Government Slack channels #sustainability and #green-software-development.",
                "tag": "p"
            },
            {
                "content": "Gratitude",
                "tag": "p"
            },
            {
                "content": "We like to say thank you to our community members for the hard work they put into making our product great. We put together stickers, credit people in release notes and send thank you messages to our speakers.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2024/10/31/how-design-system-day-makes-our-community-stronger/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Our latest blog post outlines how our GOV.UK Design System Day event makes the community stronger."
    },
    {
        "title": "All about bats",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-10-31T14:03:53",
        "categories": [
            "Blog Series",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "As the spooky season of October is upon us, we have collaborated with Madan Gautam from Natural Resources Wales (NRW) to bring you the fascinating world of bats. Read this blog to discover all about bats, learn about their unique adaptations, and understand the importance of their conservation. ",
                "tag": "p"
            },
            {
                "content": "Global diversity of bats",
                "tag": "h3"
            },
            {
                "content": "Did you know that bats are the only flying mammals? They are nocturnal, leaving their roosts at dusk to forage for food and sleeping during the day in trees, caves, and rock crevices. There are more than 1,400 species of bats in the world. Some are very small, such as the Kitti's hog-nosed bat, known as the bumblebee bat, weighing only 2 grams – the world’s smallest mammal by body length. Meanwhile, other bats can be very large such as the Indian Flying Fox, which can weigh up to 1.6 kilograms. Vampire bats actually do exist, but there are only three species of vampire bat in the world, and they are found in South and Central America. ",
                "tag": "p"
            },
            {
                "content": "Bat abilities ",
                "tag": "h3"
            },
            {
                "content": "Bats can be broadly categorised into two groups: Megabats, which are fruit bats and sometimes known as flying foxes; and Microbats which are smaller in size. Most bats echolocate – a technique to determine the location of objects using reflected sound. This ability allows bats to fly in pitch darkness to navigate, hunt, and forage for insects and fruits. However, not all bats echolocate; some rely on smell and vision to find food.",
                "tag": "p"
            },
            {
                "content": "UK bats ",
                "tag": "h3"
            },
            {
                "content": "In the UK, there are 18 species of bats, and bats in the UK eat only insects. Among the UK bats, the Alcathoe bat is a small bat with small feet and thumbs, with a head and body length of 31 to 34 mm. In contrast, Noctule bats are larger, with a head and body length ranging from 71 mm to 82 mm. These bats are mostly found in south-east Wales and England and are primarily tree dwellers, living mainly in rot holes and woodpecker holes, preferably in oak woodlands.",
                "tag": "p"
            },
            {
                "content": "Bat conservation ",
                "tag": "h3"
            },
            {
                "content": "According to the Red List for British Mammals, four British bat species are red listed as being at imminent risk of national extinction, with two more species listed as near threatened.",
                "tag": "p"
            },
            {
                "content": "There is not a clear understanding of the bat population in the UK due to the elusiveness of some species. Observations indicate that their numbers are decreasing, and it is thought this may be due to the application of pesticides, which reduces bat food supplies, and decreasing habitats, including native tree populations.",
                "tag": "p"
            },
            {
                "content": "Natural Resources Wales (NRW), especially in south-east Wales, is planting more oak trees in semi-natural woodlands to create better habitats for oak-dwelling native animals. Furthermore, NRW maintains and avoids destroying old and veteran trees during clear-felling and harvesting woodland sites, which promotes habitat preservation.",
                "tag": "p"
            },
            {
                "content": "More information on bats can be found on the NRW website. We hope you have a great spooky season!",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/10/31/all-about-bats/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "As the spooky season of October is upon us, we have collaborated with Madan Gautam from Natural Resources Wales (NRW) to bring you the fascinating world of bats. Read this blog to discover all about bats, learn about their unique …"
    },
    {
        "title": "What does the Budget 2024 mean for education?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-10-31T13:52:15",
        "categories": [
            "Childcare",
            "Primary Schools",
            "School building",
            "Schools",
            "Secondary schools",
            "SEND"
        ],
        "content": [
            {
                "content": "On Wednesday 30 October, the Chancellor announced the government's Budget for 2025-26.",
                "tag": "p"
            },
            {
                "content": "The Budget is the point at which the amount of money the government spends on public services like health and education is decided.",
                "tag": "p"
            },
            {
                "content": "We explain what this year's Budget means for early years providers, schools, colleges and children’s social care.",
                "tag": "p"
            },
            {
                "content": "Was funding for early years included in the Budget?",
                "tag": "h3"
            },
            {
                "content": "The Budget included investment of an extra £1.8billion into the early years in 2025-26, so the government will be spending over £8billion in total.",
                "tag": "p"
            },
            {
                "content": "This money will mean the government can continue the expanded roll out of funded childcare hours for parents of children from 9-months-old, up to 3- and 4-year-olds.",
                "tag": "p"
            },
            {
                "content": "There is also £15million to begin delivery of 3,000 school-based nurseries. Schools can bid for up to £150,000 to expand existing nurseries or open a new one.",
                "tag": "p"
            },
            {
                "content": "The money is expected to mean 300 new or expanded nurseries open by September 2025.",
                "tag": "p"
            },
            {
                "content": "Is there more money for schools in the Budget?",
                "tag": "h3"
            },
            {
                "content": "Funding for schools will rise by £2.3billion next year.",
                "tag": "p"
            },
            {
                "content": "£1billion of that funding is for high needs, recognising the immense need in the sector. The government is continuing to develop plans to transform England’s Special Education Needs and Disabilities (SEND) system and improve outcomes for young people.",
                "tag": "p"
            },
            {
                "content": "This remaining increase to the schools budget will continue to fully fund this summer’s 5.5% pay award for teachers, and help cover pay awards in 2025-26.",
                "tag": "p"
            },
            {
                "content": "Despite the investment, there will still be difficult decisions to take on how money is spent right across the public sector - including in schools.",
                "tag": "p"
            },
            {
                "content": "We will support schools to use their money more efficiently wherever possible.",
                "tag": "p"
            },
            {
                "content": "Will there be new investment in fixing school and college buildings?",
                "tag": "h3"
            },
            {
                "content": "For schools, government has committed an additional £1.4billion to make sure the School Rebuilding Programme can continue, which means 100 rebuilding projects starting next year and keeps us on track to rebuild 518 schools in total.",
                "tag": "p"
            },
            {
                "content": "A further £2.1billion is being allocated to maintain and improve school buildings, which is an increase of £300million compared to last year.",
                "tag": "p"
            },
            {
                "content": "Colleges will receive a further £300million to invest in the further education estate, providing certainty for colleges to plan improvements to their facilities.",
                "tag": "p"
            },
            {
                "content": "Will further education receive more funding?",
                "tag": "h3"
            },
            {
                "content": "We’re committed to making sure young people have the skills the country needs. That’s why the Budget allocated an additional £300million to further education. We’ll set out in due course how the funds are to be distributed.",
                "tag": "p"
            },
            {
                "content": "We’re also taking steps to transform the Apprenticeship Levy into a more flexible Growth and Skills Levy by investing £40million to help deliver new foundation and shorter apprenticeships in key sectors.",
                "tag": "p"
            },
            {
                "content": "Is there anything else for education in the Budget?",
                "tag": "h3"
            },
            {
                "content": "To support parents, particularly those from disadvantaged backgrounds, we’re significantly increasing investment in breakfast clubs to over £30million, to help ensure children are ready to learn at the start of the school day, and helping drive improvements to behaviour, attendance and attainment.",
                "tag": "p"
            },
            {
                "content": "The investment will both support the existing DfE school breakfast programme, used by around 2,700 schools, and support the roll out of our new free breakfast clubs, with the first 750 schools set to be up and running in the spring.",
                "tag": "p"
            },
            {
                "content": "The Chancellor also set out changes to employer National Insurance Contributions. ",
                "tag": "p"
            },
            {
                "content": "Alongside this, there will be funding made available for the public sector – including schools and colleges – to support them with the additional associated cost. We will confirm funding allocations in due course. ",
                "tag": "p"
            },
            {
                "content": "There is also £44million for children’s social care, to support kinship and foster carers.",
                "tag": "p"
            },
            {
                "content": "The funding will support the trialling a new kinship allowance in up to 10 local authorities to test whether payment to cover certain costs – like supporting a child to settle into a new home with relatives – can help increase the number of children taken in by family members and friends.",
                "tag": "p"
            },
            {
                "content": "The funding will also be used to help recruit more foster parents by ensuring that every local authority has access to a regional recruitment hub.",
                "tag": "p"
            },
            {
                "content": "The government has confirmed its commitment to further reforms to children’s social care in future spending reviews to make sure every child, irrespective of background, has the best start in life.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/10/31/budget-2024-education-send-childcare-private-schools-vat/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "On Wednesday 30 October, the Chancellor announced the government's Budget for 2025-26. Here's what it means for education. "
    },
    {
        "title": "Avoid paying more than you need to for HM Land Registry information",
        "authors": [
            "Andrew Robertson, Head of Customer Policy and Service Improvement"
        ],
        "posted_on": "2024-10-31T11:22:29",
        "categories": [
            "Buying and selling property"
        ],
        "content": [
            {
                "content": "If you are looking for information about land or property in England or Wales, you will probably want to explore HM Land Registry  land and property records using our Search for land and property information service. ",
                "tag": "p"
            },
            {
                "content": "You may not realise, however, that some private companies re-purpose our information and repackage it into bundles. This can sometimes lead to customers paying more for information they don’t always need. ",
                "tag": "p"
            },
            {
                "content": "We are often contacted by people who have bought a title register or title plan from one of these resellers thinking they had been dealing with us. They are surprised to find they could have bought the information they needed directly from HM Land Registry at a lower cost. ",
                "tag": "p"
            },
            {
                "content": "This usually comes about when customers look for our website via a web search and click on the first search result they see with the words \"Land Registry\" in the title.  ",
                "tag": "p"
            },
            {
                "content": "We are aware that, as a result, some people do not receive the information they believe they have ordered and paid for from us. ",
                "tag": "p"
            },
            {
                "content": "They naturally assume the first web search result that comes up is our website, but in practice, by going through search engines, they have reached third-party websites where companies have placed paid-for advertisements that will not lead directly to GOV.UK or our services.",
                "tag": "p"
            },
            {
                "content": "Currently, it costs just £3 (£7 from 9 December 2024) each for copies of a title register and plan delivered electronically, and £7 (£11 from 9 December 2024) per document by post. It also costs £7 at present (£11 from 9 December 2024) to obtain a copy of a document we have filed, such as a deed.",
                "tag": "p"
            },
            {
                "content": "Don't pay too much",
                "tag": "h2"
            },
            {
                "content": "To avoid paying more than you need to for our services, always: ",
                "tag": "p"
            },
            {
                "content": "• start on GOV.UK, the official home of government information and services; ",
                "tag": "p"
            },
            {
                "content": "• look out for the word \"Sponsored\" if you're using the Google search engine, as these are adverts for third-party services; ",
                "tag": "p"
            },
            {
                "content": "• watch out for disclaimer statements in website banners and footers; and ",
                "tag": "p"
            },
            {
                "content": "• check for \"gov.uk\" in the domain name (website address), as only government departments can legally use this. ",
                "tag": "p"
            },
            {
                "content": "Making it clear who's who",
                "tag": "h2"
            },
            {
                "content": "Third parties must not confuse the public into thinking they are transacting with us and are not entitled to use \"Land Registry\" in their domain name. We're aware that some sites use variations to try to get around this and are exploring what we can do to stop them. ",
                "tag": "p"
            },
            {
                "content": " If you think you've been misled by a website, please contact us  We keep a log and will take action where appropriate. Our previous actions have resulted in changes being made to some websites and two others being closed down by the UK internet governing body for infringing the use of our name. ",
                "tag": "p"
            },
            {
                "content": "Equally, if you believe that an advert is misleading, you can report it to the Advertising Standards Authority. ",
                "tag": "p"
            },
            {
                "content": "If you think you have been misled into buying goods or services, you can report it to Trading Standards.  ",
                "tag": "p"
            },
            {
                "content": "Guidance and support",
                "tag": "h2"
            },
            {
                "content": "If you want to look at your title register or download a copy of your register and plan, we have online guidance to help you, including a YouTube video on how to use Search for Land and Property Information. ",
                "tag": "p"
            },
            {
                "content": "You will also find guidance and support online if you are thinking of making a simple application to us, for example to change your name in the register or update your contact address. You can get assistance on our website, GOV.UK, or on YouTube. Our Public Guidance playlist on YouTube contains a host of short video guides to completing our forms and making straightforward applications. ",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/10/31/are-you-paying-too-much-for-hm-land-registry-services/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "When searching for HM Land Registry services, make sure you click on GOV.UK."
    },
    {
        "title": "Day in the life of a new Environment Officer",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-10-31T09:19:53",
        "categories": [
            "Environment Agency",
            "Nature",
            "Rivers",
            "Sustainability",
            "Water"
        ],
        "content": [
            {
                "content": "The Environment Agency (EA) is improving the way the water industry is regulated. This includes expanding the number of our officers focused solely on regulation and compliance. Here, one of the EA’s new dedicated Environment Officers, Rebecca Lee, explains why this area of work is so vital.",
                "tag": "p"
            },
            {
                "content": " Every day has been different since I started as an Environment Officer (EO) in the new Water Industry Regulation (WIR) team. From learning how to test for pollutants in our rivers to spending a full day completing inspections no 24 hours are ever the same.",
                "tag": "p"
            },
            {
                "content": "My team is led by Sarah Clement-Dawson, with Senior Environment Officer’s (SEO) Josh Laidler and Wendy Ronald, and a total of 9 EOs – 7 being new recruits like myself, and 2 existing EA colleagues who have joined the new team.",
                "tag": "p"
            },
            {
                "content": "A day that really shows the variation in the role is an inspection day! Whilst this can be challenging at times, it is extremely rewarding to be able to play a part in keeping our watercourses as healthy as possible.",
                "tag": "p"
            },
            {
                "content": "Today, we have an inspection planned at a wastewater treatment works in the Northeast Area. I spend the morning preparing by making myself familiar with the site’s Environmental Permit, the site area, and local water catchment.  After completing pre-inspection checks, I get my Personal Protective Equipment (PPE) and sampling equipment ready and head out to the site.",
                "tag": "p"
            },
            {
                "content": "Having notified Northumbrian Water within 24 hours of the inspection, I will greet a representative of the company and shadow our Senior Environmental Officers and Environment Officers as they lead the inspection. This will continue while I develop in my role. We inspect the wastewater treatment works and assess compliance with the site’s environmental permit which sets out conditions under which the site can discharge treated effluent into the river. We take photographs, reference the permit and ask questions about on-site operations and maintenance as we go along. We are assessing if the site is compliant with the permit and looking for any breaches of the conditions.",
                "tag": "p"
            },
            {
                "content": "Once we locate the outfall, we check its condition and look for signs of potential issues with how the treatment works is operating. A plume of discoloured water, odour, sewage fungus or foam are some things that could indicate issues with the quality of the final effluent discharged to the river.",
                "tag": "p"
            },
            {
                "content": "If required, we take a sample to check water quality. We use a range of sampling equipment to check the quality of our rivers, assessing the dissolved oxygen and ammonia levels in-situ for signs of issues related to wastewater and taking formal samples when necessary. ",
                "tag": "p"
            },
            {
                "content": "Finishing up the inspection, we ensure all paperwork is completed and return to the office for post-inspection tasks. If samples have been taken, we make sure these are properly bagged and labelled to be sent to our national laboratory for testing and await their results in the following days.",
                "tag": "p"
            },
            {
                "content": "Within 14 days of the inspection being complete, I work with the leading EOs to complete Compliance Assessment Reports which are then sent to Northumbrian Water outlining the outcome of the inspection. These highlight any actions that need to be taken to improve the site and address any breaches of the conditions of the permit appropriately.",
                "tag": "p"
            },
            {
                "content": "As an Environment Officer in the new Water Industry Regulation (WIR) team, I spend a lot of my time attending and inspecting lots of different sites and assisting with incidents associated with the water industry. To find out what we are doing to prioritise this work and prevent pollution incidents from happening in the first place, visit How we’re bringing change to water industry performance – Creating a better place",
                "tag": "p"
            },
            {
                "content": "Subscribe to get updates from the Environment Agency delivered to your inbox, or follow us on X. ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/10/31/day-in-the-life-of-a-new-environment-officer/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Environment Agency (EA) is improving the way the water industry is regulated. This includes expanding the number of our officers focused solely on regulation and compliance. Here, one of the EA’s new dedicated Environment Officers, Rebecca Lee, explains why …"
    },
    {
        "title": "NITEMARES: Uncovering the Invisible Secrets of Mars",
        "authors": [
            "Connor Perkins"
        ],
        "posted_on": "2024-10-31T09:18:53",
        "categories": [
            "Delivering Missions and Capabilities",
            "Funding"
        ],
        "content": [
            {
                "content": "Advanced infrared technology offers a new lens through which to probe the unknowns of the Solar System. ",
                "tag": "p"
            },
            {
                "content": "Infrared (IR) instruments are a powerful tool for space exploration because they can investigate the composition and properties of gases, liquids, and solids to high precision.",
                "tag": "p"
            },
            {
                "content": "Infrared (IR) light is emitted by any object based on its temperature. Like red light has a longer wavelength than blue, infrared is a ‘colour’ with longer wavelength that steps past red and into parts of the rainbow that are invisible to our eyes.",
                "tag": "p"
            },
            {
                "content": "What IR light can reveal about thermal properties can be useful in characterising an object: pit viper snakes use IR to hunt via the body heat of unsuspecting rodents, thermal cameras pick up IR to check insulation in homes, and IR instruments in orbit study Earth’s climate.",
                "tag": "p"
            },
            {
                "content": "There is a plethora of uses for IR in space. ",
                "tag": "p"
            },
            {
                "content": "In the exploration of Mars, IR cameras can map the surface composition and unveil hidden aspects of the planet. Infrared light is key for reconnaissance of zones for humans and rovers before we set foot on the surface.",
                "tag": "p"
            },
            {
                "content": "For example, IR can identify vital in-situ resources like water. On Mars, water is not easily accessible and exists primarily in the form of ice or bound within minerals, making it difficult to locate and use. ",
                "tag": "p"
            },
            {
                "content": "There is a need for high-performance IR detectors to, among other things, identify and analyse resources, but traditional methods of detection fall short in terms of precision and reliability in extreme environments.",
                "tag": "p"
            },
            {
                "content": "A team at the Open University have taken on this challenge in a project led by Professor Manish Patel, in collaboration with Teledyne e2v, and supported by the UK Space Agency. ",
                "tag": "p"
            },
            {
                "content": "With a name that highlights the difficulty of space engineering, the ‘NITEMARES’ project (Novel Infrared Technology for Exploring Mars, Advanced Reconnaissance And Exploration Science) is built on previous UK Space Agency-supported studies to develop IR technology to operate more reliably in the hostile space environment.",
                "tag": "p"
            },
            {
                "content": "The focus of NITEMARES was to improve technology maturity for future space missions by testing the performance in conditions like those seen in orbit around Mars. ",
                "tag": "p"
            },
            {
                "content": "In particular, the project contributes technology to imaging of near-surface water ice in mid-to-low latitudes to support planning for the first potential human surface missions to Mars.",
                "tag": "p"
            },
            {
                "content": "This presented several engineering challenges, including creating a novel set up to cool the device to stable low temperatures, minimise background IR radiation, and irradiate the device with protons to mimic space radiation. ",
                "tag": "p"
            },
            {
                "content": "The project went on to produce a roadmap that set out the pathway for a space-qualified detector suitable for a Mars mission in the 2030s.",
                "tag": "p"
            },
            {
                "content": "The Open University’s successes strengthen the UK’s position of leadership in IR technologies and highlights the UK as a preferred partner on future collaborations. ",
                "tag": "p"
            },
            {
                "content": "Building on the achievements of this project, a consortium led by the team at The Open University was awarded a further £2 million to build IR technology for the International Mars Ice Mapper (I-MIM) being developed by NASA and the Japanese, Canadian, and Italian Space Agencies.",
                "tag": "p"
            },
            {
                "content": "NITEMARES lays the groundwork for future opportunities in space exploration and has potential exciting spinouts for wider space-based imaging, defence, and commercial applications.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/10/31/nitemares-uncovering-the-invisible-secrets-of-mars/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "UK Space Agency funding supports the Open University to develop leading technology that maps the surface of Mars with invisible IR light. "
    },
    {
        "title": "Meet the Modern Civil Service: Ed McCutcheon, Government Chief Architect, Central Digital and Data Office",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-10-31T09:17:11",
        "categories": [
            "A Modern Civil Service",
            "Capability",
            "Data science",
            "Digital and data",
            "Innovation",
            "Proud Civil Servant",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "What does a Modern Civil Service mean to you?",
                "tag": "h2"
            },
            {
                "content": "There’s so much potential for the future Civil Service and the impact we could have. I'm particularly interested in how we can use digital, data and AI across the government. We have amazing digital teams in the public sector, and the technology continues to move at pace, so we have no idea what we’ll be doing with the tech in the future; but that’s pretty exciting because we're going to discover it together.",
                "tag": "p"
            },
            {
                "content": "Tell us a little bit about your career journey in the Civil Service",
                "tag": "h2"
            },
            {
                "content": "I started as a graduate in a HEO software engineering job. Over the years, through building technology, running technology teams and designing new digital services, I began to care about the technology people agenda. I was asking questions like ‘who are we going to recruit into digital?’ and ‘how are we going to look after our digital people?’ which led me into a bunch of roles, and I'm now a senior civil servant thinking about our ambitions for the digital architecture of government in the future. I’d love for people reading this to take away that you can be a deep technologist and be a senior civil servant, using your technical skills every day.",
                "tag": "p"
            },
            {
                "content": "What advice can I share? One of the most powerful tools is coaching: I can rattle off a list of people that I'm super proud to have grown, who have got promoted within the Civil Service and are now grade 7s and grade 6s. There's even one who is now a Chief Technology Officer. I’ve coached individuals during some of the hardest decisions in their career, and it's really rewarding to see them flourish now.",
                "tag": "p"
            },
            {
                "content": "What’s the best part of your job?",
                "tag": "h2"
            },
            {
                "content": "One of the really unusual things about my current role is the number of foreign governments we interact with, because the Civil Service has adopted digital in a way that others want to follow. ",
                "tag": "p"
            },
            {
                "content": "This week for me it's Brazil and my colleague is in Canada. I had to decide last week which of me or a colleague were going to Tokyo to talk to the Japanese government. I have also ended up in the US, including in the White House, discussing future technology roadmaps.",
                "tag": "p"
            },
            {
                "content": "That's the importance of the digital agenda to other countries, and they look to us for expertise. So we are paving the way for governments around the world to do digital government and digital deployments across civil services.",
                "tag": "p"
            },
            {
                "content": "What is the ‘Get Cloud Certified’ programme?",
                "tag": "h2"
            },
            {
                "content": "In the Central Digital and Data Office (CDDO), which is now part of the Department for Science, Innovation and Technology, we’re driving a modern digital government agenda. One of the big challenges that we have, but also that the entire global market has, is we don't have enough digital skills to achieve our ambitions.",
                "tag": "p"
            },
            {
                "content": "The Get Cloud Certified Programme is designed to help all civil servants, regardless of job role or previous experience, to complete a cloud certification and gain digital skills. I'm an advocate of everybody learning something about digital - it could be applied to your policy problem, your operational delivery problem or your HR problem.",
                "tag": "p"
            },
            {
                "content": "We are enthusiastic about providing upskilling opportunities for people from under-represented communities, whether it be gender or other protected characteristics, into digital roles. These include CloudUp for Her, TechHer for Government, and digital apprenticeship schemes.",
                "tag": "p"
            },
            {
                "content": "One Big Thing 2024 is about innovation. How is CDDO helping to foster that spirit of innovation?",
                "tag": "h2"
            },
            {
                "content": "We are currently supporting colleagues across government to experiment with AI tools that are embedded in the software that they use. ",
                "tag": "p"
            },
            {
                "content": "We’re about to start a trial of AI to help software engineers - we call that AI Coding Assistants. We hope to see how AI can work alongside civil servants to transform the way they work, and to give colleagues a chance to see AI in action as a civil servant at their desk.",
                "tag": "p"
            },
            {
                "content": "How can civil servants who are interested, but not deep technologists, get into a digital role?",
                "tag": "h2"
            },
            {
                "content": "Last year we launched the Government Digital and Data Civil Service Careers Hub. You can see all the roles available there, and various routes into them including apprenticeships and Fast Stream opportunities. It’s an exciting time to join Government Digital and Data - the community that drives digital transformation in government.  Digital colleagues are a crucial part of every Civil Service department, whether you’re analysing attendance data at schools or designing technology to read passports. On top of these technical roles, you can be a leader. There is an exciting offer for digital people who want to get more senior and the Modern Civil Service supports that. You can also subscribe to our Central Digital and Data blog and follow us on LinkedIn to find out all the latest digital transformation news happening across government.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/10/31/meet-the-modern-civil-service-ed-mccutcheon-government-chief-architect-central-digital-and-data-office/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "Ed McCutcheon, Government Chief Architect at Central Digital and Data Office, tells us how his department is leading digital transformation in government."
    },
    {
        "title": "Join us at an event to have your say in our current consultations",
        "authors": [
            "Nicola Lewellen - FMP Engagement and Communications"
        ],
        "posted_on": "2024-10-31T09:06:57",
        "categories": [
            "-Defra FMPs",
            "Cockle FMP",
            "North Sea and Channel sprat FMP",
            "Southern North Sea and Channel skates and rays FMP",
            "Southern North Sea demersal non-quota FMP"
        ],
        "content": [
            {
                "content": "The first week of our fisheries management plans (FMPs) consultation events is drawing to a close with events held in Lowestoft on Tuesday (sprat) and Carnforth today (cockle).  ",
                "tag": "p"
            },
            {
                "content": "We will be coming to locations across England over the next few weeks to talk about the drafts and get your views on the following plans ",
                "tag": "p"
            },
            {
                "content": "Cockle FMP ",
                "tag": "h2"
            },
            {
                "content": "Find the consultation here: https://www.gov.uk/government/consultations/cockle-proposed-fisheries-management-plan-consultation    ",
                "tag": "p"
            },
            {
                "content": "North Sea and Channel sprat FMP   ",
                "tag": "h2"
            },
            {
                "content": "Find the consultation here: https://www.gov.uk/government/consultations/north-sea-and-channel-sprat-proposed-fisheries-management-plan-consultation  ",
                "tag": "p"
            },
            {
                "content": "Southern North Sea and Channel skates and rays FMP ",
                "tag": "h2"
            },
            {
                "content": "Find the consultation here: https://www.gov.uk/government/consultations/southern-north-sea-and-channel-skates-and-rays-proposed-fisheries-management-plan-consultation  ",
                "tag": "p"
            },
            {
                "content": "Southern North Sea demersal non-quota FMP ",
                "tag": "h2"
            },
            {
                "content": "Find the consultation here: https://www.gov.uk/government/consultations/southern-north-sea-demersal-non-quota-species-proposed-fisheries-management-plan-consultation  ",
                "tag": "p"
            },
            {
                "content": "Find out details for all the events here Fisheries Management Plans events | Eventbrite   ",
                "tag": "p"
            },
            {
                "content": "We will be announcing online events soon, so subscribe to the blog to be the first to know about them. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/10/31/join-us-at-an-event-to-have-your-say-in-our-current-consultations/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Come to our consultation events to have your say on draft fisheries management plans."
    },
    {
        "title": "6 top tips to excel in the trainee probation officer programme ",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2024-10-30T18:05:45",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "We spoke to Katie Lowe, trainee probation officer, about her advice to current and prospective students on how to be successful on the trainee probation officer programme. Katie is on the 21-month programme, studying at the University of Portsmouth and will complete her qualification in December 2024. ",
                "tag": "p"
            },
            {
                "content": "1. Use Your Study Days Effectively  ",
                "tag": "p"
            },
            {
                "content": "My biggest tip is to use your study days effectively. If you can, turn your work notifications off because you will get distracted. Put your out-of-office message on during your study days to make sure that you're able to have this separation.  Although I sometimes do work outside of my study day, I ensure to plan my study day each week to make the most of it. University work comes in peaks and troughs so use less busy periods to get ahead. ",
                "tag": "p"
            },
            {
                "content": "2. Manage Your Time Well  ",
                "tag": "p"
            },
            {
                "content": "I've learnt a lot about time management and organisation during the programme. Make sure you use your Outlook calendar. It will be your best friend. Write down every date you need to remember and put all your deadlines in your calendar in advance. You will do a lot of report writing, so you will need to meet tight deadlines. Practise writing concisely and under time constraints. ",
                "tag": "p"
            },
            {
                "content": "3. You Need Perseverance and Patience ",
                "tag": "p"
            },
            {
                "content": "When I first applied to the trainee probation officer course, I didn’t receive an offer, but I decided to keep going. I knew it was a tough process, but I was determined to succeed and luckily when I reapplied in April 2022 I got in. The application process was quite extensive, however. I got through the first stage of the recruitment process in September and then attended the assessment centre which was held online due to COVID. The assessment centre involved half a day of role plays, written reports, and an interview. A few days after the assessment centre I found out that I was successful and received my offer in December 2022, following the vetting process. If you’re applying, make sure you are well-prepared and understand what is required at each stage of the process. Persistence is key and remember that any setbacks can help you be successful in the future.   ",
                "tag": "p"
            },
            {
                "content": "4. Build Confidence  ",
                "tag": "p"
            },
            {
                "content": "Confidence is crucial, especially when you're shadowing other probation officers and need to show that you can interact with people effectively. You need to show that you have the confidence to speak to different types of people and build rapport. ",
                "tag": "p"
            },
            {
                "content": "5. Seek Support When Needed  ",
                "tag": "p"
            },
            {
                "content": "There's always help available if you need more support. Use the resources available to you, whether through the university, where you’ll have your personal tutor and lecturers, or through the Probation Service, where you’ll have your line manager and supportive colleagues. ",
                "tag": "p"
            },
            {
                "content": "6. Embrace the Challenge ",
                "tag": "p"
            },
            {
                "content": "Don't enter the trainee probation officer programme with complacency. It's a challenging programme that requires dedication and self-motivation, but it is also rewarding. With the trainee probation officer programme you can go in so many directions. It opens all these doors for you in terms of career options. The organisation, time management, confidence and communication skills you learn will help you throughout your career. Personally, I want to work with youth offending teams.  ",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2024/10/30/6-top-tips-to-excel-in-the-trainee-probation-officer-programme/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "We spoke to Katie Lowe, trainee probation officer, about her advice to current and prospective students on how to be successful on the trainee probation officer programme. Katie is on the 21-month programme, studying at the University of Portsmouth and …"
    },
    {
        "title": "Wage rises ensure 'a proper day's work’ gets ‘a proper day's pay'",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-10-30T17:22:52",
        "categories": [
            "Workers' rights"
        ],
        "content": [
            {
                "content": "Over 3.5 million workers will receive a pay boost next year thanks to new increases to the National Living Wage and National Minimum Wage rates. This move confirmed by the Chancellor in the Budget has attracted widespread press coverage, being a significant step towards the government’s commitment of making sure the UK’s minimum wage is a genuine living wage.",
                "tag": "p"
            },
            {
                "content": "Writing in the Mirror, the Deputy Prime Minister spoke of her own experiences on low pay and why the government is focused on raising living standards for millions of people and protecting the lowest paid workers. She said these wage increases, which now factor the cost of the living and give 18 to 20 year-olds a record pay boost, are the 'next decisive step in Making Work Pay' because 'everyone deserves a fair day’s pay, for a fair day’s work'.",
                "tag": "p"
            },
            {
                "content": "The Express, Guardian and Financial Times also highlight these wage rises and how they build on new protections in the Employment Rights Bill which could save people in insecure work up to £600 a year in lost income.",
                "tag": "p"
            },
            {
                "content": "The Independent highlights the inflation-busting pay increase meaning workers on a full-time national living wage get an annual boost of £1,400. The Telegraph focuses on the £2,500 annual boost for young workers, thanks to new increases bringing them in line with all adults.",
                "tag": "p"
            },
            {
                "content": "Supportive commentary also features across the coverage, including the BBC online which reports the Resolution Foundation described the reforms as ‘sensible’. The general secretary of the TUC Paul Nowak is also quoted supporting the rises, in the light of the cost of living.",
                "tag": "p"
            },
            {
                "content": "The BBC News headlines last night also led with the announcement, highlighting this boosted financial support for millions of low-paid workers. Chief Secretary to the Treasury Darren Jones featured on the bulletins stating the increase is part of the ‘pro-worker, pro-business approach to the economy’ that will boost productivity.",
                "tag": "p"
            },
            {
                "content": "Deputy Prime Minister, Angela Rayner, said: ",
                "tag": "p"
            },
            {
                "content": "“A proper day’s work deserves a proper day’s pay. ",
                "tag": "p"
            },
            {
                "content": " “Our changes will see a pay boost that will help millions of lower earners to cover the essentials as well as providing the biggest increase for 18 to 20-year-olds on record.” ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/10/30/wage-rises-ensure-a-proper-days-work-gets-a-proper-days-pay/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Over 3.5 million workers will receive a pay boost next year thanks to new increases to the National Living Wage and National Minimum Wage rates. This move confirmed by the Chancellor in the Budget has attracted widespread press coverage, being …"
    },
    {
        "title": "NUAR legislation: What does the Data Use and Access Bill mean for you? ",
        "authors": [
            "David Hodkin, NUAR policy lead"
        ],
        "posted_on": "2024-10-30T17:22:52",
        "categories": [
            "Data"
        ],
        "content": [
            {
                "content": "Dr David Hodkin, NUAR Policy Lead, explains the Data Use and Access Bill's role in establishing the National Underground Asset Register to enhance underground work safety and efficiency. ",
                "tag": "p"
            },
            {
                "content": "On 23 October 2024 measures were tabled in Parliament as part of the Data (Use and Access) Bill (Data Bill) which sets out a new legal framework, among other things, that will put the National Underground Asset Register (NUAR) on a statutory footing for England, Wales and Northern Ireland. The proposed measures build upon and modernise the existing legislative framework relating to the sharing and use of data on underground assets – specifically, the New Roads and Street Works Act 1991 for England and Wales, and the Street Works Order 1995 for Northern Ireland.  ",
                "tag": "p"
            },
            {
                "content": "As the NUAR policy team, we wanted to take this opportunity to share as much information as we can at this stage with interested stakeholders about what this means for NUAR and you. In particular we know that asset owners will be curious about what it means for them, and what to expect in the coming months. ",
                "tag": "p"
            },
            {
                "content": "The contents of the Data Bill are available to view on the UK Parliament website. Further context of the measures included can be found in the explanatory notes (NUAR specific pages are 12, 21, 25, 57 to 66, 115 to 116) which accompany the Data Bill. To summarise, the NUAR measures seek to achieve five key aims, they: ",
                "tag": "p"
            },
            {
                "content": "The proposed NUAR legislation has been informed by our extensive work alongside asset owners and other stakeholders since 2019, as well as the public consultation carried out in 2022. ",
                "tag": "p"
            },
            {
                "content": "As we noted in our recent series of webinars which introduced the overall legislative process: now that the Data Bill has been introduced to Parliament, it will progress through both Houses of Parliament (Commons and Lords). The progress of the Data Bill will be published on the Parliament website. This will include any information about the dates for each stage as these are announced.  ",
                "tag": "p"
            },
            {
                "content": "During this time, we will run a series of focus groups and discussions to inform our future legislative plans, including the future charging model, and how these will be implemented. Our intent is to follow these with a more formal consultation.  ",
                "tag": "p"
            },
            {
                "content": "If the Data Bill achieves Royal Assent, the government will work towards making detailed provision with respect to the matters set out above through secondary legislation. During this process we will engage with the sector to seek views and feedback on the legislative proposals. Details on the differences between primary and secondary legislation and relevant examples are included in the section below. ",
                "tag": "p"
            },
            {
                "content": "There may also be a period before measures are commenced and take effect. With regards to any NUAR measures, these would be communicated prior to allow sufficient time for businesses to adapt. ",
                "tag": "p"
            },
            {
                "content": "Introduction to the legislative process ",
                "tag": "h2"
            },
            {
                "content": "What is legislation? ",
                "tag": "p"
            },
            {
                "content": "There are two types of legislation: primary and secondary. While both go through multiple stages of detailed scrutiny, primary and secondary are two distinct types of legislation that have different purposes and processes. Primary and secondary legislation are typically both needed together in order to realise a legislative change. ",
                "tag": "p"
            },
            {
                "content": "What is primary legislation? ",
                "tag": "p"
            },
            {
                "content": "Primary legislation are the main laws passed by the UK Parliament such as an Act of Parliament. A bill becomes an ‘Act’ once it has progressed through Parliament and been signed by the Monarch. ",
                "tag": "p"
            },
            {
                "content": "Primary legislation establishes a framework for governance and can give powers. For example, under the Data Bill, the NUAR provisions give the Secretary of State the power to specify the form and manner in which asset owners are required to share their data with NUAR. ",
                "tag": "p"
            },
            {
                "content": "How does a bill become an Act? ",
                "tag": "p"
            },
            {
                "content": "The process for primary legislation starts by securing a bid for a bill slot in the legislative programme. Once this has been achieved, a bill goes through five stages of intense scrutiny and debate in either the House of Commons or the House of Lords (it may be introduced into either house). It then will repeat these five stages in the other House (i.e. if introduced in the House of Lords it will then go through the five stages in the House of Commons). ",
                "tag": "p"
            },
            {
                "content": "If the other House makes amendments to a bill, it will need to go back to the first House for their approval. This process is known as ‘ping pong’. Once both Houses are happy with the content of a bill, the final stage is Royal Assent. This is where a bill finally becomes an ‘Act’, in other words, an enforceable law. ",
                "tag": "p"
            },
            {
                "content": "What is secondary legislation? ",
                "tag": "p"
            },
            {
                "content": "Secondary legislation is law created by ministers (or other bodies) under powers given to them by an Act of Parliament. Secondary legislation may be known as ‘statutory instruments’, ‘delegated legislation’, simply ‘secondary legislation’ and the form of which it is issued may be called ‘orders’, ‘rules’, ‘regulations’, ‘schemes’ or ‘codes’ etc.   ",
                "tag": "p"
            },
            {
                "content": "Secondary legislation provides additional detail to enable the implementation of primary legislation. As set out in the example above, the Data Bill (primary legislation) sets out the power to specify the form and manner but does not go so far as to specify the details of how this will be implemented. ",
                "tag": "p"
            },
            {
                "content": "Such details will be provided through the secondary legislation which is better adapted to changing technology and user requirements. Continuing with the above example from the Data Bill, secondary legislation could include the detail of what format the data would need to be provided in, by which process it would need to be submitted, and how the amount that asset owners would need to pay to fund NUAR’s running costs would be calculated. We will also need to work through the detail of how secondary legislation will be implemented with stakeholders.  ",
                "tag": "p"
            },
            {
                "content": "How does secondary legislation come into force? ",
                "tag": "p"
            },
            {
                "content": "The implementation of secondary legislation will follow the format and parliamentary process set out in the parent Act. It may be exercisable by both Houses or, if the secondary legislation relates to financial matters, by the House of Commons alone. ",
                "tag": "p"
            },
            {
                "content": "Secondary legislation can be negative or affirmative. Affirmative procedures mean that each House has to approve the secondary legislation. It normally means that it is seen as more significant or sensitive, therefore requiring a higher level of scrutiny. ",
                "tag": "p"
            },
            {
                "content": "When laid, it is analysed by committees and then may be debated. If the legislation is approved, it will be signed (usually by the minister) and come into effect.   ",
                "tag": "p"
            },
            {
                "content": "A Statutory Instrument laid under the negative procedures will become law on the day the Minister signs it and will remain as law, unless either House introduces a negative resolution (known as a ‘prayer’) and the resolution is agreed to by means of a vote. ",
                "tag": "p"
            },
            {
                "content": "NUAR legislation FAQs ",
                "tag": "h2"
            },
            {
                "content": "The NUAR policy team recently hosted a series of webinars to outline the legislative process. We would like to take this opportunity to summarise the key questions raised in those webinars. ",
                "tag": "p"
            },
            {
                "content": "How will the new Data Bill affect utilities and surveying? ",
                "tag": "p"
            },
            {
                "content": "If the Data Bill reaches Royal Assent, it will not require any immediate changes in the way utilities and surveyors operate. However, it will ensure NUAR’s sustainable future and signal the path to secondary legislation. The Data Bill shows the government’s commitment to NUAR and will enable the continued development and operation of the service. Legislating for NUAR will help realise the maximum benefit of the service. Accidental strikes put workers’ safety and lives at risk, as well as cause disruption to the public and businesses - costing the UK economy £2.4 billion a year. ",
                "tag": "p"
            },
            {
                "content": "NUAR intends to provide a comprehensive, interactive, standardised and immediate view of buried assets. This will be available via a secure, auditable and trusted platform, initially to asset owners and their supply chain. It will be significantly more efficient and bring over £400 million per year of economic benefits. It will also help to reduce inadvertent asset strikes on apparatus already buried underground and to reduce disruption for citizens and businesses. ",
                "tag": "p"
            },
            {
                "content": "This will mean that workers in the field will have instant access to a complete and rich view of buried assets - this will help them make more informed decisions on how to carry out works safely and efficiently. ",
                "tag": "p"
            },
            {
                "content": "Whilst better access to data will improve worker safety through improved knowledge about what is beneath the surface, it is important that this data is used correctly in line with safe working practices, including HSG47 and organisational safe working practices.  ",
                "tag": "p"
            },
            {
                "content": "We are committed to working closely with stakeholders to ensure that NUAR will be adopted by organisations effectively, to improve worker safety and organisational efficiency. ",
                "tag": "p"
            },
            {
                "content": "What will the NUAR charging model be? ",
                "tag": "p"
            },
            {
                "content": "It is important that NUAR remains free at the point of use to ensure there are no barriers to the access of data for the purposes of safe digging. ",
                "tag": "p"
            },
            {
                "content": "As NUAR will lead to efficiency benefits for asset owners, it is intended that the owners of underground assets will collectively cover the cost of running NUAR instead of the government. Fees levied on asset owners will be limited to covering the costs of running the service. We anticipate that the service could be significantly cheaper to current costs incurred by asset owners in making their data available to others for the purposes of safe digging. ",
                "tag": "p"
            },
            {
                "content": "Detail of the NUAR charging model will be established in secondary legislation, which would follow primary legislation. We are planning a series of focus groups and discussions over the coming months to inform, amongst other things, the development of the NUAR charging model. This engagement will inform early development of the charging approach and we intend to also conduct more formal consultation activities on the charging model in due course.  ",
                "tag": "p"
            },
            {
                "content": "Who will be able to access NUAR? ",
                "tag": "p"
            },
            {
                "content": "NUAR is currently operating as a minimum viable product, which is accessible, free at the point of use, to asset owners who operate in England, Wales and / or Northern Ireland that have signed the NUAR Data Distribution Agreement (DDA) and agreed a Data Ingestion Specification (DIS), and those authorised street works contractors working on behalf of these asset owners. ",
                "tag": "p"
            },
            {
                "content": "Access to the data is granted in accordance with the agreed use cases and legally enforceable data access agreements. All access is subject to protective monitoring. ",
                "tag": "p"
            },
            {
                "content": "Through listening to feedback, we have identified a number of potential opportunities to deliver additional value through access to NUAR data, for example by making NUAR data available to other user groups for safe digging purposes (e.g. surveyors, landowners, members of the public); making NUAR data available to support other use cases (e.g. electric vehicle chargepoint rollout, flood risk planning, emergency response, conveyancing, property development, etc.); and exploring whether the use cases could be met via NUAR data being accessed via an API (application programming interface) or intermediaries.  ",
                "tag": "p"
            },
            {
                "content": "We are assessing the evidence underpinning these different opportunities and in due course will take forward those which are technically feasible, of value, and in the public interest, taking into consideration the views of stakeholders including asset owners.  ",
                "tag": "p"
            },
            {
                "content": "You can also  sign up to get an email notification every time we publish a new blog post. For more information about this and other news see our  website, or follow us on  LinkedIn  and  X (formerly Twitter). ",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2024/10/30/nuar-legislation-what-does-the-data-use-and-access-bill-mean-for-you/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "Dr David Hodkin, NUAR Policy Lead, explains the Data Use and Access Bill's role in establishing the National Underground Asset Register to enhance underground work safety and efficiency.  On 23 October 2024 measures were tabled in Parliament as part of …"
    },
    {
        "title": "Top tips on how to keep your child healthy at school",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-10-30T16:37:18",
        "categories": [
            "Returning to school",
            "Schools"
        ],
        "content": [
            {
                "content": "For many, the start of the school term will mean mixing with different groups of people, which is why the autumn term is also known for its colds and bugs.",
                "tag": "p"
            },
            {
                "content": "While it’s usually safe for parents and carers to send their children to school with mild illnesses, like a minor cough, runny nose or sore throat, there are steps you can take to ensure your child is better protected against illnesses, so they don’t miss out on vital time in school.",
                "tag": "p"
            },
            {
                "content": "Here we take you through what you can do to reduce the chances of your child getting ill.",
                "tag": "p"
            },
            {
                "content": "Make sure your child is up to date with their vaccinations",
                "tag": "h3"
            },
            {
                "content": "Childhood infections like measles and whooping cough are rising, with outbreaks across the country.",
                "tag": "p"
            },
            {
                "content": "These infections can have a huge impact on your child’s life, including missing out on school due to illness, being hospitalised, and even experiencing life-long complications and disability.",
                "tag": "p"
            },
            {
                "content": "The best protection you can give your child is to get them vaccinated. If your child isn’t vaccinated, they’re not protected.",
                "tag": "p"
            },
            {
                "content": "It is important for parents to take up the offer of the NHS’ free childhood immunisation programme as soon as they are offered ensure your child has the best protection.",
                "tag": "p"
            },
            {
                "content": "However, if you or your child have missed a vaccine, it’s never too late to find out if you can catch up.",
                "tag": "p"
            },
            {
                "content": "Parents and guardians should check their child’s Red Book to find out if they have missed any vaccines or contact their GP if they are unsure.",
                "tag": "p"
            },
            {
                "content": "Remind your child of basic hygiene measures",
                "tag": "h3"
            },
            {
                "content": "Some basic hygiene practices go a long way in preventing infections. Remind your child to:",
                "tag": "p"
            },
            {
                "content": "You can use the free e-Bug resources to explore hygiene topics with your child.",
                "tag": "p"
            },
            {
                "content": "Know when your child is too ill for school",
                "tag": "h3"
            },
            {
                "content": "It’s usually safe for you to send your child to school with mild illnesses, like a minor cough, runny nose or sore throat. However, children should stay at home if they have a high temperature of 38C or above.",
                "tag": "p"
            },
            {
                "content": "The NHS has published guidance to help you decide whether your child is well enough to attend school, including information on a range of common childhood illnesses and conditions, such as coughs, colds, chickenpox, measles and headlice.",
                "tag": "p"
            },
            {
                "content": "What can schools do to ensure they’re prepared for seasonal illness?",
                "tag": "h3"
            },
            {
                "content": "Basic hand, respiratory and cough hygiene measures have a big impact on reducing the spread of illness. You can find more detail on these in the guidance on preventing and controlling infections.",
                "tag": "p"
            },
            {
                "content": "This autumn term, all school children in England (from reception to year 11) will be offered a flu vaccination in school.",
                "tag": "p"
            },
            {
                "content": "This can help protect children against flu, reduce absence and reduce transmission within the community – including the likelihood of teachers catching flu from pupils.",
                "tag": "p"
            },
            {
                "content": "Here’s where you can find the updated flu guidance for primary and secondary schools.",
                "tag": "p"
            },
            {
                "content": "Secondary pupils are also offered the HPV vaccine in year 8, MenACWY vaccine in year 9, three in one teenage booster in year 9 and MMR for children who haven’t already been vaccinated.",
                "tag": "p"
            },
            {
                "content": "These vaccines help protect young people and the wider community against serious illness at a time when we are seeing the return of vaccine preventable illnesses circulating amongst the unvaccinated.",
                "tag": "p"
            },
            {
                "content": "Should I be worried about Mpox?",
                "tag": "h3"
            },
            {
                "content": "Mpox (previously known as monkeypox) is a rare infection most commonly found in parts of west, central and east Africa. Like many diseases caused by a virus, mpox has different types or ‘clades’. There are two major clades of mpox, known as clade I and clade II.",
                "tag": "p"
            },
            {
                "content": "Clade I mpox may be more serious and so far, has mainly been found in countries across west, central and east Africa. There has been one confirmed case of this type of mpox in the UK.",
                "tag": "p"
            },
            {
                "content": "Clade II mpox is thought to be milder. There have been a small number of patients with clade II mpox in the UK since 2022.",
                "tag": "p"
            },
            {
                "content": "The infection doesn’t spread easily between people unless there is close person-to-person contact with someone who has the infection or with infected animals and through contact with contaminated materials.",
                "tag": "p"
            },
            {
                "content": "The overall risk to the UK population of mpox remains low.",
                "tag": "p"
            },
            {
                "content": "Unless your child has been to an affected region, or had contact with someone with mpox, it’s highly unlikely that they have the disease. NHS 111 can tell you what to do if you have a rash.",
                "tag": "p"
            },
            {
                "content": "There is existing guidance for dealing with mpox, including UKHSA guidance for education settings on managing mpox cases.",
                "tag": "p"
            },
            {
                "content": "The NHS guidance on mpox provides more information on symptoms, how it’s spread and who’s at a higher risk of infection.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/10/30/top-tips-how-child-healthy-school/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "For many, the start of the school term will mean mixing with different groups of people, which is why the autumn term is also known for its colds and bugs. While it’s usually safe for parents and carers to send …"
    },
    {
        "title": "Unlocking the power of data analysis at the Home Office: introducing the Analytics Workbench ",
        "authors": [
            "Stefan Collymore, Product Manager",
            "Annika Toomer, Product Manager"
        ],
        "posted_on": "2024-10-30T15:29:24",
        "categories": [
            "Continuous improvement",
            "Data"
        ],
        "content": [
            {
                "content": "The true power of data is only realised when it's analysed effectively and efficiently. With our new data platform, Analytics Workbench, we are delivering a streamlined approach for data analysis, ensuring that the insights derived are not only high in quality but also impactful in informing decision-making.  ",
                "tag": "p"
            },
            {
                "content": "The first duty of the government is to keep citizens safe and the country secure. The Home Office plays a fundamental role in the security and economic prosperity of the United Kingdom. Data-informed decision-making plays an increasingly important role in this.   ",
                "tag": "p"
            },
            {
                "content": "The challenges we faced in delivering a unified approach to analysing data ",
                "tag": "h2"
            },
            {
                "content": "Being part of the data revolution is vital for driving innovation, delivering better outcomes for the public and supporting the nation's long-term aspirations in a rapidly evolving digital landscape. ",
                "tag": "p"
            },
            {
                "content": "Over the years, the Home Office has leveraged systems and tools and taken a variety of approaches to data, analytical methods, and the sharing of insights.  ",
                "tag": "p"
            },
            {
                "content": "This approach needed a refresh. We conducted a discovery involving user research with our analysts across the Home Office. The discovery revealed that, in the past, designs curated for individual teams have not always fulfilled the needs of analysts and varied approaches to data management has inhibited the ability to share or re-use code and capability.  ",
                "tag": "p"
            },
            {
                "content": "While this data landscape delivered insights, it challenged integrated ways of working and innovation. ",
                "tag": "p"
            },
            {
                "content": "We needed a department-wide focus on maintaining high standards of analysis. High quality data delivered to the right people at the right time helps us identify emerging risks as part of high level strategic planning across critical services. It enables effective resource deployment across the many aspects of our operations via trend and pattern analysis. ",
                "tag": "p"
            },
            {
                "content": "Analysts from across the department have been clear about their need for a unified offering that can support their work, foster collaboration, and take advantage of the rapidly evolving field of data analytics. Our analysts asked for: ",
                "tag": "p"
            },
            {
                "content": "Introducing the Analytics Workbench: a single platform centralising data access and management  ",
                "tag": "h2"
            },
            {
                "content": "In response to these challenges, Digital, Data and Technology (DDaT) worked with Home Office analyst colleagues to design and launch the Analytics Workbench.  ",
                "tag": "p"
            },
            {
                "content": "This platform is transformative for analysts, providing a centralised and cohesive environment for data access and management, analysis, and collaboration.  ",
                "tag": "p"
            },
            {
                "content": "The Analytics Workbench was developed through a user-centred design approach and in line with Government Service Standards. We engaged the analytical community to understand their needs and pain points. We conducted an alpha to experiment with solutions, with a criteria for assessment based strongly on the user experience of analysts. We used KPIs and metrics, aligned with the Government Digital Service, to capture holistic performance through different product phases.  ",
                "tag": "p"
            },
            {
                "content": "Benefits of the Analytics Workbench ",
                "tag": "h2"
            },
            {
                "content": "The Analytics Workbench offers numerous benefits to its users. Centralising data access and management on a single platform streamlines the entire process, ensuring that users can easily navigate their operations efficiently. Now our analysts can: ",
                "tag": "p"
            },
            {
                "content": "Upholding the highest standards of data governance and security, the platform enables analysts direct access to billions of data records, which are essential for generating the insights necessary for evidence-based and data-informed decision-making whilst protecting precious public data via secure processing and storage.  ",
                "tag": "p"
            },
            {
                "content": "With automated data management processes in place, users benefit from using the matched and cleansed data with a clear understanding of its governing frameworks. For example, Analytics Workbench is helping address complex migration challenges by providing more accurate data and improved analytical outputs, saving operational time and ensuring a higher efficiency of resource deployment.  ",
                "tag": "p"
            },
            {
                "content": "The Analytics Workbench enables quicker assessment of test scenarios and options in real time, making the impacts and implications of operational decisions better understood. ",
                "tag": "p"
            },
            {
                "content": "The platform also standardises the technology used for analysis, incorporating advanced tools such as R and Python that enable analysts to produce and share their insights in more efficient ways. Analysts can now work together more effectively, sharing code, data, and outputs across teams and units.  ",
                "tag": "p"
            },
            {
                "content": "The Analytics Workbench has enabled analysts to tap into thousands of industry standard coding packages from the wider analytical community through new capability that ensures that these are readily available and secure to use within the Home Office.  ",
                "tag": "p"
            },
            {
                "content": "Analytics Workbench: a success story ",
                "tag": "h2"
            },
            {
                "content": "We’ve surveyed our analysts since the launch of the Analytics Workbench. A remarkable 100% viewed the Analytics Workbench as essential to their work and the outcomes they are delivering for the department and the public: ",
                "tag": "p"
            },
            {
                "content": "Our goal is to gradually enable the convergence of a significant amount of the analytical technological landscape to the Analytics Workbench.  ",
                "tag": "p"
            },
            {
                "content": "The platform acts as a roadmap, focused on building the capability to experiment and creating an environment for great innovation in line with DDaT's 2024 Strategy to converge technologies where possible, create shared technology products, and be product-centric over programme-centric.  ",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2024/10/30/unlocking-the-power-of-data-analysis-at-the-home-office-introducing-the-analytics-workbench/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "We’re streamlining data to provide high quality, informed decision-making across the Home Office with our new platform, the Analytics Workbench."
    },
    {
        "title": "Budget 2024: maintaining momentum",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-10-30T15:25:49",
        "categories": [
            "Farming and Countryside Programme"
        ],
        "content": [
            {
                "content": "Farming and food security are the foundations of our economy, our communities and our environment. ",
                "tag": "p"
            },
            {
                "content": "The government has made it clear that its priorities are food security, sustainable farming, and environmental restoration. Their goals include cleaner water, reducing waste, protecting biodiversity, and improving climate resilience to support a productive and healthy natural environment. ",
                "tag": "p"
            },
            {
                "content": "Yesterday, spending on farming in future financial years was confirmed as part of the government’s Spending Review.  ",
                "tag": "p"
            },
            {
                "content": "The Spending Review and the Budget work together to set out government spending. The Spending Review allocates funding to departments over several years, focusing on long-term priorities. ",
                "tag": "p"
            },
            {
                "content": "The Budget, announced annually, provides the economic outlook and sets out tax and spending plans for the coming year, based on the Spending Review’s framework. Together, they ensure spending aligns with the government’s goals and supports economic stability. ",
                "tag": "p"
            },
            {
                "content": "As outlined in the Chancellor’s announcement, we have secured a budget of £2.4 billion for the next financial year.  ",
                "tag": "p"
            },
            {
                "content": "This means we can maintain the momentum of our environmental land management (ELM) schemes, which will rise to the highest funding levels ever by 2025/26.  ",
                "tag": "p"
            },
            {
                "content": "Through this investment, we’re helping to secure a healthy and resilient future for English farming and restore our natural landscapes for generations to come.   ",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll give a roundup of yesterday's announcement and a top-line view of what it means for our schemes. In the coming months, we’ll go into more detail. ",
                "tag": "p"
            },
            {
                "content": "Environmental land management schemes",
                "tag": "h2"
            },
            {
                "content": "As mentioned, support for our environmental land management schemes (The Sustainable Farming Incentive, Countryside Stewardship Higher Tier and Landscape Recovery) continues. ",
                "tag": "p"
            },
            {
                "content": "We’ll continue to develop them so that they work well for farmers and nature.  ",
                "tag": "p"
            },
            {
                "content": "The Sustainable Farming Incentive",
                "tag": "h3"
            },
            {
                "content": "The Sustainable Farming Incentive (SFI) pays farmers and land managers to manage land sustainably for the benefit of the environment and food production. The scheme is open, and all eligible farmers can apply.  ",
                "tag": "p"
            },
            {
                "content": "Through the SFI, farmers can access the support needed to make their businesses more sustainable and resilient, contributing to food security and environmental health. ",
                "tag": "p"
            },
            {
                "content": "Find out how SFI can work for you. ",
                "tag": "p"
            },
            {
                "content": "Update: as of 12 November 2024, you can now apply for the expanded SFI offer without needing to complete the expression of interest survey.",
                "tag": "p"
            },
            {
                "content": "Countryside Stewardship  ",
                "tag": "h3"
            },
            {
                "content": "Countryside Stewardship Higher Tier is designed to support farmers and land managers in England who are committed to advanced environmental practices on their land. ",
                "tag": "p"
            },
            {
                "content": "The scheme provides funding for complex, long-term projects that protect and enhance natural habitats, improve water quality, and foster biodiversity, benefiting both the environment and agricultural productivity. ",
                "tag": "p"
            },
            {
                "content": " It's especially valuable because it supports initiatives tailored to unique local landscapes and specific environmental needs, such as managing woodlands, conserving rare species, or restoring historical features. ",
                "tag": "p"
            },
            {
                "content": "This targeted, place-based approach encourages sustainable farming, promotes resilience against climate change, and enhances the beauty and diversity of the countryside, making it a win for both the environment and rural communities. ",
                "tag": "p"
            },
            {
                "content": "We’re pleased to say that when Countryside Stewardship Higher Tier opens, it will have a rolling application window with a streamlined application process to increase accessibility. More information about the timing and content of the expanded Higher Tier scheme will be published in December.  ",
                "tag": "p"
            },
            {
                "content": "Farmers with expiring HLS or Higher Tier agri-environment agreements this year will be offered an extension to their existing agreement to give them time to move into new agreements in an orderly way. Next year, we will make it much easier for farmers in legacy HLS agreements and those farming on commons to transfer into new schemes smoothly, as and when they wish. ",
                "tag": "p"
            },
            {
                "content": "Landscape Recovery ",
                "tag": "h3"
            },
            {
                "content": "Landscape Recovery offers farmers important opportunities to enhance biodiversity, protect landscapes, and address environmental challenges.  Rounds 1 and 2 will continue and we will share more about future rounds of Landscape Recovery in due course. ",
                "tag": "p"
            },
            {
                "content": "Flood recovery ",
                "tag": "h2"
            },
            {
                "content": "Recognising the impact of recent severe weather, the government will honour the £60 million Farming Recovery Fund to support those affected by Storm Henk and other severe weather last winter. The Rural Payments Agency (RPA) will contact eligible farmers directly.  ",
                "tag": "p"
            },
            {
                "content": "In addition, our Flood Resilience Taskforce is working on long-term solutions to manage flood risks as part of our commitment to improve flood risk management.  ",
                "tag": "p"
            },
            {
                "content": "This week, we’ll publish a post which goes into more detail about the approach to allocating funding, so do subscribe to the Farming blog for an alert as soon as it's live.  ",
                "tag": "p"
            },
            {
                "content": "Delinked payments ",
                "tag": "h2"
            },
            {
                "content": "Further reductions are being made to delinked payments for next year. This is to ensure that funding is targeted where it can have the greatest impact.  ",
                "tag": "p"
            },
            {
                "content": "The fastest subsidy reductions will apply to those who historically received the largest payments. For example, the top 4% of recipients — who received over £100,000 in subsidies in 2020 — will receive no more than £8,000 by 2025. In contrast, most farmers, who began with less than £10,000 in payments, will see a gradual reduction in their delinked payments but will continue to have access to funding through SFI and other schemes. ",
                "tag": "p"
            },
            {
                "content": "For 2025, we plan to apply a 76% reduction to the first £30,000 of a payment, while making no payments for any portion of a payment above £30,000.  ",
                "tag": "p"
            },
            {
                "content": "For example, a payment of £40,000 would have a 76% reduction applied to the first £30,000 of the payment (a reduction of £22,800). A 100% reduction would be applied to the next £10,000 (a reduction of £10,000). The payment would be reduced by £32,800 to £7,200.  ",
                "tag": "p"
            },
            {
                "content": "It is the intention that this approach will enable more farmers to access funding for environmental land management, focusing on those who are dedicated to sustainability and environmental stewardship.  ",
                "tag": "p"
            },
            {
                "content": "Farms with greater resources in particular are encouraged to pursue ways to improve productivity and diversify without expecting the same level of direct state support. ",
                "tag": "p"
            },
            {
                "content": "Grants  ",
                "tag": "h2"
            },
            {
                "content": "We will simplify and rationalise our grants offer to prioritise the initiatives that deliver the most critical support for food security and environmental goals in England. We will confirm the plans for our grant rounds in due course.  ",
                "tag": "p"
            },
            {
                "content": "Animal Health and Welfare ",
                "tag": "h2"
            },
            {
                "content": "The Animal Health and Welfare Pathway continues to actively invest in on-farm actions, to strengthen the partnership between farmers and their vets, reduce endemic diseases and conditions, increase animal productivity, and improve animal welfare. ",
                "tag": "p"
            },
            {
                "content": "Additionally, £208 million has been allocated for 2024-26 to upgrade the Weybridge biosecurity facilities. This investment will significantly improve our ability to respond to disease outbreaks, safeguard animal health, food security and the farming economy. ",
                "tag": "p"
            },
            {
                "content": "With these targeted efforts, the government is committed to supporting British farmers, helping them achieve greater resilience and sustainability, and ensuring that the benefits of farming are enjoyed by communities across the country. ",
                "tag": "p"
            },
            {
                "content": "Learn more ",
                "tag": "h2"
            },
            {
                "content": "We’re working through the details of the budget announcement and what it means for farmers. Our commitment to the farming community remains firm, and we’ll continue to work closely with farmers to support a sustainable, healthy and resilient future. ",
                "tag": "p"
            },
            {
                "content": "When there is more detail, we will share it and where there are opportunities to shape our work with your insight, we’ll let you know.  ",
                "tag": "p"
            },
            {
                "content": "Please subscribe to the blog for the latest from our team.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/10/30/budget-2024-maintaining-momentum/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "As outlined in the Chancellor’s announcement, we have secured a budget of £2.4 billion for the next financial year. This means we can maintain the momentum of our environmental land management (ELM) schemes, which will rise to the highest funding levels ever by 2025/26. "
    },
    {
        "title": "How the EA uses its enforcement powers to hold water companies to account",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-10-30T14:04:09",
        "categories": [
            "Environment Agency",
            "Fisheries and biodiversity",
            "Regulated industry",
            "Water"
        ],
        "content": [
            {
                "content": "Since 2015, we have successfully concluded 63 prosecutions against water and sewerage companies for pollution offences securing fines of over £151 million. The most recent of these include a £2 million fine for Severn Trent Water after allowing huge amounts of raw sewage to pollute the River Trent in Staffordshire.",
                "tag": "p"
            },
            {
                "content": "Last summer, Thames Water was fined £3.3m for polluting two rivers near Gatwick Airport with sewage, killing several thousand fish, and misrepresenting to Environment Agency investigators about the cause of the pollution. This case also featured on BBC’s Defenders programme.",
                "tag": "p"
            },
            {
                "content": "While we will take water companies to court where necessary, prosecutions aren’t the only way we hold water companies to account for causing environmental harm.",
                "tag": "p"
            },
            {
                "content": "Our Water Industry Regulation Transformation Programme was launched in June 2023. It is transforming the way we regulate the water industry to uncover more non-compliance and drive better performance. This means we’ll identify more offences and take appropriate enforcement action.",
                "tag": "p"
            },
            {
                "content": "There isn’t a one size fits all approach when it comes to enforcement. Our response is proportionate.",
                "tag": "p"
            },
            {
                "content": "Civil sanctions",
                "tag": "p"
            },
            {
                "content": "We have available a range of civil sanctions including enforcement undertakings and Variable Monetary Penalties which can be used as an alternative to prosecution.",
                "tag": "p"
            },
            {
                "content": "Variable Monetary Penalties",
                "tag": "p"
            },
            {
                "content": "For more serious offences, we can use Variable Monetary Penalties (VMPs), which have been unlimited since December 2023. Although fines handed out by the courts through prosecutions are unlimited, these can be a lengthy and costly process. Using VMPs imposed directly by the EA rather than the courts can offer a quicker method of enforcement.",
                "tag": "p"
            },
            {
                "content": "Enforcement undertakings",
                "tag": "p"
            },
            {
                "content": "Another option we can use to secure compliance, restore and improve the affected environment, compensate impacted third parties and prevent further offending is by enforcement undertakings. This is where a voluntary offer is made by companies or individuals to make amends for their offending, and usually includes a payment to an environmental charity to carry out environmental improvements in the local area. We will only consider accepting an enforcement undertaking if:",
                "tag": "p"
            },
            {
                "content": "Since 2014 we have successfully used enforcement undertakings for offending by water companies to contribute over £15million for environmental projects to restore and enhance the environment.",
                "tag": "p"
            },
            {
                "content": "In November 2023 Yorkshire Water paid a record £1million to charities after polluting the Hookstone Beck in Harrogate – it was the largest we’d ever accepted.",
                "tag": "p"
            },
            {
                "content": "It paid £500,000 to Yorkshire Wildlife Trust and £500,000 to Yorkshire Dales Rivers Trust. It also completed a significant £1.85million sewer network upgrade in the area as part of the enforcement terms.",
                "tag": "p"
            },
            {
                "content": "While they are not appropriate in every case, using enforcement undertakings avoids lengthy court cases, holds the water company to account and prevents future environmental harm.",
                "tag": "p"
            },
            {
                "content": "Why do cases take so long to get to court?",
                "tag": "p"
            },
            {
                "content": "Criminal prosecutions can be lengthy. Some cases in court this year relate to offences dating back as far as 2018.",
                "tag": "p"
            },
            {
                "content": "There are many reasons why cases take a long time to get to court. The impact of Covid and the subsequent closure of the courts lead to a backlog of cases. The most challenging and difficult cases are the ones in court for prosecution, so gathering evidence and the level of complex analysis that is required takes time and expertise.",
                "tag": "p"
            },
            {
                "content": "Water companies also have a role to play and their level of co-operation in providing timely information and data during a criminal investigation can lengthen the time taken even further.",
                "tag": "p"
            },
            {
                "content": "The future of enforcement",
                "tag": "p"
            },
            {
                "content": "Over the next three years, £15.8 million will be prioritised for water company enforcement. With both an increase in funding and additional funding from water",
                "tag": "p"
            },
            {
                "content": "company charges, we are bringing in an additional legal team, hundreds of additional staff and are already significantly increasing water company inspections, up to 10,000 inspections a year by March 2026. As a result, there will be a rise in enforcement action and a quicker, more efficient response to water company offences and environmental harm. However, there won’t be an overnight increase in enforcement action as transformation takes time while we embed new ways of working, increase inspections, recruit and train our staff.",
                "tag": "p"
            },
            {
                "content": "Our Water Industry Regulation Transformation Programme is giving us more resources to implement the current powers we have. The Water Special Measures Bill will also give us more powers to protect water quality and quantity, to better hold water companies to account and ensure the polluter pays. It will enable us to speed up our enforcement response and close the justice gap for both water quality and water resources offending by imposing faster and more predictable civil penalties for the less serious level of offending. More serious cases will still take necessary time.",
                "tag": "p"
            },
            {
                "content": "It is likely we will see greater use of enforcement powers such as automatic penalties, VMPs and prosecutions for the most serious offences.",
                "tag": "p"
            },
            {
                "content": "In March this year we also launched a whistleblowing portal that allows water industry workers to confidentially report potential environmental wrongdoing by companies regulated by the Environment Agency. This intelligence will be used in our regulatory role to prevent, guide, or enforce where environmental harm is happening. Whistleblowing: reporting serious wrongdoing to the Environment Agency - GOV.UK",
                "tag": "p"
            },
            {
                "content": "Enforcement alone is not our long-term solution. We aim to identify the root causes of environmental harm and non-compliance with water companies to prevent it from occurring in the first place.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/10/30/how-the-ea-uses-its-enforcement-powers-to-hold-water-companies-to-account/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Since 2015, we have successfully concluded 63 prosecutions against water and sewerage companies for pollution offences securing fines of over £151 million. The most recent of these include a £2 million fine for Severn Trent Water after allowing huge amounts …"
    },
    {
        "title": "A journey to modernisation: Digitising dogs records",
        "authors": [
            "Chris Hodson"
        ],
        "posted_on": "2024-10-30T13:19:47",
        "categories": [
            "Digital Innovation",
            "digital services",
            "digital solution",
            "Our services",
            "Prisons",
            "Technology"
        ],
        "content": [
            {
                "content": "In the rapidly evolving world of digital transformation, the MoJ has embraced a modern strategy, one that centres around flexibility, data-driven decisions, and user-led services. This approach is aimed at delivering justice that’s faster, simpler, and better for all.",
                "tag": "p"
            },
            {
                "content": "Recently, our team had the privilege of applying these principles to an important project: digitising the records of dogs in the service of HMPPS. This blog offers a behind-the-scenes look at the work involved, the challenges faced, and the solutions crafted along the way, ultimately leading to a successful and innovative outcome for the Dogs Unit and their users. There are currently 946 dogs in service across HMPPS and over 800 dog handlers, the dogs perform various tasks from patrolling areas and ensuring security to searching for and detecting contraband.",
                "tag": "p"
            },
            {
                "content": "From paper to cloud",
                "tag": "h3"
            },
            {
                "content": "Historically, all records for each dog were kept in paper-based system which caused significant pain for the unit as they grew; Printing costs were high, physical records wore badly over time or were lost entirely, access to information within records was limited, auditing was a logistical nightmare, investigations had bottle necks, essential training could not be tracked effectively etc. The MoJ’s broader 2025 digital strategy, focused on eliminating legacy systems, called for a solution that was not only modern and secure but also flexible enough to meet the unit’s dynamic requirements.",
                "tag": "p"
            },
            {
                "content": "The answer lay in a software solution hosted in Azure and accessed via the internet.",
                "tag": "p"
            },
            {
                "content": "We aimed to create a secure, resilient, and scalable platform that could adapt to future needs. The Dogs Unit’s onboarding was more than just an upgrade, it was another step toward achieving MoJ’s long-term strategic goals of efficiency and accessibility for all users.",
                "tag": "p"
            },
            {
                "content": "Navigating procurement",
                "tag": "h3"
            },
            {
                "content": "One crucial part of the HMPPS Dogs Unit’s transition to Azure was working closely with our commercial team. Given the need to onboard external suppliers and ensure the correct resources were available, we collaborated with the Dogs Unit’s team to secure the necessary technology and services to enable the project to not only succeed, but to thrive.",
                "tag": "p"
            },
            {
                "content": "Working as a unified team, we coordinated across multiple departments ensuring that software suppliers were fully aligned with both the Dogs Unit’s operational needs and the Ministry of Justice’s compliance standards. This collaborative approach ensured that every aspect of procurement (via the G-Cloud framework), from contracting to delivery, was open and honest.",
                "tag": "p"
            },
            {
                "content": "Collaborative efforts and technical expertise",
                "tag": "h3"
            },
            {
                "content": "Transformation of this magnitude does not happen overnight. The onboarding of the HMPPS Dogs Unit to Azure required a well-coordinated, multi-disciplinary approach, starting with establishing the Azure infrastructure. This was the responsibility of our Azure Landing Zone (ALZ) team of engineers who worked tirelessly to ensure that every requirement was accounted for within our Small Services Space.",
                "tag": "p"
            },
            {
                "content": "Once the core infrastructure was in place, we moved to the next phase; Configuring the virtual machines (VMs) that would power the Dogs Unit’s operations. For this, we worked closely with the supplier. We navigated the complexities of networking changes, system specifications and organisational security requirements around secure systems and access for 3rd parties. We provided technical setup details and collaborated at every step to ensure the VMs met what was needed.",
                "tag": "p"
            },
            {
                "content": "Throughout the process, our teams remained in close communication with the supplier and the Dogs Unit. Regular feedback loops allowed us to fine-tune configurations, validate the VMs, and ensure everything was production-ready before the final handoff.",
                "tag": "p"
            },
            {
                "content": "Overcoming roadblocks",
                "tag": "h3"
            },
            {
                "content": "As with any large-scale migration, there were bumps along the way. One of the most significant challenges arose when we discovered a firewall separating our development (DEV) and production (PROD) environments. Our original plan to deploy test Virtual Machines (VMs) in the DEV environment so that Dogs unit users could be trained in a totally safe place where no cross contamination of data to prod was a risk. The firewall made this unworkable, users simply couldn’t access the Test VMs due to the firewall restrictions.",
                "tag": "p"
            },
            {
                "content": "Quick thinking and flexibility came to the fore.",
                "tag": "p"
            },
            {
                "content": "Rather than allowing this obstacle to derail the project, the team pivoted. Our solution was to set up staging VMs in the production environment instead and to implement guard rails that would protect any test data reaching prod. There was close coordination and adherence to MoJ processes as we migrated the resources we had already created from the DEV to PROD environment.",
                "tag": "p"
            },
            {
                "content": "Additional work was needed to ensure everything ran smoothly. Working with colleagues in Platforms & Architecture and Networks was crucial as we navigated DNS updates, certificate changes and firewall routing. The end result is an environment users can use with complete confidence that whatever they do won't impact prod. This did impact on the overall timeline but thanks to our honesty and transparency, training date and roll out plans were accommodated for. ",
                "tag": "p"
            },
            {
                "content": "Success through user focus",
                "tag": "h3"
            },
            {
                "content": "The challenges we faced underscored one of our greatest strengths: User Focus. Our close working with the Dog's unit team meant we quickly adapted when user impacting issues arose. Thanks to our Agile ways of working, the team could quickly reprioritise and refine work to ensure as little impact to the project as possible. ",
                "tag": "p"
            },
            {
                "content": "By the end of the project, the HMPPS Dogs Unit were in a position to begin national rollout. This will fully transition from an outdated, legacy, paper-based system to a cloud-native Azure environment. Over 800 users will be able to access services in a more flexible and efficient way than ever before. The new system isn't just an upgrade, it represents a complete transformation, providing seamless access, improved functionality, and better security.",
                "tag": "p"
            },
            {
                "content": "Why it matters: the bigger picture",
                "tag": "h3"
            },
            {
                "content": "This project wasn’t just about solving technical issues or migrating services; It was about demonstrating the true value of a modern, cloud based solution. Even in the face of challenges, the Azure Landing Zone proved to be not only scalable but also adaptable to the complex needs of the Dogs Unit and the MoJ at large.",
                "tag": "p"
            },
            {
                "content": "The project highlighted how flexibility - both in the technology we use and the way we approach challenges - can lead to better outcomes. The ability to pivot without disrupting other processes ensured that the Dogs Unit’s onboarding stayed on track and that users received the benefits of the new Chronicle Dogs as soon as they were able.",
                "tag": "p"
            },
            {
                "content": "In addition to solving user pain, the Dogs Unit are also running their solution in the most cost effective way possible thanks to the ALZ teams innovative Small Services Space. The cost of hosting with Small Services is significantly cheaper than hosting with a supplier. By doing this we have saved the Dogs Unit in the region of £39,000 a year. The dogs unit also get to communicate with an inhouse team for any 1st, 2nd or 3rd line support issues with their hosting rather than going out to a supplier.",
                "tag": "p"
            },
            {
                "content": "We believe this work showcases how the ALZ and HMPPS teams lives the Justice Digital strategy of faster, simpler, and better for all. We couldn't be prouder.",
                "tag": "p"
            },
            {
                "content": "Thanks to all the teams we collaborated with along this journey including (but not limited to):",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2024/10/30/a-journey-to-modernisation-digitising-dogs-records/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "In the rapidly evolving world of digital transformation, the MoJ has embraced a modern strategy, one that centres around flexibility, data-driven decisions, and user-led services. This approach is aimed at delivering justice that’s faster, simpler, and better for all. Recently, …"
    },
    {
        "title": "What might a Policy Standard in government look like? ",
        "authors": [
            "Sean Peacock, User Research Lead"
        ],
        "posted_on": "2024-10-30T11:13:32",
        "categories": [
            "Innovation",
            "Policy design"
        ],
        "content": [
            {
                "content": "Government is becoming more familiar with doing user-centred policy design, whether in creating programmes, support interventions, funding or even legislation. The Ministry of Housing, Communities and Local Government (MHCLG) plays a key role in understanding the needs of different communities and fostering the right conditions for growth and opportunity.  ",
                "tag": "p"
            },
            {
                "content": "As a user researcher embedded in a policy team responsible for delivering funding and skills to local authorities, I understand just how important it is to design effective tools, policies and services. In this blog post, I discuss the potential for a Policy Standard in government, built on the broader application of service design principles beyond digital services.  ",
                "tag": "p"
            },
            {
                "content": "Designing ‘front-to-back’  ",
                "tag": "h2"
            },
            {
                "content": "Since 2012, designers in government have been guided by clear principles for creating and running public services. The Service Standard now increasingly acts as a shared language for digital and design professionals who know what is needed for designing, delivering and evaluating effective government services.  ",
                "tag": "p"
            },
            {
                "content": "As Clara Greo and Kara Kane have argued, both services and policy decisions should start with user needs. Government services are the result of policy decisions, and do not operate in a vacuum. But when designers collaborate with policymakers, they may find that they are alone in their familiarity with the Service Standard. Those who create policy are not required to follow it or understand its importance to designers. ",
                "tag": "p"
            },
            {
                "content": "But this is unsurprising when the Service Standard makes only 4 mentions of the word ‘policy’, mostly in relation to the need for teams to engage with policymakers as subject matter experts. This puts the onus on designers to follow these principles, rather than on policymakers to create the necessary conditions for well-designed services. ",
                "tag": "p"
            },
            {
                "content": "What’s in a standard?  ",
                "tag": "h2"
            },
            {
                "content": "Policies are the result of complex considerations of data, priorities, interests, commitments and challenges. Meanwhile, important checks and balances, such as Public Sector Equality Duty assessments, ensure that the impacts of policies on all groups are properly considered. ",
                "tag": "p"
            },
            {
                "content": "Yet standards within the Policy Profession work very differently to the Service Standard. For a start, its pillars and practices are closer to professional principles rather than desired outcomes. Policymakers are far less likely to reference these standards in their work or check against them.  ",
                "tag": "p"
            },
            {
                "content": "This means that while designers of services benefit from a reliable structure, clear instructions and mature guidelines to ensure services meet a wide range of needs, designers of policy must approach their task relying on experience, negotiation and intuition.  ",
                "tag": "p"
            },
            {
                "content": "It also leaves policymakers more exposed and without a clear line of defence when faced with external pressures to change, compromise or abandon their task altogether.  ",
                "tag": "p"
            },
            {
                "content": "Starting with first principles ",
                "tag": "h2"
            },
            {
                "content": "What if we were to approach policy design in government using a similar framework to how we design services? There are 3 clear rationales for this.  ",
                "tag": "p"
            },
            {
                "content": "Policies take significant time and resources to create. Knowing that they have been designed to agreed standards could save policymakers time and energy: for example, through getting buy-in from users from the beginning and reducing the chance of needing to change direction later in the process. ",
                "tag": "p"
            },
            {
                "content": "Like services, policies are often complex, sitting within a much larger system and requiring joined-up thinking. Approaching policy design with the aim of solving a whole problem for users could help reduce siloed working by alerting policymakers to systems-level challenges, opportunities to synergise, or unintended consequences. ",
                "tag": "p"
            },
            {
                "content": "Finally, the transparency of a standard could increase trust in our ability to deliver for users and communities. Jonathan Slater has expertly articulated the benefits of opening up policymaking – iterating policies like how we test and iterate services could help realise this and signal more inclusive approaches to policymaking.  ",
                "tag": "p"
            },
            {
                "content": "Standardising policy design  ",
                "tag": "h2"
            },
            {
                "content": "A Policy Standard could allow officials to build a clearer picture of needs, motivations and challenges over time, increasing the chances that policies will land in the ways hoped by elected officials, and achieve the outcomes desired by users.  ",
                "tag": "p"
            },
            {
                "content": "Meanwhile, robust guidelines could also help designers new to the field and prepare those more experienced for moving into policy arenas. It could also support policymakers themselves in navigating competing priorities, and government leaders in arguing for improved policy processes.  ",
                "tag": "p"
            },
            {
                "content": "Towards a Policy Standard  ",
                "tag": "h2"
            },
            {
                "content": "Creating a Policy Standard will not be an easy task: this would represent a significant change in how we approach policy design. Nor is this about achieving perfection: taking a user-centred approach can make things better without creating new blockers or slowing things down.  ",
                "tag": "p"
            },
            {
                "content": "But we can start the task of shaping more user-centred policy today.  ",
                "tag": "p"
            },
            {
                "content": "Opening a dialogue between policymakers and designers about the Service Standard could be one place to start. There are already tools to support these conversations, such as the Open Policy Making toolkit, and things we can learn from the Service Manual beyond the Service Standard, such as guidance on understanding and meeting policy intent. ",
                "tag": "p"
            },
            {
                "content": "We can also draw on the collective wisdom of our community. For example, we have a thriving Policy Design Community in government, and numerous examples of where designers and policy makers have delivered change. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/10/30/what-might-a-policy-standard-in-government-look-like/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Government is becoming more familiar with doing user-centred policy design, whether in creating programmes, support interventions, funding or even legislation. This post discusses the potential for a Policy Standard in government, built on the broader application of service design principles beyond digital services."
    },
    {
        "title": "Insights from commercial fishing pilot event in Cornwall",
        "authors": [
            "Claire Dyer - Policy Advisor, Defra"
        ],
        "posted_on": "2024-10-30T10:26:36",
        "categories": [
            "Bass FMP",
            "Celtic Sea and Western Channel demersal FMP",
            "Crab and lobster FMP"
        ],
        "content": [
            {
                "content": "Between 16 and 18 October, a fisheries management engagement pilot event was held in St. Ives, Cornwall.  It brought together commercial fishers, regulators and government. ",
                "tag": "p"
            },
            {
                "content": "A milestone in fisheries management  ",
                "tag": "h3"
            },
            {
                "content": "The event was the first of its kind, organised in partnership with the Cornish Fish Producers’ Organisation (CFPO), the National Federation of Fishermen’s Organisations (NFFO), the UK Association of Fish Producer Organisations (UKAFPO), the Marine Management Organisation (MMO) and Defra.  ",
                "tag": "p"
            },
            {
                "content": "As a pilot, it was a true test of new ways of working, where attendees worked through a number of issues on topics important to Cornwall.  These included talking through: ",
                "tag": "p"
            },
            {
                "content": "These formal discussions were supplemented by informal discussions, important for building relationships, and a tour of the fish lofts and harbour. ",
                "tag": "p"
            },
            {
                "content": "One of the key successes of the event was the strong level of engagement and energy from all attendees.    ",
                "tag": "p"
            },
            {
                "content": "This event has reinforced the importance of trust between government, regulators and industry. Many attendees appreciated the opportunity to engage face-to-face, which helped dispel some common misconceptions and allowed for more empathetic conversations.  ",
                "tag": "p"
            },
            {
                "content": "What’s next?  ",
                "tag": "h3"
            },
            {
                "content": "Looking ahead, all those involved in the organisation of the event are committed to using the discussions to help shape next steps in fisheries management So, we’re already preparing a report from the event, which will be published.   ",
                "tag": "p"
            },
            {
                "content": "We will consider whether, and how, we might roll this sort of event out, by considering the feedback received.  In the meantime, there will be plenty of other opportunities for other stakeholders from all sectors and in other locations to get involved in the future as we develop FMPs.    ",
                "tag": "p"
            },
            {
                "content": "Find details of the in-person coastal engagement to support the consultation on the next five Defra-led FMPs ​on Book your place on one of our consultation events – Fisheries Management Plans. ​",
                "tag": "p"
            },
            {
                "content": "REMINDER – our Joint Fisheries Statement consultation also remains live until 21 November please submit your views here – Joint Fisheries Statement: proposed amendments to Annex A - GOV.UK",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/10/30/insights-from-commercial-fishing-pilot-event-in-cornwall/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "A recent pilot event in Cornwall brought commercial fishers, industry leaders, and policymakers together for key discussions. Find out what happened! "
    },
    {
        "title": "DVLA’s Digital Voices group celebrates Ada Lovelace Day",
        "authors": [
            "Lucy Whitaker"
        ],
        "posted_on": "2024-10-29T16:16:31",
        "categories": [
            "Features"
        ],
        "content": [
            {
                "content": "Earlier this month, our Digital Voices advocacy group hosted an event to mark Ada Lovelace Day, an international celebration of the achievements of women in science, technology, engineering and mathematics (STEM).",
                "tag": "p"
            },
            {
                "content": "Colleagues from across the agency joined us at our Richard Ley Development Centre for a half day event of STEM activities. The event also hosted several guest speakers, and its aim was to encourage more women to consider a career in digital.",
                "tag": "p"
            },
            {
                "content": "Our Digital Attraction and Engagement Manager, Lucy Whitaker, tells us more…",
                "tag": "p"
            },
            {
                "content": "A generational approach to talent",
                "tag": "h2"
            },
            {
                "content": "The day included an inspiring lineup of talks from internal and external speakers, as well as networking activities.",
                "tag": "p"
            },
            {
                "content": "To start the event, I had the chance to welcome Amy Taaffe-Evans, member of the IT directorate’s Senior Leadership Team, to the stage. Amy introduced DVLA’s digital and technology team, and discussed the scale of the services we provide. She shared our vision to be recognised as a Centre of Digital Excellence (CoDE) for both the services we build and the learning and development opportunities we offer, which allow us to attract, retain and develop the skills we need for now and in the future.",
                "tag": "p"
            },
            {
                "content": "Amy also talked about our evolving services, designed to simplify the process for our customers to interact with DVLA online, ultimately helping them save time and money. She voiced how important it is to have the skills and capability to support our transformation journey, placing our people at the heart of everything we do.",
                "tag": "p"
            },
            {
                "content": "As a leading digital and technology employer in the region, Amy emphasised the importance of our generational approach to digital talent at DVLA, which includes promoting digital careers to girls and young women in education, alongside those restarting or changing their careers. Some of the ways we achieve this is through school, college and community outreach, our STEM programme, and our CoDE apprenticeship and development programmes.",
                "tag": "p"
            },
            {
                "content": "A look back at pioneering women in STEM",
                "tag": "h2"
            },
            {
                "content": "We then had the chance to reflect on the achievements of women who came before. One of my favourite stories of a pioneering woman in STEM was shared by Stacey Harries, Capability Management Lead. She talked about the incredible story of Grace Hopper.",
                "tag": "p"
            },
            {
                "content": "Grace Hopper was a computer pioneer and naval officer who made many contributions to computing. She was one of the first women to earn a doctorate in mathematics and the first woman to program a computer in the United States. Despite being initially rejected from joining the US Navy due to her small size and age, she didn't give up. She obtained a waiver to join the US Naval Reserve during World War II to work on the Mark I computer, an early prototype of the electronic computer.",
                "tag": "p"
            },
            {
                "content": "One of the attendees, Thirowshie Srijeyaram, shared how she felt inspired by Grace Hopper’s journey:",
                "tag": "p"
            },
            {
                "content": "“Grace Hopper's journey demonstrates that determination and expertise can overcome barriers, such as age, gender, and appearance. Her contributions to computing opened doors for future female technologists and showed the value of diversity within the digital and technology sector. Her story has inspired me to embrace challenges and pursue my passions.”",
                "tag": "p"
            },
            {
                "content": "Exploring digital career opportunities",
                "tag": "h2"
            },
            {
                "content": "Next, it was time to shine a spotlight on digital career opportunities! Emily Bollom, Capability and Talent Manager, shared the variety of digital careers at DVLA, how she ended up in digital, and practical advice on starting a digital career. Emily showed that whether you’re aspiring to be a Business Analyst or an Infrastructure Engineer, there’s a career path for you, and resources and support to help you get there.",
                "tag": "p"
            },
            {
                "content": "It was then my turn to take the stage. As the lead for the Digital Voices group, it has been a privilege to see our community grow to more than 250 members. I had the chance to highlight the benefits of becoming a Digital Voice, including networking and development opportunities, and access to regular events, training opportunities, and mentoring.",
                "tag": "p"
            },
            {
                "content": "Our growing community is made up of like-minded individuals who are interested in, or already working in, digital and technology roles. Interestingly, 74% of our members work in areas outside of our IT department, including some of the attendees. That’s why events like this are so important. They allow our experienced advocates to meet with members across the business and share their knowledge.",
                "tag": "p"
            },
            {
                "content": "A different perspective on tech",
                "tag": "h2"
            },
            {
                "content": "It was a pleasure to welcome Kerrie Hughes, a Lead Designer at BJSS, a technology and software delivery consultancy. Kerrie uses human-centred design approaches to help organisations understand their customers' needs and align them with their business strategy to create products, services, and experiences that provide real value.",
                "tag": "p"
            },
            {
                "content": "During her talk, Kerrie shared her unexpected journey into tech. Despite struggling with maths and science, she found her place in the industry and discovered that there's more to tech than just code and algorithms. She also realised that she had hidden strengths that contributed to her success, such as bringing people together.",
                "tag": "p"
            },
            {
                "content": "Kerrie had a great response, and I particularly enjoyed her ‘technology through the decades’ segment where she described her earliest encounter with technology with ‘The Little Professor’ device in the 1970s, right the way through to her love of music and the ‘Roland XP-50’ in the late 1990s.",
                "tag": "p"
            },
            {
                "content": "Networking and tips from our digital advocates",
                "tag": "h2"
            },
            {
                "content": "The groups then had the chance to network and discuss their insights. Some of the topics included career advice and Civil Service interview tips.",
                "tag": "p"
            },
            {
                "content": "We finished the event with a panel discussion featuring our female digital advocates, who all had unique paths into digital roles. We covered important topics such as learning and development opportunities, transferable skills, and maintaining work-life balance.",
                "tag": "p"
            },
            {
                "content": "The panellists also shared insights about what they wish they had known before starting their digital careers. One of the panellists, Ffion Fox, spoke of taking note of ‘sunshine moments’, which emphasise the importance of recording your achievements, whether big or small. I thought this was a beautiful way to end the day, inspiring and empowering women to believe in themselves and kickstart their own digital journeys.",
                "tag": "p"
            },
            {
                "content": "Reflections",
                "tag": "h2"
            },
            {
                "content": "Here’s what some of the attendees had to say about the day:",
                "tag": "p"
            },
            {
                "content": "Pursue a digital career",
                "tag": "h2"
            },
            {
                "content": "DVLA’s Digital Voices advocacy group believes strongly in opportunities for all and champions digital diversity at DVLA. We support colleagues who want to build their confidence, knowledge, and skills as well as those seeking a new career path.",
                "tag": "p"
            },
            {
                "content": "If a digital career interests you, why not join us at DVLA? Check Civil Service Jobs for all the latest career opportunities. You can also learn more about digital careers at DVLA.",
                "tag": "p"
            }
        ],
        "link": "https://insidedvla.blog.gov.uk/2024/10/29/dvlas-digital-voices-group-celebrates-ada-lovelace-day/",
        "blog": "Inside DVLA",
        "blog_link": "https://insidedvla.blog.gov.uk",
        "description": "Lucy Whitaker, Digital Attraction and Engagement Manager, looks back on DVLA’s event to celebrate Ada Lovelace Day and women in digital."
    },
    {
        "title": "England’s vision and criteria for 30by30 on land launched at COP16  ",
        "authors": [
            "Danielle Rooke"
        ],
        "posted_on": "2024-10-29T15:50:38",
        "categories": [
            "30by30",
            "Climate change",
            "Land use",
            "Nature"
        ],
        "content": [
            {
                "content": "This week it’s the UN Biodiversity Summit (CBD COP16) in Colombia. Governments, indigenous communities, businesses, academia, non-governmental organisations, and youth groups are meeting to discuss progress towards international biodiversity targets.",
                "tag": "p"
            },
            {
                "content": "One of the important points of discussion is the Global Biodiversity Framework (also known as the Kunming-Montreal Global Biodiversity Framework or the GBF). It was agreed at the previous Biodiversity Summit, COP15, in December 2022. The GBF includes 4 goals and 23 targets, with a central mission of halting and reversing global biodiversity loss by 2030.",
                "tag": "p"
            },
            {
                "content": "COP16 is the first opportunity since the GBF was agreed for governments to collectively review progress towards these targets and commitments.",
                "tag": "p"
            },
            {
                "content": "30by30 target",
                "tag": "p"
            },
            {
                "content": "Target 3 of the GBF aims to ensure that at least 30% of the Earth’s land and ocean is being effectively conserved and managed by 2030. This is known as the “30by30” target, and it’s vital to achieving the GBF’s mission.",
                "tag": "p"
            },
            {
                "content": "I work in the 30by30 on land team at Defra. In my previous blog post, I explained how my team had been working with landowners, land managers and wider stakeholders to develop England’s approach to the vital 30by30 target.",
                "tag": "p"
            },
            {
                "content": "The target doesn’t necessarily expect every country to protect 30% of its lands and seas. But, as a leading voice calling for a global 30by30 target, the UK Government committed to deliver this target nationally.",
                "tag": "p"
            },
            {
                "content": "Delivering 30by30 on land in England means ensuring that our most important and wildlife-rich habitats are benefiting from effective, long-term conservation and management for nature. Achieving this target is essential to allow nature to recover, while also supporting wider objectives including cleaner rivers, lakes and seas, boosting food security, and protecting communities from the dangers of flooding.",
                "tag": "p"
            },
            {
                "content": "I’m delighted that, today, the Government has taken an important step forward, by publishing our vision for 30by30 on land in England and confirming the criteria for land that can count towards the target.",
                "tag": "p"
            },
            {
                "content": "This includes confirmation that Sites of Special Scientific Interest will only count towards 30by30 if they are in favourable or recovering condition.",
                "tag": "p"
            },
            {
                "content": "The criteria draw on our work with farming groups, conservation organisations and wider partners. Today's announcement should provide a clear foundation for us to focus all our efforts on driving progress and meeting this target.",
                "tag": "p"
            },
            {
                "content": "Next steps for 30by30",
                "tag": "p"
            },
            {
                "content": "Work now continues to ensure we meet our target, using the confirmed criteria as our basis, and guided by our ambitious vision.",
                "tag": "p"
            },
            {
                "content": "Over the coming weeks, my team will be working with a small number of partners to begin piloting the process for additional land to contribute to 30by30.",
                "tag": "p"
            },
            {
                "content": "We’ll also begin developing an ambitious delivery strategy for 30by30 on land in England. This should confirm more detail on how we will achieve this target and will set out our pathway to 2030. We hope to finalise and publish this strategy next year.",
                "tag": "p"
            },
            {
                "content": "This work will also help us to develop detailed guidance on how the 30by30 criteria should be interpreted and applied in practice, to provide further clarity for landowners and land managers. We also hope to publish that guidance next year.",
                "tag": "p"
            },
            {
                "content": "Across all of this work, we look forward to continuing to work closely with stakeholders and partners across sectors. As our 30by30 vision sets out, achieving this target will require a collaborative approach, and everyone has an important role to play!",
                "tag": "p"
            },
            {
                "content": "We cannot address the nature and climate crises without coordinated global action, so I look forward to following the key updates from COP16.  ",
                "tag": "p"
            },
            {
                "content": "We will be issuing a series of posts after COP16 to talk to the outcomes and activities raised at the conference. If you’re interested in hearing about these and more environmental updates, please subscribe to receive an email notification whenever a blog is published.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/10/29/englands-vision-and-criteria-for-30by30-on-land-launched-at-cop16/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "This week the UN Biodiversity Summit (CBD COP16) is taking place in Colombia. In this post, Danielle shares what the UK has announced at the conference to support ambition for nature recovery."
    },
    {
        "title": "The National Education Nature Park: how to get involved",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-10-29T15:29:31",
        "categories": [
            "climate change",
            "Schools"
        ],
        "content": [
            {
                "content": "The National Education Nature Park was launched last year by the Department for Education, the Natural History Museum, the Royal Horticultural Society and partners.",
                "tag": "p"
            },
            {
                "content": "This offers children and young people the opportunity to take hands-on action to improve biodiversity and tackle climate change. In just one year, we have seen that 1 in 8 schools and colleges in England have already signed up to take part.",
                "tag": "p"
            },
            {
                "content": "Schools, colleges and nurseries that sign up will have access to a range of resources including digital tools, classroom activities, and a virtual nature park bringing together the green spaces of all settings on to a national map.",
                "tag": "p"
            },
            {
                "content": "Here’s everything you need to know about the National Education Nature Park, from how it works, to where to sign up.",
                "tag": "p"
            },
            {
                "content": "What is the National Education Nature Park?",
                "tag": "h3"
            },
            {
                "content": "The National Education Nature Park is helping children and young people around the country connect to the natural world, especially in urban and nature-deprived areas, by tracking their local environment through a virtual map across England.",
                "tag": "p"
            },
            {
                "content": "Whether it’s through growing pollinator-friendly plants, or creating habitats, the Nature Park is inspiring young people to take action to engage with nature in their local area.",
                "tag": "p"
            },
            {
                "content": "The data students upload to the system will be used by scientists at the Natural History Museum for research into nature recovery.  The great thing about the Nature Park is that you don’t need to have any existing green space to get involved – you can start with a window box or a hanging basket!",
                "tag": "p"
            },
            {
                "content": "Children and young people are then encouraged to follow this activity on an online, interactive map, which will track the collective difference being made for nature across the education estate.",
                "tag": "p"
            },
            {
                "content": "There is also £7.5 million of funding available this academic year to help disadvantaged schools in nature-deprived areas to get involved. A list of the eligible settings and the eligibility criteria can be found here.",
                "tag": "p"
            },
            {
                "content": "If you think you’re eligible and have not heard, please email natureparkgrants@rhs.org.uk.",
                "tag": "p"
            },
            {
                "content": "How can my school sign up to the National Education Nature Park?",
                "tag": "h3"
            },
            {
                "content": "Teaching and non-teaching staff from nurseries, schools and colleges can register their education setting for free by submitting the form here.",
                "tag": "p"
            },
            {
                "content": "Nearly 4000 schools, colleges and nurseries have already signed up.",
                "tag": "p"
            },
            {
                "content": "How does the National Education Nature Park link to the curriculum?",
                "tag": "h3"
            },
            {
                "content": "Every school setting that registers on the website to join the Nature Park can now access free learning resources and guidance, linked with the National Curriculum, to help them work with children and young people to take positive action for the environment.",
                "tag": "p"
            },
            {
                "content": "Actions pupils could take include:",
                "tag": "p"
            },
            {
                "content": "The library of resources will grow over time, with new digital tools and community science guidance becoming available over the next academic year.",
                "tag": "p"
            },
            {
                "content": "These resources have been designed with teachers and nature experts to support teaching and learning about the natural environment and climate change.",
                "tag": "p"
            },
            {
                "content": "What tools are available?",
                "tag": "h3"
            },
            {
                "content": "The partnership has worked with GIS mapping software company, Esri UK, to devise digital tools for use by children and young people, which can be accessed through mobile apps and online.",
                "tag": "p"
            },
            {
                "content": "These tools will help participants to map the biodiversity of their school grounds and how it changes over time, boosting skills in mapping, numeracy and spatial awareness.",
                "tag": "p"
            },
            {
                "content": "By uploading details of their sites to a nationwide database, participants will also be contributing to globally important research on national biodiversity.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/10/29/the-national-education-nature-park-how-to-get-involved/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The National Education Nature Park was launched last year by the Department for Education, the Natural History Museum, the Royal Horticultural Society and partners. This offers children and young people the opportunity to take hands-on action to improve biodiversity and …"
    },
    {
        "title": "The regulatory approach and use of civil sanctions for the Management of Hedgerows (England) Regulations 2024: public consultation ",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-10-29T15:22:19",
        "categories": [
            "Hedgerows"
        ],
        "content": [
            {
                "content": "Have your say on how we implement the new hedgerows regulations. ",
                "tag": "p"
            },
            {
                "content": "In May 2024, the Management of Hedgerows (England) Regulations 2024 came into force. The Rural Payments Agency (RPA) has been appointed to act as the Regulator. ",
                "tag": "p"
            },
            {
                "content": "We are launching a public consultation today to seek your views on how we propose to approach the implementation of these regulations. The consultation will last for six weeks and will close on 10 December 2024 at 11.45pm.",
                "tag": "p"
            },
            {
                "content": "The regulations were introduced to protect hedgerows on agricultural land as they provide essential habitats and act as a wildlife corridor. Our iconic hedgerows also help slow soil erosion and support crop pollinators which benefits the environment and supports farming.  ",
                "tag": "p"
            },
            {
                "content": "We want to safeguard these crucial habitats and protect biodiversity through the no cutting period and mandatory buffer strips. You can find more information about the Hedgerow management rules: cutting and trimming and Hedgerow management rules: buffer strips - GOV.UK on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "We are proposing a fair and proportionate regulatory approach when deciding how we implement civil sanctions. We will offer advice and guidance to farmers, land owners and all others covered by the rules to help them to comply but will apply civil and criminal sanctions for more serious breaches.  ",
                "tag": "p"
            },
            {
                "content": "This consultation gives you the opportunity to have your say on our approach. Tell us what you think by answering a series of questions in the consultation document on GOV.UK.  Consultation on the regulatory approach and use of civil sanctions for hedgerow management - Defra - Citizen Space",
                "tag": "p"
            },
            {
                "content": "Following the consultation, we will publish a final version of the statutory guidance document and a summary of the consultation responses we receive.  ",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/10/29/the-regulatory-approach-and-use-of-civil-sanctions-for-the-management-of-hedgerows-england-regulations-2024-public-consultation/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "Have your say on how we implement the new hedgerows regulations.  In May 2024, the Management of Hedgerows (England) Regulations 2024 came into force. The Rural Payments Agency (RPA) has been appointed to act as the Regulator.  We are launching …"
    },
    {
        "title": "Accessibility and inclusive design manual blog",
        "authors": [
            "Andy Jones, Head of Design, Department for Education",
            "Jake Lloyd, Senior Accessibility Specialist, Department for Education",
            "Kerry Lyons, Senior Content Designer, Department for Education"
        ],
        "posted_on": "2024-10-29T14:20:32",
        "categories": [
            "Accessibility",
            "Community",
            "Content",
            "Design"
        ],
        "content": [
            {
                "content": "In the Department for Education (DfE), we knew that most people in Digital, Data and Technology (DDaT) roles had an awareness of the Public Sector Bodies (Websites and Mobile Applications) (No. 2) Accessibility Regulations 2018 (accessibility regulations) and how to consider making things accessible. But there were things we saw happening across projects that made us want to explore this space, to see if we, as the DesignOps team, could further support service teams with accessibility and inclusive design practices.",
                "tag": "p"
            },
            {
                "content": "The DesignOps team plays a crucial role in identifying ways to empower service teams with the right tools, advice, and support. We strive to ensure that everyone has access to services, regardless of their abilities or circumstances. Accessibility and inclusivity aren’t just about meeting legal requirements - they’re about ensuring our services reflect the diversity of our users and are genuinely usable by everyone.",
                "tag": "p"
            },
            {
                "content": "We decided to run a discovery to explore perceived challenges concerning the accessibility of DfE services. Our goal was to uncover areas where improvements could be made and identify where gaps in knowledge or practice existed. Through this research, we discovered that while teams were aware of accessibility requirements, many had limited experience with essential activities like commissioning accessibility audits, conducting internal testing, and writing accurate accessibility statements.",
                "tag": "p"
            },
            {
                "content": "As part of this research, we shared a survey across professions and leadership in DDaT in DfE to find out:",
                "tag": "p"
            },
            {
                "content": "The responses highlighted several opportunities where we could step in to improve knowledge and provide more practical, actionable support. It also presented a clear design challenge: how could we help teams deepen their understanding and awareness of accessibility, and how could we create a proactive, rather than reactive, approach to accessibility and inclusive design in the service delivery lifecycle?",
                "tag": "p"
            },
            {
                "content": "Evidence-driven design",
                "tag": "h2"
            },
            {
                "content": "We analysed the survey results, feedback from the DfE Accessibility Awareness month (which happened in May), accessibility audits that have been performed on DfE products and services and feedback from the DfE Business Engagement and Accessibility team to establish service teams’ knowledge and experience around accessibility.",
                "tag": "p"
            },
            {
                "content": "We also spoke to cross-government colleagues, including NHS Digital and HMRC, and the New Zealand Government accessibility team. We also engaged with private sector organisations to discuss and learn about their accessibility guidance and practices.",
                "tag": "p"
            },
            {
                "content": "This research, combined with the survey data and our discovery helped to inform a bank of user needs and business requirements for accessibility and inclusive design.",
                "tag": "p"
            },
            {
                "content": "These needs became the starting point for considering what people need and how best we could deliver it.",
                "tag": "p"
            },
            {
                "content": "Designing the accessibility and inclusive design manual",
                "tag": "h2"
            },
            {
                "content": "We already had some accessibility guidance in our DfE Design Manual, which teams were using and feeding back on. However, the audience was mainly designers, when we knew guidance was needed for other professions such as product and technical",
                "tag": "p"
            },
            {
                "content": "roles. We took this as a starting point to build out a singular accessibility manual based on our established user needs.",
                "tag": "p"
            },
            {
                "content": "We drafted the information architecture (IA) based on what people told us would be most useful. Things like accessibility audits and statements, online training and the How many people tool, which we brought over from the Design Manual. We then shared a draft of the IA across the different professional communities; to refine it and make sure the content was in the place people most expect to find it.",
                "tag": "p"
            },
            {
                "content": "We also acknowledged that some of the user needs identified, will be better answered in ways other than a manual. Things like cultural changes, or different levels and types of training. This is all documented in our accessibility project GitHub space for future iterations.",
                "tag": "p"
            },
            {
                "content": "The first release of the Accessibility and inclusive design manual was published in September. We’ve already had over 100 people complete the high-level accessibility training and we’re monitoring feedback to help iterate the second release.",
                "tag": "p"
            },
            {
                "content": "What's next",
                "tag": "h2"
            },
            {
                "content": "We’re working on the second release of the manual, with content including role-specific guidance for inclusive and accessible design. Starting with interaction design, we’re working with the interaction design community to develop this content.",
                "tag": "p"
            },
            {
                "content": "There was a strong need from across professions, about how to understand accessibility testing tools and how to use them. So alongside tool-specific guidance, we’re also creating a selection of short training videos to demonstrate how to use testing tools on some of our digital products.As always, we’re committed to working in the open. You can follow our progress in developing the manual through our accessibility and inclusive design design histories and make use of any of our work from our public GitHub repository. We welcome feedback, and if you would like to discuss the project further or provide input, you can contact the DfE DesignOps team.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2024/10/29/accessibility-and-inclusive-design-manual-blog/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "How the Department of Education (DfE) are supporting teams through user-focused accessibility and inclusive design guidance and training to ensure that everyone has access to the services they need."
    },
    {
        "title": "A role for the creative sector in protecting environmental sites",
        "authors": [
            "brendanarnold",
            "Stephen Bennett"
        ],
        "posted_on": "2024-10-29T12:53:16",
        "categories": [
            "Policy Lab",
            "Projects"
        ],
        "content": [
            {
                "content": "Policy Lab has a 10-year history of convening diverse voices to contribute to policymaking, including those of creative practitioners. Our ongoing collaboration with the Arts and Humanities Research Council, MANIFEST, evaluates the role that artistic strategies could play in policymaking, from drawing out the human dimensions of policy to generating novel ideas. ",
                "tag": "p"
            },
            {
                "content": "Building on MANIFEST, Natural England and Policy Lab partnered to explore a possible use case for creative approaches in policy: whether the activities of early-stage creative researchers could align with Natural England’s goals around Protected Site Strategies, the new, site-specific, approach to managing and protecting natural sites across the country. During this process we spoke to university tutors and students in creative disciplines to find out about existing work relevant to Protected Sites, the level of appetite for long-term collaboration and to explore what forms that could take. ",
                "tag": "p"
            },
            {
                "content": "Protected Site Strategies ",
                "tag": "p"
            },
            {
                "content": "There are 4000 sites eligible for coverage by Protected Site Strategies in England for ecological or geological reasons, ranging from huge areas such as the Peak District to just a few acres along urban railway sidings. Protected Site Strategies represent long-term thinking on how to balance the varied and unique set of pressures facing each site such as nutrient pollution in air and water, climate change impacts, invasive species, lack of access and the need for recreation in green spaces, food production and energy production. They are tailored to local requirements. The image below shows a selection of Protected Sites in Cornwall. ",
                "tag": "p"
            },
            {
                "content": "Although much of the delivery of these strategies rests with the owners and managers on each site, in many cases, key levers sit with external stakeholders and community initiatives beyond the borders. As an example, addressing disturbances to wildlife might need alternative local council provision for dog walkers elsewhere. Similarly, nutrient pollution in a lake may need co-operation from local industry and utility companies. Protected Site Strategies provide the basis for forming holistic local partnerships with these external stakeholders through primary legislation. ",
                "tag": "p"
            },
            {
                "content": "Natural England has already had early success in engaging communities around Protected Site Strategies through the Culture Nature scheme which collaborates through library networks. Could a similar approach work with universities? ",
                "tag": "p"
            },
            {
                "content": "Higher Education at the nexus of the environment and creative practice ",
                "tag": "p"
            },
            {
                "content": "Through a mixed research methodology which included making use of Artificial Intelligence tools, Policy Lab identified university courses around England that combined creative practice with sustainability or ecology. From a shortlist which emphasised geographic spread, pedagogic style and range of disciplines, we engaged course tutors at six universities to conduct in- person research. The goal was to assess appetite for closer collaboration with Natural England, to understand motivations of staff and students and to begin research into ways to encourage better, lasting engagement around the strategic goals that underpin protected natural sites. After initial remote interviews with tutors, we visited institutions to conduct immersive user research with staff and students. ",
                "tag": "p"
            },
            {
                "content": "Creative practitioners achieving environmental policy outcomes  ",
                "tag": "p"
            },
            {
                "content": "Our user research identified intriguing, novel ways that artists and creative practitioners in Higher Education could help Natural England achieve objectives relating to Protected Site Strategies. Perhaps the most significant finding was that this is a fertile space primed for partnership and alignment with policymaking teams. There was widespread hope that important environmental and climatic challenges can be addressed with the contribution of those with creative skillsets and outlooks. We learnt this is a significant motivation behind course creation in this area. As such, there is a real eagerness in these university departments for expansion, and for collaboration with organisations such as Natural England. ",
                "tag": "p"
            },
            {
                "content": "Our research also unearthed important areas to focus. For example, whilst we found that most students had heard of Natural England, many were unclear of their aims which suggests a knowledge gap that needs to be bridged for future collaborative working. Likewise there was broad knowledge of protected environmental sites, but less so of specifics relating to Protected Site Strategies. Excitingly, students and teaching staff suggested a range of ideas to catalyse transformative partnership working. This included student placements with Natural England, course-integrations, summer schools, competitions, on-site workshops and the creation of shared resources such as databases and collaborative maps. Policy Lab is now prototyping some of these ideas in universities in a follow-up to this project and as part of our wider work investigating the role of  innovative practices in policy.  ",
                "tag": "p"
            },
            {
                "content": "If you would like to commission, partner with or learn more about Policy Lab please get in touch: team@policylab.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Policy Lab and Natural England would like to thank following tutors and their students for their contributions to this project - Simon Andrews and Tanya Griffiths (Falmouth University); Dr Ana Costa (University of Lancaster); Melanie Burton, Nathan Edwards, Anthony Powis and Joanne Phillips (University of Sheffield); Nina Stevenson (London College of Fashion); Dr Ros Gray (Goldsmiths University); and Lucelia Rodrigues (University of Nottingham) ",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2024/10/29/a-role-for-the-creative-sector-in-protecting-environmental-sites/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "Policy Lab has a 10-year history of convening diverse voices to contribute to policymaking, including those of creative practitioners. Our ongoing collaboration with the Arts and Humanities Research Council, MANIFEST, evaluates the role that artistic strategies could play in policymaking, …"
    },
    {
        "title": "Knives Down: Inside the community fight against knife crime (Part 1)",
        "authors": [
            "HMCTS Communications"
        ],
        "posted_on": "2024-10-29T12:31:12",
        "categories": [
            "Crime",
            "Interviews",
            "Podcast"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Our latest episode of Inside HMCTS delves into an impactful anti-knife crime event held at Westminster Magistrates’ Court earlier this month.",
                "tag": "p"
            },
            {
                "content": "In the first of this two-part episode, we speak with Ian Rawlins, a legal adviser from London, about the inspiration behind the event and the importance of educating young people on the dangers of knife crime.",
                "tag": "p"
            },
            {
                "content": "Listeners can expect to hear about the various activities and talks that were planned for the day, and find out more about a mock multi-hander knife murder trial that students would be taking part in.",
                "tag": "p"
            },
            {
                "content": "Listen now to learn more about the efforts to combat knife crime and the positive impact of community engagement.",
                "tag": "p"
            },
            {
                "content": "You can now also listen to the second instalment of this podcast, where you'll hear from some of those in attendance and again from Ian on how the event went on the day.",
                "tag": "p"
            },
            {
                "content": "Listen to the latest episode now, available wherever you get your podcasts from!",
                "tag": "p"
            },
            {
                "content": "Amazon",
                "tag": "p"
            },
            {
                "content": "Apple",
                "tag": "p"
            },
            {
                "content": "Buzzsprout",
                "tag": "p"
            },
            {
                "content": "Spotify",
                "tag": "p"
            },
            {
                "content": "A transcript of the podcast is also available here.",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Mae ein pennod ddiweddaraf o Inside HMCTS yn archwilio i ddigwyddiad yn erbyn troseddau gyda chyllyll a gafodd effaith fawr yn Llys Ynadon San Steffan yn gynharach y mis hwn.",
                "tag": "p"
            },
            {
                "content": "Yn rhan gyntaf y bennod hon, sydd mewn dwy ran, byddwn yn siarad gydag Ian Rawlins, Cynghorydd Cyfreithiol o Lundain, am yr ysbrydoliaeth tu ôl i’r digwyddiad a phwysigrwydd addysgu pobl ifanc am beryglon troseddau gyda chyllyll.",
                "tag": "p"
            },
            {
                "content": "Gall gwrandawyr ddisgwyl clywed am y gweithgareddau amrywiol a’r sgyrsiau a baratowyd ar gyfer y diwrnod, a chanfod mwy am y ffug dreial llofruddiaeth gyda chyllyll gan nifer o bobl y byddai myfyrwyr yn cymryd rhan ynddo.",
                "tag": "p"
            },
            {
                "content": "Gwrandewch nawr i ddysgu mwy am yr ymdrechion i frwydro yn erbyn troseddau gyda chyllyll a’r effaith gadarnhaol a ddaw o ymgysylltu â’r gymuned.",
                "tag": "p"
            },
            {
                "content": "Gallwch chi nawr gwrando ar yr ail randaliad o'r podlediad hwn, lle byddwch yn clywed wrth rai a oedd yn bresennol ac eto wrth Ian ar sut aeth y digwyddiad ar y diwrnod.",
                "tag": "p"
            },
            {
                "content": "Gwrandewch ar y bennod ddiweddaraf nawr, ar gael o ble bynnag rydych chi'n gwrando ar eich podlediadau!",
                "tag": "p"
            },
            {
                "content": "Amazon",
                "tag": "p"
            },
            {
                "content": "Apple",
                "tag": "p"
            },
            {
                "content": "Buzzsprout",
                "tag": "p"
            },
            {
                "content": "Spotify",
                "tag": "p"
            },
            {
                "content": "Mae trawsgrifiad o'r podlediad ar gael yma hefyd.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2024/10/29/knives-down-inside-the-community-fight-against-knife-crime-part-1/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "In the first of this two-part episode, we take a look back at our recent anti-knife crime event at Westminster Magistrates' Court. We're joined by legal adviser Ian Rawlins who tells us about the inspiration behind the event and the importance of educating young people on the dangers of knife crime."
    },
    {
        "title": "Black History Month Spotlight - Into the light: Pioneers of Black British Ballet exhibition",
        "authors": [
            "Marsha Lowe, Director, Oxygen Arts CIC"
        ],
        "posted_on": "2024-10-29T09:57:05",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The untold stories of Britain’s Black ballet dancers will be put centre stage for the first time in a new touring exhibition in libraries. Funded by a £245,500 grant from The National Lottery Heritage Fund, Into the Light: Pioneers of Black British Ballet is a unique partnership between creative agency Oxygen Arts and Libraries Connected, which will take the exhibition to 25 libraries across the country.",
                "tag": "p"
            },
            {
                "content": "The exhibition is part of the wider Black British Ballet project by Oxygen Arts which aims to document the history of Black dancers in British ballet. The project has already brought its Windrush themed ballet show, Island Movements, to 25 libraries in England and Northern Ireland, with a further 15 shows taking place this month.",
                "tag": "p"
            },
            {
                "content": "The exhibition tour launched in Stockport and Redbridge at the beginning of October and will run until November 2025. The exhibition aims to celebrate the unique experiences, contributions, and achievements of Black ballet dancers who have historically faced barriers and discrimination within the industry. As a result of this funding, English National Ballet also asked to host the exhibition which will run at their HQ in Canning Town until the end of November. A Royal Ballet centred version of the exhibition is also currently at The Royal Ballet and Opera House.",
                "tag": "p"
            },
            {
                "content": "On display in libraries will be archive photography, film, newspaper articles and posters alongside new video and audio interviews that trace the history of black British ballet from the 1940s to the present day. We are also excited to be working with Birmingham based social enterprise, BOM Media, to produce a VR version of the exhibition, including a motion capture dance performance, which will allow it to be taken out on mobile libraries and to more remote library locations.",
                "tag": "p"
            },
            {
                "content": "Highlights of the exhibition include:",
                "tag": "p"
            },
            {
                "content": "About Oxygen Arts ",
                "tag": "p"
            },
            {
                "content": "Oxygen Arts is a tiny social enterprise, created to share diverse stories. Alone, we could not have had a fraction of the impact that working with public libraries has brought to the project. Library spaces extend across the country, their staff understand the importance of telling these types of stories and immediately grasp the impact on their communities that these could have. They value the arts as an end in itself, and their local knowledge and ability to attract audiences for all types of activities are essential for a small organisation like ours with such limited resources.",
                "tag": "p"
            },
            {
                "content": "This activity programme is a vital part of the project, closely aligned with Libraries Connected’s Universal Culture and Creativity Offer, which aims to promote a diverse representation of the arts, widen participation, bring world class artists into local communities and support local creatives to work within their communities.",
                "tag": "p"
            },
            {
                "content": "We would like to take this opportunity to thank our funders, Paul Hamlyn Foundation, Arts Council England, Windrush Day Grant Scheme, The National Lottery Heritage Fund and Black Funding Network. ",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2024/10/29/black-history-month-spotlight-into-the-light-pioneers-of-black-british-ballet-exhibition/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "The untold stories of Britain’s Black ballet dancers will be put centre stage for the first time in a new touring exhibition in libraries. Funded by a £245,500 grant from The National Lottery Heritage Fund, Into the Light: Pioneers of …"
    },
    {
        "title": "15 years of Independent RPC Scrutiny of Government Regulation 2009-2024",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2024-10-28T16:17:55",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The Regulatory Policy Committee has been in existence for 15 years – having originally been set up by the Labour government in 2009. To recognise this milestone, we have updated our summary of the committee’s history (originally published in 2019 to commemorate the committee’s 10th anniversary). The new version can be found on our website – here.",
                "tag": "p"
            },
            {
                "content": "Our 15 year review document details the changes to the role of the RPC over the last decade and a half, provides some case studies of the regulatory measures we have worked on, and includes suggestions to the new Government on how to make our role even more effective.",
                "tag": "p"
            },
            {
                "content": "Over the past 15 years, the RPC has issued over 4,600 formal and informal opinions on regulatory impact assessments, post-implementation reviews and cost-to-business calculations produced by teams across government on a huge range of policy areas. We are proud to have helped successive governments to improve the evidence-base and analysis underpinning regulatory proposals and through this to help them improve the quality of their policy choices.",
                "tag": "p"
            },
            {
                "content": "Delivering our independent, impartial, evidence-based scrutiny of the case for and potential impacts of regulatory proposals will continue to be our primary focus in the years ahead. We welcome the new Secretary of State’s comment (in his foreword to our recent recruitment campaign) that: “The Government is committed to the role the Better Regulation Framework plays in ensuring that regulatory decisions are based on evidence and sees the RPC's role as a key part of the process. The Committee will continue to be critical in informing our approach to regulation”.",
                "tag": "p"
            },
            {
                "content": "We also appreciate the strongly supportive comments in the document from our stakeholders at the Institute of Directors, UK Hospitality, Confederation of British Industries, Trades Union Congress, Federation of Small Businesses, Office of Environmental Protection and Make UK.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2024/10/28/15-years-of-independent-rpc-scrutiny-of-government-regulation-2009-2024/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "The RPC has now been operating for 15 years. To commemorate this, we have updated the history document originally published to commemorate our 10th anniversary."
    },
    {
        "title": "Managing your product manager- a support team's guide",
        "authors": [
            "Agnes Coaker, Senior Data Analyst"
        ],
        "posted_on": "2024-10-28T12:25:40",
        "categories": [
            "Professions"
        ],
        "content": [
            {
                "content": "Agnes Coaker",
                "tag": "p"
            },
            {
                "content": "Do you work as part of a support team? Or maybe in a product team? Here in DBT, we’ve been trialling a new approach, working more closely together to better understand and solve user problems. Read on for some of the context and a guide to using the same approach yourself.",
                "tag": "p"
            },
            {
                "content": "In product development, a lot of work is aimed at trying to understand what needs users have and how the product can best meet them. But sometimes the wrong things are developed, sometimes even, things are developed that make situations worse. Depending on the product, this can have a variety of negative effects. In some situations, it can be devastating for people.",
                "tag": "p"
            },
            {
                "content": "I am not a product manager, or even a user researcher: I’m a data analyst. So, what is my interest in this problem? I work as part of the support team for DBT’s data platform, Data Workspace. I provide users with the support they need to be able to use and analyse our data. I get to work on a variety of data and analyses so every day is different. I love my job.",
                "tag": "p"
            },
            {
                "content": "That said, like any support team, we can get the short end of the stick when it comes to our users and their feedback. When something breaks, or when they cannot do something that they need to, we hear about it first. We try to communicate bigger issues and themes to the product team. But saying something doesn’t necessarily provide enough information for them to truly get a handle on it and prioritise/fix it.",
                "tag": "p"
            },
            {
                "content": "In an effort to communicate these bigger issues to the team, we came up with a fun format that we thought could be applied in a lot of places and is worth sharing. In summary: become the user. I know it sounds too pithy to actually be useful, but stick with me!",
                "tag": "p"
            },
            {
                "content": "When someone joins a product team, as a developer/user researcher/product manager, they are normally asked to have a play around with that product as part of their onboarding. Later, when testing a feature, they might use the front-end to look at a particular feature This is all great, but it doesn't remove the core problem: the product team aren't actually users.",
                "tag": "p"
            },
            {
                "content": "In my example, our developer is not going to use the platform to create dashboards every day. Our product manager does not need to use the platform to find data very often. They sometimes play around with these things to test functionality, but that gives a very different feeling to using the platform every day to do your job. That is not a criticism – it's just not their job to do that.",
                "tag": "p"
            },
            {
                "content": "Luckily, there is a team between these 2 ends of the spectrum: the team providing the platform’s support. My team! We use the platform every day to recreate issues that users are having and to do things on behalf of users. We know what is broken, but also how the users feel about it. We have a clear idea of what needs to be fixed and why. Sometimes, without being too solution-oriented, we have an idea about how things can be fixed.",
                "tag": "p"
            },
            {
                "content": "The best way my team has found to share that knowledge is by making the product team pretend to be users. We take something that we know is causing problems, or proving particularly frustrating to users, and we give our product team a related scenario with tasks to complete. We design it so that the tasks will lead them to those problems. We provide them with live support, like we do for users, but otherwise don’t give them any extra help or white glove treatment. It sounds deceptively simple, but the format has gotten fantastic feedback.",
                "tag": "p"
            },
            {
                "content": "Let me give a specific example. My team knew that our users struggled to publish a certain type of dashboard. This has been the case for years, but it never actually prevented people from publishing things, so it was never flagged as urgent. We created some example dashboards for the product team to use and asked them to publish them. The next 2 hours were filled with lots of support messages, requests for guidance and frustration.",
                "tag": "p"
            },
            {
                "content": "At the end of the 2 hours, only 5 of the 8 people in the product team had managed to publish a dashboard. They fed back that being told that users were frustrated was very different to feeling that frustration for themselves. They discussed how the process could have been made simpler and what they would have found helpful when going through the journey.",
                "tag": "p"
            },
            {
                "content": "Since then, we have run several of these challenges. We now aim to run one whenever the team begins a new piece of work on a front-end feature. We have learnt a few things along the way; for example, I started out with the dashboard publication challenge because it was one of my biggest frustrations. The team understood the problem better by the end, but its priority didn’t change. This meant that it was a great learning experience but had no outcomes for them. Now we create scenarios for the challenges which are directly relevant to what is a priority or about to be worked on.",
                "tag": "p"
            },
            {
                "content": "We also try to be stricter in how we support people as they go through the challenges. It is very easy for people completing the challenge to message and ask for help. This is unrealistic, if actual users start to message individual support team members for help, we steer them back towards the main support channel. So, we re-create that and make all requests for help go through the same support channels that our users have. We also treat those support requests in the same way that we treat ‘real’ ones. If you ask for help but don’t give a link to the page you mean, you get the: “I’m sorry but don’t know what you’re talking about, please send me a link” response.",
                "tag": "p"
            },
            {
                "content": "Now, this might not be relevant for everyone, but we also sometimes challenge the product team to use the back end, such as to provide the support. The scenarios include (fake) users needing help, and the product team need to deliver that support. This is helpful for the product team to understand how providing the support itself works, which in turn is sometimes a frustration for users (and support teams).",
                "tag": "p"
            },
            {
                "content": "To put this experience into some easy to follow steps:",
                "tag": "p"
            },
            {
                "content": "1. Identify a problem that you are about to try and solve, such as a journey that has a lot of users not completing it.",
                "tag": "p"
            },
            {
                "content": "2. The support team puts together some scenarios with tasks that would require the product team to complete that journey. These can be bare bones written scenarios or can involve back stories and other support team members role-playing a cast of relevant characters. The latter helps to replicate the fact that sometimes – users don’t necessarily know what they need help with, they just know the context that they are working in.",
                "tag": "p"
            },
            {
                "content": "3. Book out some dedicated time for the product team to complete the scenarios (either independently or as a team). Have the support team plan to provide dedicated support to the product team during that time. If you have booked in an hour but have a 5 day Service Level Agreement, then this might over-run! This is not realistic, so we always raise it to remind product teams that they’re receiving faster responses.",
                "tag": "p"
            },
            {
                "content": "4. At the end of the session, have everyone come together to discuss what was frustrating and what worked well. The support team can enrich the conversation by providing real examples of users who had the problem and what they had to do to support them.",
                "tag": "p"
            },
            {
                "content": "5. Leave with a shared understanding of how problems are manifesting and what the user experience is. Go forth and solve them.",
                "tag": "p"
            },
            {
                "content": "Now, this is not a solution to everything. Like I said earlier, product teams are not users. They will understand some things in a worse way. For example, a developer is not a data scientist and will not understand the same terminology. Others will understand in a better way. A product manager knows the steps of a journey without having to look it up in guidance. However, this is a great puzzle piece to add on top of user research. It helps understand users a little bit better in a time and cost-efficient way. It also has helped our product and support teams to feel more connected. Both teams feel more confident that we can use our skills and experience to help resolve problems.",
                "tag": "p"
            },
            {
                "content": "I hope this has been a useful explainer of a format that my team has developed and become fond of.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2024/10/28/managing-your-product-manager-a-support-teams-guide/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "How customer support teams can help product teams to experience the challenges that their users face"
    },
    {
        "title": "DataConnect 2024: The power of data community connection",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-10-28T11:53:31",
        "categories": [
            "A Modern Civil Service",
            "Ambitious",
            "Capability",
            "Digital and data",
            "Innovation",
            "Proud Civil Servant",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "DataConnect, Government's largest virtual data conference, has successfully drawn to a close, after bringing together thousands of cross-government, local government, academic and data professionals for one week, in late September. ",
                "tag": "p"
            },
            {
                "content": "Who attended the DataConnect event?",
                "tag": "h2"
            },
            {
                "content": "The ‘for the community, by the community’ data event was launched by Peter Kyle, Secretary of State for Science, Innovation and Technology, and recorded its highest level of engagement consistently across all sessions since its inception in 2021. It welcomed over 3,200 unique attendees who attended multiple sessions from over 40 programmes and was delivered by over 100 speakers from the Met Office, GCHQ, Ada Lovelace Institute, Alan Turing Institute, British Council, the Open Data Institute, Oxford University, Transport for London and the Estonian Government.",
                "tag": "p"
            },
            {
                "content": "The audience spent on average over seven hours on the virtual events platform where the conference was delivered for the first time, watching and interacting with speakers, viewing replays and networking. Registrants joined from many different departments and disciplines, including the Independent Office for Police Conduct, NHS Transformation Directorate, National Highways, Queen Mary University of London, Department for Education, Department of Business and Trade, Home Office, Department for Culture, Media and Sport, Local Government Association, Scottish Government, Welsh Government and the Department for Environment, Food & Rural Affairs.",
                "tag": "p"
            },
            {
                "content": "Mat from GCHQ, a speaker who presented several sessions on data sharing, said:                                                                                                                                                                        “I received some brilliant questions that really made me think. In particular, it was reassuring to hear familiar issues coming at me from a fresh and incredibly diverse community. ",
                "tag": "p"
            },
            {
                "content": "“I’m a massive believer in the power of communities. There is so much knowledge and expertise across government that we simply must tap into. What a waste it would be if we didn’t. There is a huge opportunity to deliver security, prosperity and happiness for our fellow citizens here.”",
                "tag": "p"
            },
            {
                "content": "He continued: “I implore everyone who went to DataConnect to provide feedback…on the connections you made and the things you learned. Because I guarantee that someone, somewhere, will do something brilliant in the next 12 months because of something they heard or someone they met at the conference.”",
                "tag": "p"
            },
            {
                "content": "Craig Suckling, Chief Data Officer for Government, said:",
                "tag": "p"
            },
            {
                "content": "“Our programme of upskilling across data communities will continue. We believe in the power of professional connection, and professionals from diverse departments listening to current thinking around Gen AI, data sharing, and governance is important, as there are many approaches to solve common challenges.",
                "tag": "p"
            },
            {
                "content": "“We hope that this community will then work together on future projects, and enable better data sharing, improve knowledge sharing across government, and ultimately transform public services and support economic growth.”",
                "tag": "p"
            },
            {
                "content": "Re-watch your favourite sessions",
                "tag": "h2"
            },
            {
                "content": "The most popular events included:",
                "tag": "p"
            },
            {
                "content": "To rewatch sessions from this year's DataConnect, please go to the ‘replay’ section on Hopin, the virtual events platform. (You will need to have registered on Hopin previously).",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/10/28/dataconnect-2024-the-power-of-data-community-connection/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "DataConnect, Government's largest virtual data conference, has successfully drawn to a close, after bringing together thousands of cross-government, local government, academic and data professionals."
    },
    {
        "title": "What the Data Bill means for digital identity",
        "authors": [
            "Caroline Copley",
            "Inika Charles"
        ],
        "posted_on": "2024-10-28T11:30:00",
        "categories": [
            "Digital identity"
        ],
        "content": [
            {
                "content": "The Government has now introduced the Data (Use and Access) Bill in Parliament. Part 2 of the Bill underpins the Government’s plans to ensure that digital identity products and services offered in the UK can be trusted by those that want to use them.",
                "tag": "p"
            },
            {
                "content": "We are part of the team which has been preparing this legislation for parliamentary scrutiny – and wanted to take you through a few highlights.",
                "tag": "p"
            },
            {
                "content": "Digital identities already exist, and quite a lot of people already find them easy and convenient to use. Bringing in legislation won’t force anyone to use a digital identity. Instead, the proposed new law will create a legislative structure of standards, governance and oversight for organisations that provide ‘digital verification services’ (which is what digital identities are called in the Bill) and want to be registered as a trusted service.   ",
                "tag": "p"
            },
            {
                "content": "Once passed, the legislation will cover four main aspects:",
                "tag": "p"
            },
            {
                "content": "1. UK digital identity and attributes trust framework",
                "tag": "h2"
            },
            {
                "content": "The Data Bill will require the Secretary of State to publish a baseline set of rules called the ‘trust framework’ and enable him to publish supplementary rules for specific use cases, known as ‘supplementary codes’.",
                "tag": "p"
            },
            {
                "content": "2. Register of digital identity and attribute services",
                "tag": "h2"
            },
            {
                "content": "Legislation will establish a new publicly available register of those providing digital verification services that are certified against the trust framework and supplementary codes, so that users can be confident that organisations have been independently assessed as compliant with the rules.",
                "tag": "p"
            },
            {
                "content": "The Data Bill will also enable the Secretary of State to exercise governance functions in relation to the new register.  These activities will include things like assessing applications to join the register and refusing applications or removing providers from the register where this is in the interests of keeping the overall system secure and trustworthy. Our team in DSIT, the Office for Digital Identities and Attributes (OfDIA), will carry out these functions, under the authority of the Secretary of State.",
                "tag": "p"
            },
            {
                "content": "3. Trust mark",
                "tag": "h2"
            },
            {
                "content": "The Data Bill will enable the Secretary of State to designate a ‘trust mark’ to be displayed by registered providers to distinguish their services in the market. We’ll share more information about the trust mark down the line.",
                "tag": "p"
            },
            {
                "content": "4. Information sharing",
                "tag": "h2"
            },
            {
                "content": "Finally, the legislation will lay the ground for public authorities to share information with registered organisations to enable them to carry out identity or eligibility checks for the public. This information may only be released on the request of the individual to whom the information relates.",
                "tag": "p"
            },
            {
                "content": "What happens next?",
                "tag": "h2"
            },
            {
                "content": "None of this is UK law yet. These provisions have to be passed by both Houses of Parliament, receive Royal Assent (which means it is signed off by the King), and formally ‘commenced’ by secondary legislation before they actually become law. That will keep those of us in OfDIA’s legislation team busy for a while yet!",
                "tag": "p"
            },
            {
                "content": "We will post updates about the bill on this blog as it goes through Parliament so you can follow our progress.",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2024/10/28/what-the-data-bill-means-for-digital-identity/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "The Government has now introduced the Data (Use and Access) Bill in Parliament. Part 2 of the Bill underpins the Government’s plans to ensure that digital identity products and services offered in the UK can be trusted by those that …"
    }
]