[
    {
        "title": "Planning reform and housing",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-07-12T17:37:53",
        "categories": [
            "Housing",
            "Planning"
        ],
        "content": [
            {
                "content": "The Government has this week announced first steps in reforming the planning system to get Britain building and bring about the biggest increase in social housing and affordable housebuilding in a generation.",
                "tag": "p"
            },
            {
                "content": "In a speech on Monday [8th July], the Chancellor Rachel Reeves outlined how the Government is taking action to fix the planning system and build more homes to deliver growth. The Government will restore mandatory housing targets and make changes to the National Planning Policy Framework, consulting on a new growth-focused approach to the planning system before the end of the month.",
                "tag": "p"
            },
            {
                "content": "It will create a new taskforce to accelerate stalled housing sites in our country, with plans announced by the Chancellor on Monday to unlock more than 14,000 homes in Liverpool Central Docks, Worcester Parkway, Northstowe and Langley Sutton Coldfield.",
                "tag": "p"
            },
            {
                "content": "The Deputy Prime Minister Angela Rayner is writing to partners in local government to set out how they will help to get Britain building. Local authorities will ensure universal coverage of local plans and review their Green Belt boundaries where necessary to meet housing need, and the Government will support them with 300 new planning officers across the country.",
                "tag": "p"
            },
            {
                "content": "Minister of State Matthew Pennycook spoke about the plans this week across broadcast programmes including BBC, Sky and Bauer and reaffirmed the Government’s commitment to reform the planning system.",
                "tag": "p"
            },
            {
                "content": "Minister of State Matthew Pennycook said:",
                "tag": "p"
            },
            {
                "content": "“We feel it’s incredibly important to fight this battle. We’ve got to get it right, but we do have to take planning reform on because it’s a major constraint on growth, and the only way that we are going to improve the prosperity of the country, improve living standards, is by a focus on sustained growth.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/07/12/planning-reform-and-housing/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "The Government has this week announced first steps in reforming the planning system to get Britain building and bring about the biggest increase in social housing and affordable housebuilding in a generation. In a speech on Monday [8th July], the …"
    },
    {
        "title": "Driving local growth through a “new era” of devolution: No 10 mayoral roundtable",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-07-12T17:13:25",
        "categories": [
            "Devolution"
        ],
        "content": [
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The first-ever cross-party mayoral meeting bringing together England’s metro mayors was held in Downing Street this week (9 July 2024). Word of the meeting first hit The Guardian's Monday front page, highlighting the new Government’s plans to power up Britain by spreading power around the country and rolling out new Local Growth Plans.",
                "tag": "p"
            },
            {
                "content": "The meeting saw widespread national and regional coverage, and Prime Minister Keir Starmer and Deputy Prime Minister Angela Rayner kicked off their manifesto plans to devolve more power out of Westminster and into the hands of local leaders. Adding to this media interest, new MHCLG Minister Jim McMahon spoke on national TV and radio breakfast shows (BBC, Sky, Times Radio and LBC), highlighting the Government’s plans to empower mayors with new powers and freedoms.",
                "tag": "p"
            },
            {
                "content": "At the meeting, the Deputy Prime Minister kickstarted the process of drawing up Local Growth Plans, to work alongside a national industrial strategy, and recommitted to giving mayors new powers over planning, skills, employment support and transport.",
                "tag": "p"
            },
            {
                "content": "The Government made clear that its ambitions for integrated funding for Mayoral Combined Authorities applied to those who can show exemplary management of public money, and that the flexibilities were not reserved for Greater Manchester and the West Midlands alone.",
                "tag": "p"
            },
            {
                "content": "The Guardian, Independent, BBC online and Financial Times were among many national outlets that covered positive outcomes from the meeting, branding it as the start of a “new era” of devolution. The Northen Agenda said Northern mayors are “still basking in the glow” of the “very, very positive” talks, with other regional titles also hailing the meeting’s success – from The Liverpool Echo to The Northern Echo, CambsNews, MNR Journal, Express and Star, York Press and more.",
                "tag": "p"
            },
            {
                "content": "Deputy Prime Minister Angela Rayner said:  ",
                "tag": "p"
            },
            {
                "content": "“We want to relight the fire of our regions to drive growth in every part of this country, and to do this properly we need people who know their areas best to have their say.  ",
                "tag": "p"
            },
            {
                "content": "“That’s why it’s so important we work hand-in-hand with our Mayors to harness the potential of our towns and cities, tackle regional inequalities and to make a difference to people’s lives. ",
                "tag": "p"
            },
            {
                "content": "“But I want to take devolution even further and expand our offer to other areas – and I invite local leaders from parts of England without a mayor to come forward and speak to us about how we can work with you to transform your regions.” ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/07/12/driving-local-growth-through-a-new-era-of-devolution-no-10-mayoral-roundtable/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "  The first-ever cross-party mayoral meeting bringing together England’s metro mayors was held in Downing Street this week (9 July 2024). Word of the meeting first hit The Guardian's Monday front page, highlighting the new Government’s plans to power up Britain …"
    },
    {
        "title": "UK NSC’s multi-layered approach to understanding multi-cancer detection tests",
        "authors": [
            "Dr Tom Callender"
        ],
        "posted_on": "2024-07-12T08:58:45",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK, like many other countries, has systematic screening programmes for breast, cervical and colorectal (bowel) cancer, and work is under way to scale up and transform the Targeted Lung Health Check programme into a national targeted screening programme for lung cancer.",
                "tag": "p"
            },
            {
                "content": "Together, these 4 cancers are responsible for nearly 40% of all deaths from cancer each year in the UK.",
                "tag": "p"
            },
            {
                "content": "That leaves many cancers we do not have screening programmes for. One possible way to tackle this could be to use multi-cancer detection tests (MCDs) in screening.",
                "tag": "p"
            },
            {
                "content": "MCDs aim to detect whether someone has a cancer, usually from a blood sample.  The cancers included and the exact methods used vary between tests.",
                "tag": "p"
            },
            {
                "content": "The hope is that MCDs could help pick up cancers at a stage when their diagnosis might lead to a cure or improve the person’s quality of life.",
                "tag": "p"
            },
            {
                "content": "What we are doing",
                "tag": "h2"
            },
            {
                "content": "The UK National Screening Committee (UK NSC) has not made any recommendations on the use of MCDs for screening in the UK as there is no evidence yet that their use in a screening programme does indeed prevent deaths from cancer or improve quality of life.",
                "tag": "p"
            },
            {
                "content": "However, MCDs are a potentially transformative type of technology that raise big questions. While we await evidence of whether MCDs might be effective, we are supporting stakeholders and working to understand these technologies and their possible impact on screening through multiple strands of work.",
                "tag": "p"
            },
            {
                "content": "Horizon scanning",
                "tag": "h3"
            },
            {
                "content": "A wide range of MCDs are currently under development.  To keep abreast of developments and support research that can be used to guide screening decisions, the UK NSC regularly engages with relevant groups, including test developers, research funders, and the NHS.",
                "tag": "p"
            },
            {
                "content": "UK NSC MCDs task group",
                "tag": "h3"
            },
            {
                "content": "The UK NSC is bringing together a task group of researchers, clinical and public health experts, and patient and public members.  This group will help to review evidence and formulate the committee’s position on the evaluation of MCDs for screening and a road map for their development.",
                "tag": "p"
            },
            {
                "content": "Review of evaluation methods",
                "tag": "h3"
            },
            {
                "content": "The UK NSC uses formal criteria when it assesses the evidence for proposed screening programmes.  The evaluation of MCDs presents additional complexity because these tests are novel and screen for multiple cancers simultaneously.",
                "tag": "p"
            },
            {
                "content": "We have therefore commissioned work to review different methods for the evaluation of MCDs, from which we will derive a position statement.",
                "tag": "p"
            },
            {
                "content": "Ethics",
                "tag": "h3"
            },
            {
                "content": "The use of a single test to screen for multiple cancers raises many ethical questions.  For example, there might be different benefits and harms when screening for different cancers using the same test.",
                "tag": "p"
            },
            {
                "content": "What would constitute an acceptable balance between those individuals who might benefit from the test compared to those who might be harmed?",
                "tag": "p"
            },
            {
                "content": "The UK NSC has developed an ethical framework to support decision-making with regards to proposed and existing screening programmes. Building on our methods review, the committee will convene a task group of individuals with expertise in ethics, primary care, public health, oncology, statistics, and patient and public voice members.",
                "tag": "p"
            },
            {
                "content": "This group will support the UK NSC and its sub-committees to understand and address any ethical implications of these tests.",
                "tag": "p"
            },
            {
                "content": "Road map",
                "tag": "h2"
            },
            {
                "content": "Screening programmes are complicated. Who should be screened, and at what point? If screened, what is the diagnostic pathway for each cancer? What strategies might be cost-effective? What infrastructure would need to be developed to roll out a screening programme? How do we generate useful information over many years  to evaluate MCDs?",
                "tag": "p"
            },
            {
                "content": "Bringing together these strands of work, the UK NSC will develop a road map that integrates the different aspects into a possible MCD screening programme structure. This will support stakeholders engaged in the research and development of these tests in answering policy-relevant questions.",
                "tag": "p"
            },
            {
                "content": "We will keep you updated as the work progresses on how to assess the use of MCDs in screening.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there is no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/07/12/uk-nscs-multi-layered-approach-to-understanding-multi-cancer-detection-tests/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK NSC is working to understand multi-cancer detection tests and their possible impact on screening through multiple strands of work."
    },
    {
        "title": "Coverage of government announcement on steps to reform water sector",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-07-11T17:39:54",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There is widespread coverage across multiple outlets following the Secretary of State’s roundtable with water company Chief Executives today (11 July).",
                "tag": "p"
            },
            {
                "content": "The Secretary of State made clear that water firms will be held accountable for their performance for customers and the environment.",
                "tag": "p"
            },
            {
                "content": "During the meeting, water bosses signed up to the Government’s initial package of reforms towards ending the crisis in the water sector. These measures include ensuring funding for vital infrastructure investment is ringfenced so it can only be spent on upgrades benefiting customers and the environment, and making sure that customers are at the heart of water company objectives.",
                "tag": "p"
            },
            {
                "content": "These steps sit alongside the Government’s manifesto commitments to put failing water companies under tough special measures to clean up our waterways.",
                "tag": "p"
            },
            {
                "content": "The meeting followed the publication of Ofwat’s draft determinations on water company spending.",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Environment, Food and Rural Affairs, Steve Reed said: ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/07/11/coverage-of-government-announcement-on-steps-to-reform-water-sector/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage of today’s water company roundtable held by Secretary of State for Environment Food and Rural Affairs Steve Reed."
    },
    {
        "title": "Coverage of Secretary of State, Steve Reed’s attendance at the Great Yorkshire Show",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-07-11T17:10:19",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "There has been significant coverage of the Secretary of State for Environment, Food and Rural Affairs, Steve Reed’s first official visit since taking office at the Great Yorkshire Show. The Secretary of State met with farmers and stakeholders, including visits to the NFU and CLA stands. Farming Minister Daniel Zeichner also attended the event.",
                "tag": "p"
            },
            {
                "content": "In a speech given by the Secretary of State at the CLA breakfast he reaffirmed the government’s commitment to provide a new deal for farmers. This included seeking a new veterinary agreement with the EU to get food exports moving; cutting energy bills for farmers by switching on GB Energy and tackling fairness in the supply chain.",
                "tag": "p"
            },
            {
                "content": "In broadcast, BBC News Look North covered the Secretary of State’s visit to the Great Yorkshire Show and the new government’s food and farming policy plans. This included an interview with the Secretary of State where he stated that “farming is an absolute priority” and that for the government “food security is national security”. The broadcast also included an interview with Rachel Hallos, Vice President of NFU, where she said felt reassured after meeting the Secretary of State and outlined what she wanted to see from the new government.",
                "tag": "p"
            },
            {
                "content": "Elsewhere, in regional press various outlets picked up the visit including Yorkshire Post and the Northern Echo who included the government’s commitment to Environment Land Management schemes and the Secretary of State’s assurance he will “fight the corner on the budget”. BBC Yorkshire ran an online piece positively titled: “Farmers ‘cautiously hopeful’ for new government” which included interviews with NFU farmers and the Secretary of State.",
                "tag": "p"
            },
            {
                "content": "In trade media, Farmers Weekly ran a piece outlining the key priorities the Secretary of State set out at the show and the piece started on the assurance he made on fighting the corner for farmer son the budget.",
                "tag": "p"
            },
            {
                "content": "Finally, BBC Farming Today focused their latest episode on the Great Yorkshire Show meeting with show organisers, farmers and the Secretary of State. In the episode they included the full recording of the media huddle held with the press and Secretary of State. Overall, the Secretary of State’s answers to questions were carried well throughout the coverage.",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Environment, Food and Rural Affairs Steve Reed said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/07/11/coverage-of-secretary-of-state-steve-reeds-attendance-at-the-great-yorkshire-show/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been significant coverage of the Secretary of State for Environment, Food and Rural Affairs, Steve Reed’s first official visit since taking office at the Great Yorkshire Show. The Secretary of State met with farmers and stakeholders, including visits to the NFU and CLA stands. Farming Minister Daniel Zeichner also attended the event.  "
    },
    {
        "title": "Noctilucent Clouds and meteor showers: the night sky in July 2024",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2024-07-11T15:17:07",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "With two meteor showers, the star-packed band of our Milky Way Galaxy arching overhead and the chance of seeing Noctilucent Clouds, July is a great month for a night of stargazing.",
                "tag": "p"
            },
            {
                "content": "The Milky Way Core",
                "tag": "h2"
            },
            {
                "content": "When you look low in the southern sky during the night this month, you’re looking in towards the centre of our Milky Way Galaxy. The ‘core’ lies around 25,000 light years away in the direction of the constellations of Sagittarius, Ophiuchus and Scorpius. You can use the star map below to locate these constellations for yourself.",
                "tag": "p"
            },
            {
                "content": "From darker skies away from the bright lights of our towns and cities, this is visible as a brighter and wider part of the star-packed pale band of light that stretches across the night sky, marking the plane of our galaxy.",
                "tag": "p"
            },
            {
                "content": "The brightest star in this part of the sky is Antares, the heart of the constellation of Scorpius. Antares is red super-giant star that lies around 550 light years away, and is a remarkable 700 times larger than our Sun. Placed at the centre of our solar system, it would extend out to between the orbits of Mars and Jupiter, and shine 10,000 times brighter than our Sun.",
                "tag": "p"
            },
            {
                "content": "At around 11 million years old (a stellar infant compared to our 4.5-billion-year-old Sun) Antares is expected to burn through the last of its fuel within the next million years, before exploding as a supernova.",
                "tag": "p"
            },
            {
                "content": "This month the band of our Milky Way Galaxy is a spectacular sight from darker skies, arching up from the core in the south, passing high overhead through the constellation of Cygnus, and down through Cassiopeia towards Perseus and Auriga low on the northern horizon.",
                "tag": "p"
            },
            {
                "content": "Noctilucent Clouds are earth’s highest clouds, and are formed by ice crystals floating on the edge of space over 80km (50 miles) up in our atmosphere. While the Sun is below the horizon for those of us on the ground, the high altitude of these ice crystals means they are under-lit by the Sun, causing them to glow silvery-blue in our night sky.",
                "tag": "p"
            },
            {
                "content": "Studies have shown that the dust from meteors that have entered our atmosphere and burned up is a key component in forming these clouds, binding the ice-crystals together. Noctilucent Clouds have also been linked to volcanic activity, leading scientists to believe volcanic ash may cause a similar affect.",
                "tag": "p"
            },
            {
                "content": "Noctilucent Clouds form nearer polar regions as that is where the mesosphere is coldest (around -120 degrees Celsius), and as a result tend only to be visible at latitudes of 50 degrees or more above or below the equator.",
                "tag": "p"
            },
            {
                "content": "Thankfully this means this spectacular night sky sight can be spotted across the UK, and the angle of the Sun’s light means Noctilucent Clouds are usually spotted in the northern sky an hour or two after sunset and before sunrise. Look for the characteristic glow and the appearance of ‘texture’ or patterns within them, compared to the darker, featureless ‘blobs’ of normal clouds that lie at much lower altitudes.",
                "tag": "p"
            },
            {
                "content": "Other Night sky sights – the Planets and the Summer Triangle",
                "tag": "h2"
            },
            {
                "content": "Several planets of our solar system line up in the eastern pre-dawn skies this month. Saturn is the brightest object in the south-eastern sky, while Mars and bright Jupiter lie a little lower to the north-eastern horizon as the morning skies start to lighten.",
                "tag": "p"
            },
            {
                "content": "Look high overhead as darkness falls, and the first three stars to emerge will be those of the ‘Summer Triangle’. These bright stars are Vega (in constellation Lyra), Altair (constellation Aquila) and Deneb (constellation Cygnus).",
                "tag": "p"
            },
            {
                "content": "Vega and Altair are bright because they are relatively close to our Sun, being around 25 and 16 light-years away respectively. Deneb however is believed to be between 1,500 and 2,500 light-years away, and appears bright because it is between 100 and 200 times larger than our Sun.",
                "tag": "p"
            },
            {
                "content": "If Deneb was the same distance from us as the other stars of the summer triangle, it would be the brightest star in our sky, visible during the day and casting shadows at night!",
                "tag": "p"
            },
            {
                "content": "Meteor showers",
                "tag": "h2"
            },
            {
                "content": "Two meteor showers, the Delta Aquarids and the Alpha Capricornids, peak at the end of this month.  These overlap with the start of next month’s Perseids shower, so it’s a great time to see if you can spot any meteors streaking across the night sky.",
                "tag": "p"
            },
            {
                "content": "The meteors we see are fragments of rock, dust and ice that trail around the orbits of the comets of our Solar System, falling into our atmosphere at great speeds and burning up, creating glowing streaks across the night sky.",
                "tag": "p"
            },
            {
                "content": "Be sure to join us next month for more information on August’s Perseid meteor shower, one of the highlights of the astronomy calendar!",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/07/11/noctilucent-clouds-and-meteor-showers-the-night-sky-in-july-2024/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "July provides an opportunity to see two meteor showers, Noctilucent Clouds and even the core of the Milky Way galaxy."
    },
    {
        "title": "Whooping cough: my daughter spent the third week of life in an induced coma",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-07-11T13:12:27",
        "categories": [
            "Children and Young people",
            "immunisations"
        ],
        "content": [
            {
                "content": "Our daughter Layla was born at 36 weeks in July 2012 and at just 10 days old Layla developed a cough. We had her checked twice by our GP, and she was diagnosed with a viral infection.",
                "tag": "p"
            },
            {
                "content": "Around four days later, Layla was having a bout of coughing when she went blue and stopped breathing – I was terrified.",
                "tag": "p"
            },
            {
                "content": "Thankfully, I was able to get her breathing by picking her up and rubbing her back. We called 999 and were taken to Accident & Emergency (A&E) at our local hospital, where doctors suspected she had whooping cough.",
                "tag": "p"
            },
            {
                "content": "Layla turned grey twice while at the hospital, but fortunately the doctors were able to help clear her airway.",
                "tag": "p"
            },
            {
                "content": "Layla stayed overnight for observation, and the next morning it was decided that her condition was so serious she needed to be cared for by the Paediatric Intensive Care Unit (PICU) at St Mary's hospital.",
                "tag": "p"
            },
            {
                "content": "We were taken to St Mary’s by ambulance and it wasn't long before Layla was intubated, put in an induced coma and given IV antibiotics – we were told this would give her the best chance of survival.",
                "tag": "p"
            },
            {
                "content": "When Layla was first taken to PICU the doctor sat us down and explained that she couldn't give us any guarantees that our daughter would survive.",
                "tag": "p"
            },
            {
                "content": "I was already struggling with Post Natal Depression and so my mental health took a further hit.",
                "tag": "p"
            },
            {
                "content": "Layla spent the third week of her life in an induced coma. It would take a week until she would be well enough to wake and have her breathing tube removed.",
                "tag": "p"
            },
            {
                "content": "Thanks to the amazing doctors and nurses, caring for her around-the-clock, Layla was well enough to come home and would make a full recovery.",
                "tag": "p"
            },
            {
                "content": "Layla’s fight with whooping cough didn’t end when we left the hospital, the cough lasted for 3 months in total. The whole experience was so traumatic, as you can imagine. But we were fortunate to have the support of our families, friends and the dedicated NHS staff.",
                "tag": "p"
            },
            {
                "content": "In 2014 I became pregnant with our son Thomas, we were so fortunate this time to have the pertussis vaccine available for pregnant women, and of course I didn't hesitate to have it.",
                "tag": "p"
            },
            {
                "content": "The vaccine made me feel reassured that we wouldn’t have to go through the same ordeal again.",
                "tag": "p"
            },
            {
                "content": "I would urge any pregnant woman who has not received the vaccine to talk to a health professional about any concerns you may have. Don't ask people online!",
                "tag": "p"
            },
            {
                "content": "Without the vaccine your baby is vulnerable to whooping cough within the first 8 weeks of life and that is a scary thing to contemplate with the rising cases currently in the UK.",
                "tag": "p"
            },
            {
                "content": "Our daughter is now a healthy 11-year-old but our story could've been so different, many others haven't been so fortunate.",
                "tag": "p"
            },
            {
                "content": "From one parent to another, please get vaccinated and don't risk going through the hell that we did.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/07/11/whooping-cough-my-daughter-spent-the-third-week-of-life-in-an-induced-coma/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "In this blog post, Jenny, from Hampshire, shares the story of her daughter Layla and her struggle with whooping cough at 3 weeks old."
    },
    {
        "title": "Army swimming team in overseas training camp",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-07-11T12:50:50",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "The Army Swimming Team recently spent two weeks in Gibraltar as part of their Overseas Training Course in preparation for the upcoming Inter-Services Competition to be held at Aldershot Garrison Sports Centre in July.",
                "tag": "p"
            },
            {
                "content": "25 swimmers, from across a range of Corps and Cap badges, and 4 support staff arrived on the Rock to make use of the facilities in Lathbury Sports Complex.",
                "tag": "p"
            },
            {
                "content": "During their overseas training camp, the athletes took part in several land training sessions, including strength, and conditioning training as well as several pool sessions, both in Helm Point on the Four Corners Military Housing Estate and up at the Lathbury Sports Complex.",
                "tag": "p"
            },
            {
                "content": "Army Swimming Team Manager, Major Marcus Roberts, said: “It has been great being out here in Gibraltar. The Lathbury Sports Complex is unbelievable and has been an invaluable part of our training.",
                "tag": "p"
            },
            {
                "content": "Having the use of the Helm Point pool based on the estate has also been a huge benefit to the team, particularly so we can enjoy the fantastic weather in Gibraltar. It makes all the difference.”",
                "tag": "p"
            },
            {
                "content": "The Army Team, which comes from a vast array of Corps and Cap badges, were given a tour of Gibraltar, including the Upper Rock, by teammate and local Gibraltarian swimmer Private Jordan Gonzalez, from the Band of the Royal Gibraltar Regiment.",
                "tag": "p"
            },
            {
                "content": "Assistant Army Swimming Team Manager, Major Steve Clench, said: “We do not usually get to train as a team back in the UK, so this was a unique moment for the swimmers.",
                "tag": "p"
            },
            {
                "content": "“We have been the double champions for two years running so we are hoping the training we are doing will help us take the title once again.”",
                "tag": "p"
            },
            {
                "content": "Having since returned to the UK, the Army triumphed over the Royal Navy and Royal Air Force in the Inter-Services for a third year running.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/07/11/army-swimming-team/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "The Army Swimming Team recently spent two weeks in Gibraltar as part of their Overseas Training Course in preparation for the upcoming Inter-Services Competition to be held at Aldershot Garrison Sports Centre in July. 25 swimmers, from across a range …"
    },
    {
        "title": "B Company volunteer reserve service medals awards ceremony",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-07-11T12:43:16",
        "categories": [
            "Gibraltar"
        ],
        "content": [
            {
                "content": "The Royal Gibraltar Regiment’s B Company recently came together to honour the achievements of several of its members.",
                "tag": "p"
            },
            {
                "content": "Following their evening drills, a parade was held to recognise their dedication to the Royal Gibraltar Regiment Reserves.",
                "tag": "p"
            },
            {
                "content": "The Volunteer Reserve Service Medal and Clasps are awarded to personnel of all ranks in recognition of long and efficient service and exemplary conduct in the Volunteer Reserve Forces.",
                "tag": "p"
            },
            {
                "content": "Reservists must have completed their mandatory training commitment in nine of the 10 qualifying years and their service deemed as efficient.",
                "tag": "p"
            },
            {
                "content": "During the ceremony, the Royal Gibraltar Regiment’s Commanding Officer, Lieutenant Colonel Matthew Moore, presented Volunteer Reserve Service Medals to three deserving individuals.",
                "tag": "p"
            },
            {
                "content": "The Volunteer Reserve Service Medal acknowledges 10 years of loyal service in the Reserves.",
                "tag": "p"
            },
            {
                "content": "These were awarded to Major Bonfante, Lieutenant Diani, and Corporal Hughes.",
                "tag": "p"
            },
            {
                "content": "Alongside this, clasps were awarded to those who had served an additional five years beyond their initial 10-year commitment.",
                "tag": "p"
            },
            {
                "content": "Sergeant Vinas was awarded a 2nd clasp and Warrant Officer Class 2 Brosco was awarded a 3rd clasp for their dedication and service to the Reserves.",
                "tag": "p"
            },
            {
                "content": "A highlight of the event was the presentation of a 4th clasp and a Gold Rosette to Lance Corporal Balloqui. This recognition marks an incredible 30 years of service within the RG Reserves.",
                "tag": "p"
            },
            {
                "content": "The Volunteer Reserve Service Medal awards represent the commitment and perseverance of these individuals. Their dedication serves as an inspiration to the entire B Company. The ceremony fostered a sense of camaraderie and appreciation for those who have given so much to the Reserves.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/07/11/vrsm-medals/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "The Royal Gibraltar Regiment’s B Company recently came together to honour the achievements of several of its members. Following their evening drills, a parade was held to recognise their dedication to the Royal Gibraltar Regiment Reserves. The Volunteer Reserve Service …"
    },
    {
        "title": "A simpler, clearer and faster way to decide when to consult Natural England on planning applications that might affect a SSSI",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-07-11T10:41:22",
        "categories": [
            "Development",
            "Mapping",
            "Protected sites and species",
            "Site of Special Scientific Interest"
        ],
        "content": [
            {
                "content": "By Sarah Middlehurst, Senior Officer, Natural England",
                "tag": "p"
            },
            {
                "content": "Today sees the launch of a new tool that will help local planning authorities (LPAs) decide when to consult Natural England on planning applications that might impact a SSSI.",
                "tag": "p"
            },
            {
                "content": "The new and improved Impact Risk Zones for Sites of Special Scientific Interest (SSSI IRZs) is a milestone for Natural England as we make our shift to managing planning consultations more efficiently and focus our engagement where it can make the biggest impact for nature.",
                "tag": "p"
            },
            {
                "content": "The SSSI IRZs are a geographical information system (GIS) tool that can highlight whether a development proposal poses a risk to the notified features of SSSIs at any given location and require consideration by Natural England.",
                "tag": "p"
            },
            {
                "content": "This latest chapter in the long history of SSSI IRZs makes the tool easier to access, use and interpret, providing a simple step by step journey, more helpful guidance and in certain circumstances, instant advice as a formal consultation response.",
                "tag": "p"
            },
            {
                "content": "Our aim is to provide LPAs with a simpler, clearer and faster way to decide when to consult us, reducing unnecessary delays in the planning process. In turn this allows Natural England to concentrate resources on development proposals with the highest risks and opportunities for nature recovery.",
                "tag": "p"
            },
            {
                "content": "How it all began",
                "tag": "p"
            },
            {
                "content": "My involvement with the SSSI IRZs started in 2014. Back then they had already been around for three years, albeit under a different name and only used internally to help Natural England decide how best to handle consultations.",
                "tag": "p"
            },
            {
                "content": "I was brought on to the project to help turn the SSSI IRZs into a consultation support tool for LPAs. I led on the publication and communications, drawing on my experience as a local authority planning officer in Greater Manchester. The aim was to reduce the many thousands of unnecessary planning consultations received by Natural England each year for developments that were unlikely to pose a risk to SSSIs.",
                "tag": "p"
            },
            {
                "content": "The publication of the SSSI IRZs was a great achievement for the small but dedicated IRZ project team, but our work didn’t stop there.",
                "tag": "p"
            },
            {
                "content": "Since this first release we have continued to raise awareness of SSSI IRZs and carry out regular updates to ensure they reflect the latest evidence and are focused on where risks to SSSIs are most likely.",
                "tag": "p"
            },
            {
                "content": "While the uptake by LPAs and the feedback we received was good, we knew there was more we could do.",
                "tag": "p"
            },
            {
                "content": "In 2016, we introduced advice into the tool to guide LPAs without the need for a consultation. However, there were limits to the amount of advice the SSSI IRZs could hold and with the demand increasing, we decided to explore how we could improve the functionality of the tool.",
                "tag": "p"
            },
            {
                "content": "Improving the tool for users ",
                "tag": "p"
            },
            {
                "content": "Working with our contractors, the Geodata Institute at Southampton University, we developed and piloted a prototype in a new format. Building on our original success, the prototype was still for use within a GIS mapping system, but now with the information and advice presented on a webpage accessed by a hyperlink. With positive results we were given approval to roll out this new design nationally.",
                "tag": "p"
            },
            {
                "content": "Over the last couple of years, I have become a senior officer for the IRZs project team and seen the team grow while working tirelessly to make the new SSSI IRZs tool a reality.",
                "tag": "p"
            },
            {
                "content": "As well as the technical work to improve the functionality of the tool, we have over the past year been out testing it with our users and responding to their feedback. This has made sure we have created a tool that works for all and meets accessibility standards.",
                "tag": "p"
            },
            {
                "content": "The new SSSI IRZs tool is now simpler to use, easier to interpret, and can hold and compile any amount of advice relevant to a location and include hyperlinks to guidance.",
                "tag": "p"
            },
            {
                "content": "We hope that the improved user experience and the benefits of getting instant advice from Natural England will increase use among LPAs, providing them with a simpler, clearer and more efficient service from Natural England, while enabling us to focus on delivering positive outcomes for nature.",
                "tag": "p"
            },
            {
                "content": "It has been challenging at times but I’m extremely proud of what our small team has achieved. I am now looking forward to us embarking on the next phases of the project, to expand the use of the SSSI IRZs tool to deliver a greater range of planning responses and further help nature recovery through planning and development.",
                "tag": "p"
            },
            {
                "content": "The new SSSI IRZs tool is available now as a Web Map Service (WMS) with WMS standard GetFeatureInfo functionality and as a downloadable shapefile for use on a GIS mapping system from:",
                "tag": "p"
            },
            {
                "content": "It is also available on the free to use government’s interactive mapping website MAGIC (defra.gov.uk).",
                "tag": "p"
            },
            {
                "content": "If you would like to be added to our mailing list, have questions or feedback on the new SSSI IRZs tool, please email the IRZs mailbox.",
                "tag": "p"
            },
            {
                "content": "How it works",
                "tag": "p"
            },
            {
                "content": "The above image shows IRZs around Dungeness, Romney Marsh & Rye Bay SSSI, SPA and SAC to demonstrate how we create the SSSI IRZs.",
                "tag": "p"
            },
            {
                "content": "To establish IRZs for a site, we assess the sensitivities of the notified features against a set of potential impacts that could result from development proposals such as:",
                "tag": "p"
            },
            {
                "content": "Based on that assessment, we create a set of IRZs for the site at varying distances and for different categories of developments that can result in those impacts. These are indicated by symbols on the image and include Infrastructure, Residential, Waste, Wind and Solar.",
                "tag": "p"
            },
            {
                "content": "Within each of those development categories different criteria and scales of development apply at different distances. The distance over which the risk of impact from a development type and scale extends is determined following evidence-based advice from Natural England’s specialists.",
                "tag": "p"
            },
            {
                "content": "We then combine all these individual site IRZs, and the result is a very complex dataset with many different overlapping zones relating to different SSSIs in any given location. To simplify this for users, we consolidate the information for different SSSIs is into a single data layer that summarises the risk at a location and displays the lowest threshold criteria present for each development category.",
                "tag": "p"
            },
            {
                "content": "The image showing the timeline of SSSI IRZs development:",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/07/11/a-simpler-clearer-and-faster-way-to-decide-when-to-consult-natural-england-on-planning-applications-that-might-affect-a-sssi/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Sarah Middlehurst, Senior Officer, Natural England Today sees the launch of a new tool that will help local planning authorities (LPAs) decide when to consult Natural England on planning applications that might impact a SSSI. The new and improved …"
    },
    {
        "title": "Changes to our address for service policy and practices",
        "authors": [
            "David Linn, Practice Team Lead"
        ],
        "posted_on": "2024-07-11T09:13:35",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "We are constantly looking to improve clarity and consistency, as well as aiming to reduce the number of requisitions we send. With these aims in mind, we have changed our policy on addresses for service.",
                "tag": "p"
            },
            {
                "content": "What is happening?",
                "tag": "h2"
            },
            {
                "content": "We use addresses for service to contact applicants and to get in touch with property owners when we need to.  ",
                "tag": "p"
            },
            {
                "content": "Apart from applications made solely to change ownership of land or property, customers now need to formally apply to change an address for service as part of their larger application.  ",
                "tag": "p"
            },
            {
                "content": "What this means for conveyancers",
                "tag": "h2"
            },
            {
                "content": "This means that if you want to update a registered proprietor’s address for service you must include a change of address for service transaction within the application. We no longer check across deeds and documents and either assume panel 9 of the e-AP1 is correct or raise a requisition if we find a discrepancy. ",
                "tag": "p"
            },
            {
                "content": "Digital Registration Service (DRS) customers should add the ‘Change of address for service’ transaction from the drop-down menu and upload evidence as prompted on screen. ",
                "tag": "p"
            },
            {
                "content": "Business Gateway and postal customers should include ‘Change of address for service’ in the ‘Application, priority and fees’ section. ",
                "tag": "p"
            },
            {
                "content": "If you are using a paper form AP1, you must clearly state the address for service in panel 9 and make an application to update the address for service in panel 4. If it is not clear that you act for the registered proprietor however, we will not change the address, but we will issue a stock letter on completion of the application or add it to any requisitions arising. ",
                "tag": "p"
            },
            {
                "content": "Service enhancements to come",
                "tag": "h2"
            },
            {
                "content": "We will be supporting this change with enhancements to our external services and guidance in due course. Once these are in place, when submitting non-change of ownership applications through the HM Land Registry portal, customers will be prompted to consider applying to update the address for service. ",
                "tag": "p"
            },
            {
                "content": "For Business Gateway users, we are working to ensure the ‘Application, priority and fees’ data will auto populate when an address is added to the field ‘Name and address(es) for service of the proprietor of any new charge to be entered in the register’.",
                "tag": "p"
            },
            {
                "content": "At present, however, all customers should follow the relevant existing process for making an application. ",
                "tag": "p"
            },
            {
                "content": "Why we are doing this",
                "tag": "h2"
            },
            {
                "content": "Currently, confusion can arise as to whether an address for service needs to be updated or not. Our new, more streamlined approach should ensure greater consistency, as well as encouraging applications that are clear and correct from the outset.  ",
                "tag": "p"
            },
            {
                "content": "While service enhancements will eventually help, our aim is to eliminate confusion as soon as we can, to tackle inconsistency and reduce the number of requisitions we send. ",
                "tag": "p"
            },
            {
                "content": "Points to note ",
                "tag": "h2"
            },
            {
                "content": "If your application is solely to change ownership, our existing practice stands. You need to provide an address for service, which we will take from the details you submit.  ",
                "tag": "p"
            },
            {
                "content": "For all other applications, we will only consider a change of address when you formally apply to update it. So, for example, if you are using DRS, add the transaction ‘Change of address for service’ to your application from the drop-down menu. When you download the e-AP1 to check the details, it won’t have auto-populated into the ‘address for service’ section (panel 9), but it will be listed in the ‘Application, priority and fees’ section (panel 4).  ",
                "tag": "p"
            },
            {
                "content": "You will also need to upload the right evidence, such as correspondence that makes it clear what the new address for service should be, and that you have the authority to make this change.",
                "tag": "p"
            },
            {
                "content": " We will take no further action if you submit evidence of a change of address without making a specific application on the relevant form.",
                "tag": "p"
            },
            {
                "content": "You will find more process-related articles in our monthly newsletter for conveyancing professionals, Practice and Process, along with a round-up of recent practice changes and what they mean for you.",
                "tag": "p"
            },
            {
                "content": "If you haven’t done so already, sign up to Practice and Process now.",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/07/11/changes-to-our-address-for-service-policy-and-practices/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Our new requirement aims to increase clarity and consistency, and reduce requisitions."
    },
    {
        "title": "Trees for bees: how Wakehurst is using citizen science to help pollinators",
        "authors": [
            "Sian Watts",
            "Janine Griffiths-Lee"
        ],
        "posted_on": "2024-07-11T08:54:11",
        "categories": [
            "Gardening",
            "Nature",
            "Plants",
            "Pollinators"
        ],
        "content": [
            {
                "content": "It’s Bees’ Needs Week. Every year, Defra and other organisations work in partnership to raise awareness of the importance of pollinators, and to share ideas on how to support them.",
                "tag": "p"
            },
            {
                "content": "My name is Sian and I work in the Pollinators and Biodiversity Pressures team at Defra.",
                "tag": "p"
            },
            {
                "content": "On Monday, I told you about the 5 simple actions you can take to help pollinators. Everyone has a part to play to encourage more pollinators in their local area.",
                "tag": "p"
            },
            {
                "content": "In this post, you can learn about Wakehurst, Kew's wild botanic garden in the heart of rural Sussex, and what they’re doing to help pollinators.",
                "tag": "p"
            },
            {
                "content": "I sat down with Wakehurst’s pollination research lead Dr Janine Griffiths-Lee to find out more.",
                "tag": "p"
            },
            {
                "content": "Postdoctoral Research Associate, Janine, is using Wakehurst’s tapestry of landscapes as a living laboratory, investigating which habitats, plants and trees provided the most benefits to pollinators. Through citizen science studies, onsite surveys and pollen analysis in the labs, she’s getting to know Wakehurst’s pollinator population, and how they behave across this 535-acre site.",
                "tag": "p"
            },
            {
                "content": "Janine, what does Bees’ Needs Week mean to you?",
                "tag": "p"
            },
            {
                "content": "Bees’ Needs Week is an important event in the bee calendar, helping raise awareness of the importance of pollinators and educating people about how they can help our pollinators thrive.",
                "tag": "p"
            },
            {
                "content": "It also helps promote the work that we and many other organisations around the country are doing to conserve our wild bee species.",
                "tag": "p"
            },
            {
                "content": "How is Wakehurst marking Bees’ Needs Week?",
                "tag": "p"
            },
            {
                "content": "At Wakehurst, we are promoting the ’Trees for bees’ citizen science project.",
                "tag": "p"
            },
            {
                "content": "This fun and engaging project is free to take part in, and takes you on a walk through the diverse, amazing landscape at Wakehurst, where we ask visitors to stop by certain trees and count the insect visitors. We have a ‘Trees for bees’ app, which makes the whole process easy and enjoyable!",
                "tag": "p"
            },
            {
                "content": "At Kew, we also hosted a Bees’ Needs Event with our partner organisations: the UK Centre for Ecology & Hydrology, Reading University, and Pollinating London Together.",
                "tag": "p"
            },
            {
                "content": "You can find more about this in our latest episode of Kew’s podcast Unearthed: Nature needs us, as environmentalist ‘Birdgirl’ Dr Mya-Rose Craig speaks to experts about our pollination research and other nation-wide conservation projects.",
                "tag": "p"
            },
            {
                "content": "Beyond Bees’ Needs Week, we’ll continue to work on raising awareness of how pollinator health connects to the health of humans and the planet.",
                "tag": "p"
            },
            {
                "content": "Can you tell us more about the ‘Trees for bees’ project?",
                "tag": "p"
            },
            {
                "content": "The project is part of the pollination research stream of Wakehurst’s Nature Unlocked pollinator science programme.",
                "tag": "p"
            },
            {
                "content": "It investigates which species of tree are the best for a diverse range of pollinators. We have 1,500 species of tree and woody plants at Wakehurst, so it’s the ideal location to answer this question!",
                "tag": "p"
            },
            {
                "content": "Where did the project idea come from?",
                "tag": "p"
            },
            {
                "content": "Many studies on habitat management for pollinators focus on wildflowers and agricultural landscapes.",
                "tag": "p"
            },
            {
                "content": "In our urban centres where space is limited and there isn’t room for swathes of meadows, we could plant a diverse range of tree species that take up less space. They’d be like 3-dimensional sky meadows and provide lots of pollen and nectar to our pollinators.",
                "tag": "p"
            },
            {
                "content": "But to inform landscape planning we first need to find out which are the best trees to plant, and that’s what this project is all about.",
                "tag": "p"
            },
            {
                "content": "How can people get involved in the ‘Trees for bees’ project?",
                "tag": "p"
            },
            {
                "content": "It’s easy to get involved! Once you arrive at Wakehurst you can pick up a guide from the Visitor Centre or access the free app on your mobile.",
                "tag": "p"
            },
            {
                "content": "Look at the calendar in the guide, which tells you which trees should be in flower the month you visit. Then follow the map to the tree of interest. Once you find the tree, you use the ‘Trees for bees’ app to count down 3 minutes while you count the insects you see visiting the tree.",
                "tag": "p"
            },
            {
                "content": "The guide tells you about the different pollinator groups and you don’t need to be an expert to take part. You can do as many or as few tree visits as you like – every visit helps!",
                "tag": "p"
            },
            {
                "content": "The project is so much fun to do but more importantly, citizen scientists get to contribute to a real science project and make an impact.",
                "tag": "p"
            },
            {
                "content": "Play your part this Bees’ Needs Week",
                "tag": "p"
            },
            {
                "content": "Many people across the UK are already doing their bit to help pollinators.",
                "tag": "p"
            },
            {
                "content": "You can help too.",
                "tag": "p"
            },
            {
                "content": "If you’re not able to visit Wakehurst, you can do a pollinator count at home instead. Read our previous blog post for more information on how to do your own count.",
                "tag": "p"
            },
            {
                "content": "For further information on pollinators and how to help them, visit the Bees’ Needs website.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/07/11/trees-for-bees-how-wakehurst-is-using-citizen-science-to-help-pollinators/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In our second post to celebrate Bees’ Needs Week, Senior Policy advisor Sian Watts sat down with Wakehurst’s pollination research lead Dr Janine Griffiths-Lee, to find out how they use citizen science to help pollinators."
    },
    {
        "title": "How to get the most out of your agency briefing",
        "authors": [
            "Design102 team"
        ],
        "posted_on": "2024-07-10T14:51:41",
        "categories": [
            "Advice",
            "Creative",
            "Design",
            "Services"
        ],
        "content": [
            {
                "content": "When you embark on a creative partnership with an agency, it’s very likely that it will begin with a brief. At Design102, we have seen thousands of briefs over the past 10 years, so we know a thing or two about what makes a good one. A strong brief can save you time and money, and ultimately lead to a better creative output. So read on to learn how to get the most out of your agency briefing.",
                "tag": "p"
            },
            {
                "content": "The basics",
                "tag": "h2"
            },
            {
                "content": "Objectives – What are you trying to achieve?",
                "tag": "p"
            },
            {
                "content": "This could be fully formed SMART objectives (objectives that are specific, measurable, attainable, relevant and timely), or a simple outline of your aims.",
                "tag": "p"
            },
            {
                "content": "Audience – Who are your communications aimed at?",
                "tag": "p"
            },
            {
                "content": "What do you know about the audience, and what do you need them to do? Be specific if you can.",
                "tag": "p"
            },
            {
                "content": "Timelines – What are your key milestones and delivery dates, and who needs to sign off on the work?",
                "tag": "p"
            },
            {
                "content": "Knowing this up front will help your agency create an accurate timeline and ensure time is factored in for stakeholder approvals.",
                "tag": "p"
            },
            {
                "content": "Budget – What is your budget?",
                "tag": "p"
            },
            {
                "content": "Being transparent with budget, even if it’s just a ballpark, will allow your agency to provide a realistic scope for your project, saving you time down the line.",
                "tag": "p"
            },
            {
                "content": "Additional extras",
                "tag": "h2"
            },
            {
                "content": "Insights – Let your agency know if you have already gathered insight on your audience. If you’re looking to find out more, we can factor that into our support.",
                "tag": "p"
            },
            {
                "content": "Messages – You may not have these fully formed yet, but if you have central messages you want to communicate with your target audience, these are worth including as a starting point.",
                "tag": "p"
            },
            {
                "content": "Context – Share as much wider context as you think is relevant. It’s helpful for agencies to have a full picture to support building the communications.",
                "tag": "p"
            },
            {
                "content": "Specifics – Let us know any specific requirements. For instance, does the work need to adhere to specific criteria, like brand guidelines? Or are you required to deliver certain assets?",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "At Design102, we provide our clients with a clear briefing template which includes helpful prompts and questions. However, if you are still unsure where to start with your brief, then reach out to us. We’d be happy to discuss your requirements and create your brief with you.",
                "tag": "p"
            },
            {
                "content": "Design102 is a creative communications agency for government and the public sector. Discover our work at www.design102.co.uk or reach out to us at hello@design102.co.uk to find out more.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://design102.blog.gov.uk/2024/07/10/how-to-get-the-most-out-of-your-agency-briefing/",
        "blog": "Design102",
        "blog_link": "https://design102.blog.gov.uk",
        "description": "A good agency briefing will set your project up for success from the start, but it can be confusing knowing what to include. Learn Design102’s top tips for writing a creative brief, from the ‘must-haves’ to ‘nice-to-knows’."
    },
    {
        "title": "Commander UKStratCom and DirOb visit",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-07-10T09:41:03",
        "categories": [
            "Gibraltar",
            "Overseas Bases"
        ],
        "content": [
            {
                "content": "General Sir James Hockenhull KBE ADC, the Commander of UK Strategic Command and Dr Sam Griffiths, Director Overseas Bases, recently made a visit to British Forces Gibraltar.",
                "tag": "p"
            },
            {
                "content": "The visit was a great opportunity for the recently appointed Dr Griffiths to meet BF Gibraltar personnel, as well as a useful follow up to Gen Hockenhull’s previous visit in 2022.",
                "tag": "p"
            },
            {
                "content": "The visit included office calls with His Excellency the Governor of Gibraltar, Lieutenant General Sir Ben Bathurst KCVO, CBE, the Chief Minister of Gibraltar, the Hon Fabian Picardo KC, and Commander British Forces, Commodore Tom Guy, before being given a tour around His Majesty’s Naval Base, accompanying the Royal Navy Gibraltar Squadron on the water, engaging with the Gibraltar Defence Police, being briefed by the Royal Gibraltar Regiment, paying a flying visit to RAF Gibraltar and engaging with the full range of personnel who make up British Forces Gibraltar, both military and civilian.",
                "tag": "p"
            },
            {
                "content": "Commodore Tom Guy said: “This visit was an invaluable opportunity to update General Hockenhull and the newly appointed Director of Overseas Bases, Dr Sam Griffiths, and showcase the great potential that British Forces Gibraltar has to offer, and to discuss future opportunities.”",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/07/10/vip-visit/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "General Sir James Hockenhull KBE ADC, the Commander of UK Strategic Command and Dr Sam Griffiths, Director Overseas Bases, recently made a visit to British Forces Gibraltar. The visit was a great opportunity for the recently appointed Dr Griffiths to …"
    },
    {
        "title": "Building mentally healthy workplaces",
        "authors": [
            "Katie Pether, Deputy Service Owner",
            "Jason Kitcat, DDaT Director",
            "Vita Shapland-Howes, Digital and Data Programme Manager, Government Legal Department",
            "Kate Shiner, Chief Operating Officer - Ministry of Justice Digital",
            "Bal Kaur, Senior Delivery Manager",
            "Sam Barton, Deputy Director of Customer Experience, Department for Education"
        ],
        "posted_on": "2024-07-09T13:44:52",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Katie Pether - Department for Business and Trade",
                "tag": "p"
            },
            {
                "content": "For us to thrive in the workplace, we need a few basic things. We need to enjoy our work, purpose and clear direction, to care about what we are delivering, psychological safety and connection.",
                "tag": "p"
            },
            {
                "content": "I have worked with a number of government teams that are looking at how we can create mentally healthy workplaces. These must enable people to openly talk about their mental health in a way that helps them get support and encourages learning. ",
                "tag": "p"
            },
            {
                "content": "I have asked teams across government how they create environments where people can talk about their mental health, just as we do our physical health. Here is what they said... ",
                "tag": "p"
            },
            {
                "content": "Jason Kitcat - Department for Business and Trade",
                "tag": "p"
            },
            {
                "content": "We are all on different journeys. There will be things going on in colleague’s lives we won’t fully see or understand. It might be illness, caring responsibilities, financial worries, legal disputes or abuse. All of these will impact our mental health in different ways. In my case I was leaving a highly abusive relationship. It was so powerful having the psychological safety to share with peers and my manager some of what I was going through and receiving the support I needed. ",
                "tag": "p"
            },
            {
                "content": "I believe building trust and psychological safety is so important. From there stems the space and comfort to share challenges and seek help. For me personally, working with a psychotherapist was key to my recovery. Journaling, running outdoors and using flexible working options have also hugely helped me. ",
                "tag": "p"
            },
            {
                "content": "I encourage DBT DDaT to support each other in building a culture of kindness. This creates psychological safety, so we feel comfortable discussing our mental health and seeking help. We also encourage getting time away from screens by talking about it and posting fun things we’ve seen on our time spent exercising outdoors in a shared channel. Finally, we put considerable effort into ensuring everyone understands the full range of superb support and flexibility DBT offers staff. ",
                "tag": "p"
            },
            {
                "content": "Vita Shapland-Howes - Government Legal Department",
                "tag": "p"
            },
            {
                "content": "In an increasingly complex and volatile world, environmental, societal, and technological changes can happen quickly. Many problems we face need us to have compassion, curiosity, understanding of power dynamics and a willingness to learn and iterate. When applied, these principles can help us work through complexity and find innovative solutions. ",
                "tag": "p"
            },
            {
                "content": "In every government team I’ve worked for, I wonder how can we operate these principles to allow people to innovate and create sustainable organisations?  What does making people feel psychologically safe really mean when creating workplace cultures? ",
                "tag": "p"
            },
            {
                "content": "In my experience, the healthiest teams have some, if not all, of the following:  ",
                "tag": "p"
            },
            {
                "content": "Kate Shiner - Ministry of Justice Digital",
                "tag": "p"
            },
            {
                "content": "If, like me, you are someone who thrives in high pressure jobs, it is important to recognise when the enjoyment tips into stress. We must foster a healthy work environment and supporting mental well-being in those situations.",
                "tag": "p"
            },
            {
                "content": "I know I am feeling stressed when the challenges go from feeling like exciting tasks to feeling like a heavy weight on my shoulders. That is when I know I need to prioritise self-care and seek support from my colleagues.  ",
                "tag": "p"
            },
            {
                "content": "Seeking support for me means being authentic and honest which is not just beneficial, but essential. When we are authentic, we allow ourselves to be vulnerable and genuine, which creates a space for open communication and mutual support. In the Department for Education Covid team, the stakes were high and the pressure relentless. Being authentic with my colleagues helped me navigate the challenges effectively. I had never met or worked with most of my team before. By voicing difficulties I was experiencing, I was not only helping myself, but role-modelling to them that this was a safe place to share our feelings without judgment. This sense of camaraderie can significantly alleviate the stress and anxiety within demanding work environments. ",
                "tag": "p"
            },
            {
                "content": "Being honest about our struggles lets us normalise discussions around mental health and reduce the stigma sometimes associated with it. By sharing our experiences openly, my job share partner and I created a culture where seeking help was not seen as a weakness, but as a proactive step towards preserving our well-being.  ",
                "tag": "p"
            },
            {
                "content": "Bal Kaur - Department for Business and Trade",
                "tag": "p"
            },
            {
                "content": "My own personal journey and the kindness that has followed me through my own career has made me an advocate for how important team health is. ",
                "tag": "p"
            },
            {
                "content": "I have reflected on certain “big” moments in my life and how work was and is my escape. When I knew my marriage was breaking down and through my divorce, the kindness and support from my managers and colleagues was second to none. I was grateful for my manager’s advice. “Bal – work around the children,” “Work flexibly,” “How can I support?”",
                "tag": "p"
            },
            {
                "content": "My team went above and beyond when I was not 100%. This had a positive effect on my mental health and home life every day as I felt like I was not alone.  ",
                "tag": "p"
            },
            {
                "content": "I find exercise, walking and having a clean environment is also great for my mental health. This gives me clarity and space to focus. I also practice a gratitude mindset. Find that “thing you feel grateful for” and do it more! ",
                "tag": "p"
            },
            {
                "content": "A simple thing to do in 1-2-1’s is make these about the “person” rather than the “work”. Create that safe space, so that they can be comfortable sharing at any time. If someone is behaving out of character, ask are you okay? What can I do to support you?  ",
                "tag": "p"
            },
            {
                "content": "Let us be kind, listen and be compassionate. I am always blown away by how my teams perform as I put team health above anything! ",
                "tag": "p"
            },
            {
                "content": "Sam Barton - Department for Education",
                "tag": "p"
            },
            {
                "content": "As a user-centred design division, my team conducts research with user groups such as young people and adult learners. These include those with experience of care, Special Educational Needs and Disabilities, unemployed people and those with financial and personal difficulties. Our User Researchers have challenging roles. They often face tight deadlines, complex data analysis and the emotional weight of understanding user struggles. We have a strong focus on maintaining a psychologically safe working environment.",
                "tag": "p"
            },
            {
                "content": "Here is why supporting their well-being matters: ",
                "tag": "p"
            },
            {
                "content": "Resilience - User researchers encounter stories of hardship, frustration, and vulnerability. They empathise with users’ challenges, which can impact their own emotional well-being. Providing emotional support and creating a safe space for debriefing sessions is essential. ",
                "tag": "p"
            },
            {
                "content": "Burnout Prevention - Tight project timelines and the need to deliver quality insights contribute to burnout. We prioritise work-life balance in the team, encourage breaks, and promote mental health awareness.  ",
                "tag": "p"
            },
            {
                "content": "Training and Professional Development- Investing in user researchers’ development enhances their resilience. Training in stress management, coping strategies and self-care equips them to handle the demands of their roles effectively. ",
                "tag": "p"
            },
            {
                "content": "In the future, I would like us to focus even more on enhancing mental health support. This could include creating forums where they can share experiences and coping mechanisms. Supporting the team is about recognising their humanity as well as improving services. Prioritising their mental health empowers them to continue making a positive impact on education. We want to build a culture that values both user insights and the well-being of those who uncover them. ",
                "tag": "p"
            },
            {
                "content": "Katie Pether",
                "tag": "p"
            },
            {
                "content": "It has been great to hear how people are actively breaking the stigma of talking about mental ill health in the workplace. There is a lot of support available to civil servants, so do check out your department’s offer and the support available through the Charity for Civil Servants. ",
                "tag": "p"
            },
            {
                "content": "We will be sharing more experiences and tips from across government in a series of blogs that focus on mental health. Please get in touch if you would like to contribute. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2024/07/09/building-mentally-healthy-workplaces/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Team leaders from across government share how they support their colleague's mental health."
    },
    {
        "title": "Launching the new Policy Lab prospectus",
        "authors": [
            "Donna Ward"
        ],
        "posted_on": "2024-07-09T10:41:41",
        "categories": [
            "Policy Lab"
        ],
        "content": [
            {
                "content": "I am delighted to be launching the new Policy Lab prospectus.",
                "tag": "p"
            },
            {
                "content": "Policy Lab has a mission to 'radically improve policy making through design, innovation and people-centred approaches'.",
                "tag": "p"
            },
            {
                "content": "From multiple disadvantage, to the fresh water system and national security, Policy Lab brings multidisciplinary expertise to help policy teams understand the present, imagine the future and achieve the policy impacts they intend.",
                "tag": "p"
            },
            {
                "content": "Over a 10-year period, the Lab has built a track record working on some of the UK’s most challenging and high-profile areas of policy. It has developed a portfolio of more than 250 participatory and innovation projects across government and beyond, engaged many thousands of members of the public to understand how policies affect their daily lives, and trained thousands of policy professionals in innovation approaches.",
                "tag": "p"
            },
            {
                "content": "Policy Lab's work happens in collaboration with policy professionals. Together we can create opportunities to connect innovation methods to the highest priority and most complex policy challenges. The new prospectus sets out Policy Lab’s methods and approach, its offer to its commissioners and partners, and a series of impact case studies.",
                "tag": "p"
            },
            {
                "content": "As a director in the Department for Work and Pensions and now the Department for Education, I have seen first-hand how these methods are appropriate for complex challenges involving citizens and users.",
                "tag": "p"
            },
            {
                "content": "Donna Ward, Director of Strategic Policy, Department for Education",
                "tag": "p"
            },
            {
                "content": "We hope you enjoy exploring our work to bring leading edge approaches to policymaking into the heart of government. If you would like to commission, partner with or learn more about Policy Lab please get in touch: team@policylab.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://openpolicy.blog.gov.uk/2024/07/09/launching-the-new-policy-lab-prospectus-2/",
        "blog": "Policy Lab",
        "blog_link": "https://openpolicy.blog.gov.uk",
        "description": "Donna Ward, Director of Strategic Policy in the Department for Education, launches Policy Lab's new prospectus. From catalytic interventions to ambitious system change, read on to find out about Policy Lab's methods, offer and impact. "
    },
    {
        "title": "Powering the next generation of rocket scientists",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2024-07-08T15:28:58",
        "categories": [
            "Delivering Missions and Capabilities",
            "Events",
            "LaunchUK"
        ],
        "content": [
            {
                "content": "The national Race2Space competition is well underway at the Westcott Space Cluster. ",
                "tag": "p"
            },
            {
                "content": "The competition, which is organised by the University of Sheffield and supported by the UK Space Agency and the Buckinghamshire Enterprise Zone, runs from 4 to 18 July.",
                "tag": "p"
            },
            {
                "content": "Students from universities across the UK will hot-fire rocket engines they have designed and built, on a test stand at Westcott Space Cluster, which is home to the National Space Propulsion Test Facility.  ",
                "tag": "p"
            },
            {
                "content": "The aim is to inspire students and give them the skills needed to join the space industry, which already employs around 50,000 people.",
                "tag": "p"
            },
            {
                "content": "Race2Space is also hosting a Student Rocket Engine Symposium on Thursday 18 July - a space sector education networking event where academics, students and industry will come together to see the results of the competition. The Satellite Applications Catapult is hosting this networking event and limited tickets are available via Eventbrite. ",
                "tag": "p"
            },
            {
                "content": "Alistair John, Founder of Race2Space, said:  ",
                "tag": "p"
            },
            {
                "content": "The competition aims not only to inspire students to pursue space science and engineering, but also to encourage a more diverse range of students to choose science, technology, engineering, and mathematics (STEM) subjects, aiming for careers in the rapidly growing £17.5 billion UK space sector.  ",
                "tag": "p"
            },
            {
                "content": "A host of rocketry organisations based at Westcott Venture Park will take part in the event including European Astrotech, Protolaunch and Airborne Engineering alongside the Satellite Applications Catapult. ",
                "tag": "p"
            },
            {
                "content": "The competition is supported by the UK Space Agency and funded by sponsors including Buckinghamshire Council, the University of Sheffield, Satellite Applications Catapult, Skyrora, Civil Aviation Authority, Frazer Nash Consultancy and Rocket Engineering Ltd.",
                "tag": "p"
            },
            {
                "content": "Matt Peachey, Head of Enterprise Zone Development at Buckinghamshire Council, said:",
                "tag": "p"
            },
            {
                "content": "For more information about the event please visit the Race2Space website.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/07/08/powering-the-next-generation-of-rocket-scientists/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The national Race2Space competition, in which students from universities across the UK will hot-fire rocket engines they have designed and built, is well underway at the Westcott Space Cluster."
    },
    {
        "title": "Recruitment - independent member of ARAC (digital)",
        "authors": [
            "TRA Communications"
        ],
        "posted_on": "2024-07-08T14:58:47",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Trade Remedies Authority (TRA) is an arm’s length body of the Department for Business and Trade. Since 2021, we’ve had responsibility for guarding the UK against economic harm caused by unfair trading practices. We undertake investigations into imports to the UK which may be unfair due to dumping or subsidies, or part of an unforeseen import surge. ",
                "tag": "h3"
            },
            {
                "content": "Our expert team of investigators, lawyers, verification specialists and analysts make evidence-based recommendations to the Secretary of State for Business and Trade on appropriate measures to defend UK economic interests. ",
                "tag": "p"
            },
            {
                "content": "We are recruiting an expert independent member to the Trade Remedies Authority Audit and Risk Assurance Committee. Our Audit and Risk Assurance Committee (ARAC) provides advice to the Board on the assurance and the soundness of TRA’s financial, risk, control and governance process. We are looking for someone with a strong and sustained track record in delivering digital and technology-led programmes on budget and on time.  Private sector experience is particularly welcomed.",
                "tag": "p"
            },
            {
                "content": "ARAC",
                "tag": "h3"
            },
            {
                "content": "The ARAC Chair and one additional non-executive member are supported in their roles by two independent members, who bring specialist knowledge and further independent oversight (one is a trade lawyer and one is an experienced accountant).  We are seeking a third independent member to provide additional strength in testing the reliability and integrity of assurances in respect of our digital programme delivery and cyber risk management and controls. ",
                "tag": "p"
            },
            {
                "content": "About you",
                "tag": "h3"
            },
            {
                "content": "You’ll need to have good communication skills and be prepared to challenge ARAC colleagues and TRA staff in a constructive, straightforward and open manner. Familiarisation with the oversight or implementation of cyber security arrangements or artificial intelligence would be advantageous.  ",
                "tag": "p"
            },
            {
                "content": "About the role",
                "tag": "h3"
            },
            {
                "content": "This role is offered for an initial period of one year, with the possibility for a one-year extension. You will be an independent member of the TRA’s ARAC and not an employee of the TRA. ",
                "tag": "p"
            },
            {
                "content": " Remuneration is £5,000 per year (plus all travel expenses in line with TRA policies).  The fee will be subject to standard tax and NI deductions. Your time commitment will be required attendance at 4 in-person meetings (in Reading) and one awayday per year - plus meeting preparation time.  ",
                "tag": "p"
            },
            {
                "content": "How to apply",
                "tag": "h3"
            },
            {
                "content": " To apply for this post please send the following to resourcing.enquiries@traderemedies.gov.uk no later than 11:55pm on 19 July 2024: ",
                "tag": "p"
            },
            {
                "content": "Applications will be sifted to select those demonstrating the best fit with the post. Feedback will only be offered to those who attend an informal chat. Please note that references and open-source due diligence checks (including into social media accounts) may be undertaken for all short-listed candidates. ",
                "tag": "p"
            },
            {
                "content": "Timelines                               ",
                "tag": "h3"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2024/07/08/arac_recruitment/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "The Trade Remedies Authority (TRA) is an arm’s length body of the Department for Business and Trade. Since 2021, we’ve had responsibility for guarding the UK against economic harm caused by unfair trading practices. We undertake investigations into imports to the …"
    },
    {
        "title": "LEGO, memes and a made-up department - running training for ICS Digital",
        "authors": [
            "markmerifield"
        ],
        "posted_on": "2024-07-08T14:14:52",
        "categories": [
            "Skills and development"
        ],
        "content": [
            {
                "content": "Chris O’Dowd always gets a laugh. The IT Crowd’s ‘have you tried turning it off and on again’ meme makes for an amusing counterpoint, acknowledging the mistaken idea that Digital is just IT.",
                "tag": "p"
            },
            {
                "content": "For those that consider standards and controls to be a blocker to progress, that’s when Gandalf comes out, ‘You shall not pass!’ We are, of course, neither.",
                "tag": "p"
            },
            {
                "content": "Yes, I use memes in training. Also, LEGO, emojis and a fictional department from 14 years ago. I run our ‘introduction to ICS Digital’ training (we cover our services, agile, governance, and buying digital). They are fun to do, and essential for new members of staff or those about to embark on digital projects. But running virtual training sessions can be a challenge.",
                "tag": "p"
            },
            {
                "content": "I ran these sessions for Learning at Work Week. Our Integrated Corporate Services Learning and Development team coordinates the week’s activities for ourselves, DSIT and DESNZ. It is a terrific opportunity to celebrate the power and joy of learning.",
                "tag": "p"
            },
            {
                "content": "'Use more examples'",
                "tag": "p"
            },
            {
                "content": "Feedback is an essential part of training if you act on it. It is one of the lessons in the agile session: listen, change, listen again. Previous comments were, ‘use more examples.’ This is helpful feedback; the subjects are broad yet full of detail. People spend weeks learning agile. I have 45 minutes, including questions, to get my audience up to working knowledge.",
                "tag": "p"
            },
            {
                "content": "A short example is perfect to bring a point to life; it gives the audience a means of understanding the theory through showing the practice. I added more examples.",
                "tag": "p"
            },
            {
                "content": "Who is DoRA?",
                "tag": "p"
            },
            {
                "content": "This is where DoRA comes in. DoRA is the Department of Random Activities. She was formed in 2010 by The National Archives’ Digital Continuity Project Team for our training. She allowed us to create problematic scenarios without pointing fingers. Time to bring her back.",
                "tag": "p"
            },
            {
                "content": "I give my audience a role, like Business Partner. Then I give them a scenario, like an email from someone who has bought some unsanctioned and potentially risky service licenses without telling us. Each component is based on something I have experienced. Realism is important in making it work. No one gets named or shamed.",
                "tag": "p"
            },
            {
                "content": "What about the Lego?",
                "tag": "p"
            },
            {
                "content": "Scenarios still have their limitations. Virtual problems can be hard to get across to those unfamiliar with the processes or technologies involved. That is when I turn to real objects; like using tinned food to teach metadata.",
                "tag": "p"
            },
            {
                "content": "If I need to explain the building blocks approach for development in agile, what better to use than building blocks? This is where the LEGO comes in. I can show a service developing in a modular way, I can ask for a change, I can show how it’s harder to change when you’ve finished building than when you are part way through.",
                "tag": "p"
            },
            {
                "content": "Getting the virtual room involved",
                "tag": "p"
            },
            {
                "content": "The training is fully virtual with up to 100 staff across 7 locations. MS Teams is an efficient tool in these circumstances, but impersonal. I am hidden by my slides; my audience is hidden muted and off camera. Where now is the room’s collective personality? One thing that has not changed is we still don’t like answering questions in public! Polls can work to improve engagement; I’ll see if there is room for one next time.",
                "tag": "p"
            },
            {
                "content": "For me, I like the react button. Choose an emoji response for your audience and enjoy a wave of laughter or a wall of love. I am convinced it brings smiles.",
                "tag": "p"
            }
        ],
        "link": "https://icsdigital.blog.gov.uk/2024/07/08/lego-memes-and-a-made-up-department-running-training-for-ics-digital/",
        "blog": "ICS Digital",
        "blog_link": "https://icsdigital.blog.gov.uk",
        "description": "Find out how we made our ‘introduction to ICS Digital’ training interesting for Learning at Work week.  "
    },
    {
        "title": "Setting the Standard",
        "authors": [
            "Doug Chalmers"
        ],
        "posted_on": "2024-07-08T11:28:26",
        "categories": [
            "Elections",
            "Ethical standards",
            "MPs",
            "Nolan Principles",
            "Public appointments"
        ],
        "content": [
            {
                "content": "The days after a general election, especially when power transfers to another political party, are a hectic time in government. After campaigning hard and knocking on doors, the new teams and staffers must familiarise themselves with their roles and departmental briefs. Impartial civil servants must turn and serve the new administration and be ready to deliver their policies.",
                "tag": "p"
            },
            {
                "content": "And this week 335 completely new MPs will arrive in Westminster to take up their seats in Parliament. Like any new job, there is always a steep learning curve and for many it may be their first step into public life. There is a unique aspect to holding public office, that of service. At its core that means they must take decisions on behalf of the public and do so in their wider interest. ",
                "tag": "p"
            },
            {
                "content": "Lord Nolan’s principles - Honesty, Openness, Objectivity, Selflessness, Integrity, Accountability and Leadership - represent the standards that the public expects those in public life to operate by on their behalf. They have stood the test of time and are  the bedrock of a range of rules and codes of conduct, including the Code of Conduct for MPs owned by the House of Commons. ",
                "tag": "p"
            },
            {
                "content": "Following these Principles doesn’t mean that the public will always like the decisions taken - or that the decisions made are perfect every time.  But it does give public office holders - and the public - a framework to consider whether their decisions and conduct are taken in the public interest rather than their own.",
                "tag": "p"
            },
            {
                "content": "Along with the Parliamentary Commissioner for Standards, the Independent Complaints and Grievance Scheme, the Independent Parliamentary Standards Authority, and the Electoral Commission, I will be playing a part in the induction days for new MPs - more than half the House of Commons. At a time when trust in public life is so fragile, I urge all MPs to hold those Principles close and seek advice from the regulators and clerks if in doubt. Most MPs undoubtedly want to do the right thing, but negative stories about a minority have done immeasurable damage to the perception of Parliament and government over the years.  This perception can be changed.",
                "tag": "p"
            },
            {
                "content": "The new PM will soon issue a Ministerial Code clarifying the standards of conduct he expects of his team. Ministers will be expected to act in line with that Code and the principles that underlie it. New Ministers will already have started declaring any conflicts of interest and will be expected to resolve those, seeking advice from the Independent Adviser on Ministers’ Interests. Similarly, Ministers and civil servants leaving public office must protect the integrity of government by ensuring their moves to new roles are properly risk assessed under the Business Appointment Rules. ",
                "tag": "p"
            },
            {
                "content": "The standards landscape is undeniably complex, and the patchwork of largely non-statutory structures and regulators has been stress tested in recent years. Many of those structures were created as result of CSPL recommendations over the last 30 years. Our 2021 landscape review ‘Upholding Standards in Public Life’ - along with reports from other bodies, academics and think tanks - proposed a strengthening of the system to provide greater independence, clearer rules and a stronger compliance culture in central government to help build and maintain wider public trust. There is unfinished business here requiring proper attention to address major risks to standards. ",
                "tag": "p"
            },
            {
                "content": "We welcome the new government’s clear commitment to high standards in their election manifesto and the Prime Minister’s statements - and the Committee stands ready to play its part, helping to promote and maintain the highest standards of conduct across public life. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What are the seven Principles of Public Life?",
                "tag": "p"
            },
            {
                "content": "Find out more about the Committee’s current review looking at accountability within public bodies and the importance of acting on early warning signs.",
                "tag": "p"
            },
            {
                "content": "Watch a short video about the work of the Committee",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://cspl.blog.gov.uk/2024/07/08/setting-the-standard/",
        "blog": "Committee on Standards in Public Life",
        "blog_link": "https://cspl.blog.gov.uk",
        "description": "The days after a general election, especially when power transfers to another political party, are a hectic time in government. After campaigning hard and knocking on doors, the new teams and staffers must familiarise themselves with their roles and departmental …"
    },
    {
        "title": "Letter to the education workforce from Education Secretary Bridget Phillipson",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-07-08T11:14:52",
        "categories": [
            "early years",
            "Further education",
            "Higher Education",
            "Schools",
            "SEND"
        ],
        "content": [
            {
                "content": "Education Secretary Bridget Phillipson has written a letter to the education workforces to make clear the valuable role they will play in the government’s agenda for change.",
                "tag": "p"
            },
            {
                "content": "To all working in early years, children’s services, schools, further and higher education,",
                "tag": "p"
            },
            {
                "content": "It’s a huge privilege to write to you today to introduce myself as your new Secretary of State for Education and to thank you for your vital work. I want this moment to mark a reset in our relationship: under this new government, education will once again be at the heart of change and the forefront of national life. I can’t wait to start working together with you as we begin to transform our system so that young people get the skills, care and opportunities they deserve.",
                "tag": "p"
            },
            {
                "content": "I know how hard you work to support our learners and families; you are key to breaking down barriers to opportunity and improving life chances for every child. You have supported our children and young people through a great deal of disruption – guiding their curiosity, building their resilience, and helping them achieve and thrive. You and your work are essential to the change this government wants to achieve across the country, and I want our renewed relationship to reflect that.",
                "tag": "p"
            },
            {
                "content": "My commitment to the sector is deeply personal. I grew up in a family that knew the value of a good education. I was also fortunate enough to go to great local state schools filled with committed staff who saw the value and worth in each and every one of us. I’m so grateful for all the people in my life who nurtured within me a love of learning and the confidence to succeed – I would not be here without them.",
                "tag": "p"
            },
            {
                "content": "I know that I was very lucky, but life shouldn’t come down to luck. Lives are shaped by opportunity, but too many people simply don’t have the opportunities to succeed.",
                "tag": "p"
            },
            {
                "content": "I grew up on a council street in the Northeast of England. At that time in the 1980s and early ‘90s, it was a place with many challenges, where far too many children were held back by their background. But background should be no barrier to getting on.",
                "tag": "p"
            },
            {
                "content": "I am determined that we will drive change together. Working with all of you, we want to build a fairer society with a government that delivers the best life chances for every child. That’s what motivates me and that’s why we will work tirelessly to deliver on our opportunity mission, tackling barriers like inadequate housing and child poverty that undermine family security and make it so hard for children to learn.",
                "tag": "p"
            },
            {
                "content": "There’s a lot of work to be done to realise this mission against some major challenges. A huge part of my role is to understand the scale of the challenges you are facing, and the support needed to fix them. The scar of child poverty, severe financial pressures squeezing all your budgets, high workload, climbing vacancy rates, strain on care, mental health and SEND services, among many other issues, have made your jobs increasingly difficult. This is a tough inheritance – none of these have quick and easy solutions but I will work with and for you to find practical ways forward.",
                "tag": "p"
            },
            {
                "content": "Supported by your experience and expertise, this government will expand our early years education system, drive high and rising standards and reform curriculum and assessment. Work to recruit 6,500 new expert teachers for our schools and colleges starts now, and we will bring forward a comprehensive strategy for post‐16 education, work with local government to provide loving, secure homes for children in care, provide support for children with SEND and their families, and create higher-quality training and employment paths by empowering local communities to develop the skills people need. We will secure the future of our world class universities as engines of growth, ambition and opportunity for all.",
                "tag": "p"
            },
            {
                "content": "This change is simple to describe, but vast to deliver. Government can’t do it alone – we will work with you as essential and valued partners to deliver our shared mission. I want to renew the trust and respect we hold for each other. My commitment to you is to listen, to draw on your wealth of experience and to act on your honest feedback.",
                "tag": "p"
            },
            {
                "content": "As an initial step, I want to invite you to join me for a live event at 4pm on Tuesday 16th July where I’ll share more about my vision for the education system, but I really want to hear from you too. There will be a chance for you to share your views and ask me questions in the live chat function.",
                "tag": "p"
            },
            {
                "content": "I very much look forward to meeting as many of you as possible and working together to break down barriers to opportunity, give all children the best life chances and make sure there is no ceiling on the ambitions of our young people.",
                "tag": "p"
            },
            {
                "content": "Yours sincerely,",
                "tag": "p"
            },
            {
                "content": "Bridget Phillipson",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Education",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/07/08/letter-to-the-education-workforce-from-education-secretary-bridget-phillipson/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Education Secretary Bridget Phillipson has written a letter to the education workforces to make clear the valuable role they will play in the government’s agenda for change. To all working in early years, children’s services, schools, further and higher education, …"
    },
    {
        "title": "New screening masterclass dates announced",
        "authors": [
            "Jo Harcombe"
        ],
        "posted_on": "2024-07-08T10:00:30",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) has announced 2 new dates for its popular screening masterclass.",
                "tag": "p"
            },
            {
                "content": "These masterclass sessions will run on:",
                "tag": "p"
            },
            {
                "content": "Email uknsc@dhsc.gov.uk if you would like to book a place, telling us your role and which of the dates you would prefer. Please also include the words ‘screening masterclass’ in the subject line of your email.",
                "tag": "p"
            },
            {
                "content": "Places are always highly sought after, so please apply early to avoid missing out.",
                "tag": "p"
            },
            {
                "content": "Background",
                "tag": "h2"
            },
            {
                "content": "Screening masterclasses are run by the screening team in DHSC which support the work of the UK NSC, and other screening experts. It is a great interactive learning session for people from a wide range of backgrounds and with varying levels of screening knowledge",
                "tag": "p"
            },
            {
                "content": "Sessions are held over Microsoft Teams and use different teaching methods, including case studies, quizzes (to test how well the facilitators have delivered the knowledge, not to catch anyone out) and practical exercises.",
                "tag": "p"
            },
            {
                "content": "The day session includes an in-depth look at:",
                "tag": "p"
            },
            {
                "content": "We leave space in the programme for experience sharing, questions and your feedback.",
                "tag": "p"
            },
            {
                "content": "The classes are facilitated by screening expert Dr Angela Raffle, supported by Jo Harcombe and Nadia Permalloo.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there is no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/07/08/new-screening-masterclass-dates-announced-2/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Two new dates have been announced for our popular screening masterclasses in autumn 2024."
    },
    {
        "title": "5 simple actions to help pollinators this Bees’ Needs Week",
        "authors": [
            "Sian Watts"
        ],
        "posted_on": "2024-07-08T09:27:24",
        "categories": [
            "Gardening",
            "Nature",
            "Plants",
            "Pollinators"
        ],
        "content": [
            {
                "content": "Bees, and other pollinating insects, are vital to our ecosystem and play a crucial role in food production. ",
                "tag": "p"
            },
            {
                "content": "My name is Sian and I work in the Pollinators and Biodiversity Pressures team at Defra. ",
                "tag": "p"
            },
            {
                "content": "This week is Bees’ Needs Week. Every year, Defra and other organisations work in partnership to raise awareness of the importance of pollinators, and to share ideas on how to support them. ",
                "tag": "p"
            },
            {
                "content": "In this blog post, I’ve shared our top tips on how to help pollinators thrive and support nature’s recovery. ",
                "tag": "p"
            },
            {
                "content": "Everyone has a part to play to encourage more buzzing bees and beautiful butterflies, and other crucial pollinators, in their local area. ",
                "tag": "p"
            },
            {
                "content": "Let’s put nature first and help us to help pollinators. ",
                "tag": "p"
            },
            {
                "content": "5 simple actions you can take to help pollinators ",
                "tag": "p"
            },
            {
                "content": "There are 5 simple actions you can take to support pollinators near you. ",
                "tag": "p"
            },
            {
                "content": "1. Grow more nectar rich flowers, shrubs and trees. ",
                "tag": "p"
            },
            {
                "content": "Provide food and shelter for pollinators throughout the year by growing more pollinator-friendly plants in your garden. ",
                "tag": "p"
            },
            {
                "content": "If you don’t have access to a garden, window or balcony boxes are also a good way to create space for plants that help pollinators. ",
                "tag": "p"
            },
            {
                "content": "To extend the season in which pollinators have access to nectar, make sure to plant flowers, herbs and trees that flower at different times of the year. ",
                "tag": "p"
            },
            {
                "content": "2. Let patches of garden and land grow wild. ",
                "tag": "p"
            },
            {
                "content": "Leave patches of land to grow wild, letting wildflowers flourish. This will make great nesting and feeding sites for bees.  ",
                "tag": "p"
            },
            {
                "content": "3. Cut grass less often. ",
                "tag": "p"
            },
            {
                "content": "Cutting grass less often will help other plants to grow in the lawn, including those with nectar-rich flowers. ",
                "tag": "p"
            },
            {
                "content": "Removing cuttings when you do mow your lawn will give other plants space and light to grow, providing a nourishing environment for bees. ",
                "tag": "p"
            },
            {
                "content": "4. Do not disturb insect nests and hibernation spots. ",
                "tag": "p"
            },
            {
                "content": "Longer grass, hedgerows, trees, dead wood and even brick walls can provide nesting or hibernation sites for insects. So try to avoid disturbing these sites, to protect the sheltering insects. ",
                "tag": "p"
            },
            {
                "content": "You can even create more shelters for pollinators in your garden. For example, consider adding a bee hotel or a pile of dead wood. ",
                "tag": "p"
            },
            {
                "content": "A shallow bowl or tray filled with gravel and water can provide thirsty bees with a drink.  ",
                "tag": "p"
            },
            {
                "content": "5. Think carefully about whether to use pesticides. ",
                "tag": "p"
            },
            {
                "content": "Pesticides can harm pollinators and other wildlife, so it is important to reduce these wherever possible. ",
                "tag": "p"
            },
            {
                "content": "For example, companion planting can help to naturally reduce pests and diseases. ",
                "tag": "p"
            },
            {
                "content": "But, if you’re struggling to get a problem under control, consider pollinator-friendly alternatives instead.  ",
                "tag": "p"
            },
            {
                "content": "Go one step further to support pollinators ",
                "tag": "p"
            },
            {
                "content": "In addition to these 5 simple actions, you can also support pollinators in other ways. ",
                "tag": "p"
            },
            {
                "content": "This year, you can get involved with invaluable citizen science projects. All you need to do is spend 10 minutes watching flowers and insects in warm, dry weather. ",
                "tag": "p"
            },
            {
                "content": "The Flower-Insect Timed Count, known as a FIT count, is designed to collect new data on the number of flower-visiting insects. These counts are part of a wider set of surveys under the UK Pollinating Monitoring Scheme. ",
                "tag": "p"
            },
            {
                "content": "FIT counts can be done anywhere, including gardens and parks, any time from April to September. ",
                "tag": "p"
            },
            {
                "content": "Every count submitted to the scheme helps us learn more about where pollinators live and how their numbers are changing. ",
                "tag": "p"
            },
            {
                "content": "Last year, almost 600 people participated in the PoMS FIT Counts. ",
                "tag": "p"
            },
            {
                "content": "Many people across the UK are already doing their bit to help pollinators. ",
                "tag": "p"
            },
            {
                "content": "You can help pollinators too, by taking these 5 simple actions or spending 10 minutes monitoring flowers and insects. ",
                "tag": "p"
            },
            {
                "content": "If you or someone you know has worked hard to support pollinators near them, why not consider applying for the Bees’ Needs Champion Awards 2025? ",
                "tag": "p"
            },
            {
                "content": "And for more information on how you can help, visit the Bee’s Needs website and read instructions on how to submit FIT counts. ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/07/08/5-simple-actions-to-help-pollinators-this-bees-needs-week/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "The Environment Blog is back! We’ll keep you updated with all the latest policy news. But it’s also Bees’ Needs Week, so today we’re writing about how you can support pollinators with 5 simple actions."
    },
    {
        "title": "Business and consumer surveys: a new approach to gathering evidence for our investigations",
        "authors": [
            "Luksamon Boontho, Assistant Economist",
            "Joshua Parker, Head of Economics Unit"
        ],
        "posted_on": "2024-07-08T09:06:38",
        "categories": [
            "Analysis",
            "Engagement",
            "Investigations"
        ],
        "content": [
            {
                "content": "The TRA conducts investigations into allegations of unfair trading practices and makes recommendations to government on appropriate measures (such as tariffs) to defend UK economic interests. Here at the TRA, we’re trying to make it easier for supply chain businesses and consumers to participate in our investigations and we want to hear from you.  ",
                "tag": "p"
            },
            {
                "content": "What has changed?  ",
                "tag": "h2"
            },
            {
                "content": "To help us understand the impacts of imposed duties on the UK economy, we try to gather evidence from affected businesses and consumers. ",
                "tag": "p"
            },
            {
                "content": "Following a successful trial on the e-bikes transition reviews, we will now use online surveys instead of lengthier questionnaires to gather evidence from upstream and downstream businesses. In addition, we will seek survey responses from consumers for cases involving consumer products. ",
                "tag": "p"
            },
            {
                "content": "Why are we making the change?  ",
                "tag": "h2"
            },
            {
                "content": "On cases so far, we’ve tended to struggle to obtain evidence from consumers, and upstream and downstream businesses. These groups are typically less aware of our investigations and how they may be affected by trade remedies. We’ve found they also often lack the resources to submit responses to our questionnaires in the usual way.  ",
                "tag": "p"
            },
            {
                "content": "We don’t need as much evidence from these groups as we do from investigation applicants but their insights can help us build up a more complete picture of the impacts of potential or existing measures. So far, we’ve run surveys for the e-bikes, S-PVC and organic coated steel (OCS) investigations and we’ve seen a significant increase in the quantity and quality of evidence submitted through these. ",
                "tag": "p"
            },
            {
                "content": "How can you participate? ",
                "tag": "h2"
            },
            {
                "content": "If you’re a business or consumer who uses one of the products we are investigating, or if you make materials used to create those products, please take 10 minutes to complete a simple survey and help us understand how a duty might affect you.  ",
                "tag": "p"
            },
            {
                "content": "Our surveys are usually open for a limited time so please stay tuned by following us on X (Twitter) and LinkedIn, so you won’t miss your chance to participate. You can also subscribe to our newsletter to make sure you’re up to date with our latest news. ",
                "tag": "p"
            },
            {
                "content": "Evidence submitted via surveys will only be used for the economic interest test and will not be used to assess dumping, injury or causation. Survey responses are anonymous for consumers and we will only publish a summary of responses.  ",
                "tag": "p"
            },
            {
                "content": "These surveys should not be completed by exporters, importers or UK manufacturers of the product subject to investigation. These parties should instead complete a questionnaire and upload to the Trade Remedies Service in the usual way. Questionnaires are more detailed and so will allow these parties to submit information relating to other parts of the investigation.  ",
                "tag": "p"
            },
            {
                "content": "Find out more about the economic interest test: ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2024/07/08/business-and-consumer-surveys-a-new-approach-to-gathering-evidence-for-our-investigations/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "The TRA conducts investigations into allegations of unfair trading practices and makes recommendations to government on appropriate measures (such as tariffs) to defend UK economic interests. Here at the TRA, we’re trying to make it easier for supply chain businesses …"
    }
]