[
    {
        "title": "Are schools closed because of snow? Everything parents need to know",
        "authors": [
            "Media Officer"
        ],
        "posted_on": "2025-01-03T10:23:04",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "On snowy days schools make every effort to stay open but sometimes they must close or partially close if it’s unsafe for pupils and teachers to attend.",
                "tag": "p"
            },
            {
                "content": "When there is a cold weather warning in place, many parents will be wondering whether their child's school will open. ",
                "tag": "p"
            },
            {
                "content": "Here we answer your questions about snow days.",
                "tag": "p"
            },
            {
                "content": "Is my school closed today because of snow?",
                "tag": "h3"
            },
            {
                "content": "Schools will have their own approaches to contacting parents, in many circumstances they have their own apps and/or messaging services.",
                "tag": "p"
            },
            {
                "content": "Schools will try to give parents as much notice as possible but sometimes decisions will be made quite late as circumstances change.",
                "tag": "p"
            },
            {
                "content": "It is always best to check your email, school app or school social media accounts regularly for updates.",
                "tag": "p"
            },
            {
                "content": "Who decides if schools should close?",
                "tag": "h3"
            },
            {
                "content": "Schools and other education settings set their own plans and policies on how to deal with adverse weather conditions.",
                "tag": "p"
            },
            {
                "content": "It’s up to schools to decide on whether it is safe for them to open or close based on their own risk assessment and taking local issues into account.",
                "tag": "p"
            },
            {
                "content": "What things should schools consider when deciding whether to close?",
                "tag": "h3"
            },
            {
                "content": "Decisions will be made locally based on common sense and there are a large range of things that schools will consider",
                "tag": "p"
            },
            {
                "content": "This could include where staffing levels can’t be met because transport issues are preventing teachers from getting to work.",
                "tag": "p"
            },
            {
                "content": "Other examples include safety conditions around the school, temperatures in school buildings and more.",
                "tag": "p"
            },
            {
                "content": "If they do decide to temporarily close during severe weather, they should consider moving to remote learning for pupils until it is safe to reopen.",
                "tag": "p"
            },
            {
                "content": "What if it’s unsafe to travel to school in the snow and ice?",
                "tag": "h3"
            },
            {
                "content": "In exceptional circumstances, a pupil may be unable to attend school because a local or national emergency has resulted in widespread disruption to travel.",
                "tag": "p"
            },
            {
                "content": "If parents believe it would be unsafe to travel, they should inform the school as soon as possible to let them know their child won't be attending and why (in line with the schools absence policy).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2025/01/schools-closed-for-snow-days-information-for-parents/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "On snowy days schools make every effort to stay open but sometimes they must close or partially close if it’s unsafe for pupils and teachers to attend. When there is a cold weather warning in place, many parents will be …"
    },
    {
        "title": "Certification: independent assurance that the rules are being followed",
        "authors": [
            "John Peart"
        ],
        "posted_on": "2025-01-03T10:00:00",
        "categories": [
            "Certification",
            "Digital identity"
        ],
        "content": [
            {
                "content": "Our trust framework sets out the rules digital identity and attribute services should meet. How can we be confident that those rules are being followed? That’s the role of “conformity assessment” – or, more colloquially, certification. Our legislation – the Data (Use and Access) Bill – will require us to operate a process rooted in accredited conformity assessment, with a structure of standards, governance and oversight to help people know which digital identity services are trustworthy and secure.",
                "tag": "p"
            },
            {
                "content": "Assurance built on processes you already trust",
                "tag": "h2"
            },
            {
                "content": "We all rely on certification every day, whether we know it or not. The eggs we eat, seatbelts in our cars, locks on our front doors, phones in our pockets, and thousands of other things we use all the time are quality assured through a process of conformity assessment to ensure they are safe to use and work as intended.",
                "tag": "p"
            },
            {
                "content": "We’re applying those same robust processes that keep you safe in every other area of your life – and that we all already implicitly trust – to the digital identity and attribute services market.",
                "tag": "p"
            },
            {
                "content": "Services are evaluated by independent experts",
                "tag": "h2"
            },
            {
                "content": "Our certification process is based on “third-party conformity assessment”. That means that a service provider can’t just self-declare its services meet our rules; it has to get an independent third party, with no connections to its service, to attest that it complies with the rules.",
                "tag": "p"
            },
            {
                "content": "Those independent third parties are called Conformity Assessment Bodies; organisations that specialise in objectively evaluating products, services and processes. We currently have 3 organisations that are approved to conduct certification. Each of them employs specialist auditors with specific expertise in technical areas covered by our trust framework.",
                "tag": "p"
            },
            {
                "content": "Certification based on international best practice",
                "tag": "h2"
            },
            {
                "content": "Whilst the trust framework defines ‘what’ is being evaluated, a Conformity Assessment Body needs to know ‘how’ to evaluate it too.",
                "tag": "p"
            },
            {
                "content": "For the UK digital identity and attributes trust framework, we’ve created a ‘certification scheme’ based on the ISO/IEC 17065 standard. The certification scheme is a series of documents that define what Conformity Assessment Bodies have to do in order to evaluate services against the trust framework.",
                "tag": "p"
            },
            {
                "content": "We’ve chosen to base our certification scheme on the 17065 standard because it sets a clear baseline for how to evaluate products, services and processes and the minimum quality standards that Conformity Assessment Bodies must follow. Under our certification scheme, services must be evaluated at least annually to check that they continue to meet the rules in the trust framework.",
                "tag": "p"
            },
            {
                "content": "Independent assurance of independent certification",
                "tag": "h2"
            },
            {
                "content": "So we have rules in the trust framework for service providers to follow when building and operating their services, and we have rules for Conformity Assessment Bodies to follow when they provide certification.",
                "tag": "p"
            },
            {
                "content": "Who checks the checkers? That’s the role of the UK Accreditation Service (or ‘UKAS’); the national accreditation body for the United Kingdom, appointed by government, to independently assess organisations that provide certification, testing, inspection and calibration services.",
                "tag": "p"
            },
            {
                "content": "UKAS does several things to ensure that this entire certification process we’ve created is sufficiently robust, objective and well-managed.",
                "tag": "p"
            },
            {
                "content": "First, they hold OfDIA to account for the quality of the certification scheme that we have developed and against which services are being certified. This is a process called ‘recognition’; a detailed technical process where UKAS assessors scrutinise the work we’ve done, and ensure it aligns to international standards and best practice.",
                "tag": "p"
            },
            {
                "content": "The non-statutory UK digital identity and attributes trust framework and its associated certification scheme were first ‘recognised’ by UKAS in April 2024. We’ll be continually working with them to ensure the certification process remains of a high quality and maintains recognition going forward and this will continue following the Data (Use and Access) Bill coming into force.",
                "tag": "p"
            },
            {
                "content": "Once UKAS ‘recognises’ our certification scheme, UKAS then ‘accredits’ Conformity Assessment Bodies, auditing them to check they’re implementing our certification scheme correctly.",
                "tag": "p"
            },
            {
                "content": "But the checks and balances don’t stop there. UKAS itself is regularly assessed by its peer organisations worldwide, to ensure that it is performing recognition and accreditation activities in line with internationally agreed standards.",
                "tag": "p"
            },
            {
                "content": "Layers of checks and balances that you can trust",
                "tag": "h2"
            },
            {
                "content": "We know creating trust in digital identity services requires clear rules and assurance those rules are being followed. Our certification process is rooted in international best practice, and it has robust checks and balances in place.",
                "tag": "p"
            },
            {
                "content": "But you shouldn’t have to understand this level of detail as a member of the public or as a business who needs to check identity in the economy to rely on a digital identity service.  In the same way that a “gas safe” symbol and register make it easy to find a trusted heating engineer, we’re creating a register of providers and, once the Data (Use and Access) Bill comes into force, we will start to issue a government trust mark; we’ll be publishing more on that, soon.",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2025/01/03/certification-independent-assurance-that-the-rules-are-being-followed/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "How can we be confident that the trust framework rules are being followed? That’s the role of “conformity assessment”."
    },
    {
        "title": "Historic rights of way saved",
        "authors": [
            "Environment blog team"
        ],
        "posted_on": "2025-01-03T09:36:27",
        "categories": [
            "Access and engagement",
            "Community",
            "Protected Landscapes"
        ],
        "content": [
            {
                "content": "Wishing you a very happy New Year from the Defra Environment blog team.",
                "tag": "p"
            },
            {
                "content": "It’s a time of year when many of us enjoy a brisk winter’s walk with our families.",
                "tag": "p"
            },
            {
                "content": "On Boxing Day, a favourite day for rambling, the government announced that it will repeal the 2031 cut-off date for recording historic rights of way.  ",
                "tag": "p"
            },
            {
                "content": "England has thousands of miles of unrecorded rights of way which are well used by walkers, cyclists and equestrians, but aren’t officially recorded or protected.   ",
                "tag": "p"
            },
            {
                "content": "These paths are some of the oldest inscriptions on our landscapes – a tangible record of people’s movements over the centuries, with many paths and roads we use today dating back hundreds or thousands of years. For many walkers, the knowledge that you’re on an ancient path trodden by generations of our ancestors is one of walking’s great pleasures.",
                "tag": "p"
            },
            {
                "content": "However, local authorities have struggled under the burden of recording historic rights of way, which are estimated to stretch over 40,000 miles, by the 2031 cut-off date introduced by the last government. The government’s move to reverse that decision means these paths will no longer be lost to the public. ",
                "tag": "p"
            },
            {
                "content": "Local authorities will now have the required time to assess whether paths meet the requirements to be added to the “definitive map”. This is the legal record of public rights of way and was established by the Atlee government when they passed the National Parks and Access to the Countryside Act 75 years ago this month. ",
                "tag": "p"
            },
            {
                "content": "Once a right of way has been established the relevant local authority will then be legally responsible for maintaining them along with the appropriate landowner.  This will ensure paths are maintained properly allowing more people to experience the benefits of spending time in the outdoors.  ",
                "tag": "p"
            },
            {
                "content": "Exposure to green and blue space is associated with improved wellbeing, physical activity and health outcomes. ",
                "tag": "p"
            },
            {
                "content": "In 2020, the value of health benefits associated with outdoor recreation within the UK was estimated to be between £6.2 billion and £8.4 billion.  An estimated annual saving of £2.1 billion would be achieved through averted health costs if everyone in England had good access to nature. ",
                "tag": "p"
            },
            {
                "content": "Repealing the cut-off date for historical rights of way is just one of the ways we’re improving access to nature. There’s lots of exciting work happening to help more families enjoy the benefits of nature.",
                "tag": "p"
            },
            {
                "content": "We are continuing to progress delivery of the King Charles III England Coast Path (now expected to be completed by Spring 2026) and the Coast to Coast National Trail.",
                "tag": "p"
            },
            {
                "content": "We also have the green social prescribing programme, which embeds nature into the delivery of preventative healthcare. And there’s our Access for All programme in Protected Landscapes and the forestry estate, plus our Generation Green programme to connect disadvantaged children to Protected Landscapes.",
                "tag": "p"
            },
            {
                "content": "And, speaking of Protected Landscapes – the rights of way announcement follows earlier action to mark the 75th anniversary of the National Parks and Access to the Countryside Act, which included announcing strengthened powers for our National Parks and National Landscapes. ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2025/01/03/historic-rights-of-way-saved/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Wishing you a very happy New Year from the Defra Environment blog team. It’s a time of year when many of us enjoy a brisk winter’s walk with our families. On Boxing Day, a favourite day for rambling, the government …"
    },
    {
        "title": "The King’s New Year Honours list 2025: honours for contributions to education, skills and children’s social care",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-12-30T23:04:09",
        "categories": [
            "Honours",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Over 100 Brits who have made outstanding contributions to education, skills and children’s social care in the UK have been recognised by the King in his New Year Honours. ",
                "tag": "p"
            },
            {
                "content": "The nominees in the King’s New Year’s Honours List 2025 represent those working to improve lives through education at every stage – from early years workers to the individuals shaping higher education – as well as those striving to give more opportunities to disadvantaged families. ",
                "tag": "p"
            },
            {
                "content": "Who is named in the honours list for education?",
                "tag": "h2"
            },
            {
                "content": "Amongst those who took top honours for services to education were Professor Julia Buckingham, vice-chancellor of Brunel University and president of Universities UK and Professor Alison Fuller from University College London. Both will be made Dames Commander of the Order of the British Empire.  ",
                "tag": "p"
            },
            {
                "content": "Stuart Carlton, corporate director of Children’s Services at North Yorkshire County Council, is to be knighted. ",
                "tag": "p"
            },
            {
                "content": "There are also dozens of unsung heroes who have been honoured with an OBE, MBE, DBE, CBE or BEM from the King for their work making a positive difference to the lives of families and people in education. We spoke to a few of them to find out what this honour means to them: ",
                "tag": "p"
            },
            {
                "content": "Alistair Da Costa, CBE ",
                "tag": "h3"
            },
            {
                "content": "Alistair, former chair of Capital City College Group, shaped further education at a national level as lead commissioner for further education and adult skills on the government's Social Mobility Commission between 2018 and 2021.   In 2014 he became the first Chief Executive of the Princes Trust International, successfully establishing the charity which focuses on addressing youth unemployment around the world, improving the lives of over 10,000 young people annually across 19 different countries.  ",
                "tag": "p"
            },
            {
                "content": "Alistair, said: “I was honoured to have the recognition, humbled that people had gone out of their way to make the recommendation but also really pleased further education gets this recognition too. Further education is seeing social mobility in action, it’s about providing opportunities for 16-year-olds through to adults to help them through their lives. ",
                "tag": "p"
            },
            {
                "content": "“If you’ve got passion and commitment you can succeed, and in further education there is a lot of passion and commitment shown by many, often unheralded, that allows the sector to succeed in providing great opportunities for learners.”",
                "tag": "p"
            },
            {
                "content": "Tracey Hemming, BEM  ",
                "tag": "h3"
            },
            {
                "content": "Tracey is the director of Freedom Day Centre for children, young people and adults with special educational needs (SEND) in Worcestershire. When receiving her nomination letter, Tracey joked that she was so shocked she had to read it twice. ",
                "tag": "p"
            },
            {
                "content": "Tracey says her personal experiences caring for family with extra needs has inspired her and given her the passion to care and look after others.  ",
                "tag": "p"
            },
            {
                "content": "She said: “The best part of my career is being able to make a difference to not only the service users but the families and parents. Purchasing Freedom Forever home has enabled all service users to have a permanent place where they can come and be themselves with no judgement. They are surrounded by people and happiness and love.” ",
                "tag": "p"
            },
            {
                "content": "Remembering everyone is an individual and “acting in a person-centred way” is what Tracey says she and her team strive to do daily. Her plans for next year include setting up supported living accommodation with respite care. ",
                "tag": "p"
            },
            {
                "content": "Florence Kroll, OBE  ",
                "tag": "h3"
            },
            {
                "content": "Florence is the director of Children Services, Royal Borough of Greenwich London. She is the adolescent safeguarding lead for London Directors of Children’s Services and chairs the London Adolescent Safeguarding Overview Board. She leads and champions Greenwich Council’s equality, diversity and inclusion work. ",
                "tag": "p"
            },
            {
                "content": "Florence said: “I was absolutely delighted when I found out about my nomination for services to education. I am proud to accept this reward on behalf of all those colleagues I have worked with in the past and present. None of what we do is possible without the hard work of others. I have loved working with amazing, talented and dedicated people who strive for excellence with unwavering determination. ",
                "tag": "p"
            },
            {
                "content": "\"Having the opportunity to repair difficult and traumatic children's experiences and doing all that we can to have make positive lasting memories for children is one of the greatest gifts and privileges. Whenever I have felt frustrated by something at work, a visit to a school or children's home lifts my spirits.  ",
                "tag": "p"
            },
            {
                "content": "“I am proud of the progress that has been made in Greenwich and being relentlessly interested in people, being curious about them, listening to their stories, making sense of their life experiences, the adversity they face and always putting children’s experiences and their developments first is at the heart of it all”. ",
                "tag": "p"
            },
            {
                "content": "Purnima Tanuku CBE ",
                "tag": "h3"
            },
            {
                "content": "Purnima is an advocate for early education and childcare and has been instrumental at Kirklees Council in the development of its National Early Years Enterprise Centre which enables early years practitioners to meet and share best practice.  ",
                "tag": "p"
            },
            {
                "content": "She said: “When I first found out I was going to be receiving the CBE it was quite a shock. I really wasn’t expecting anything like this, and I went through several emotions, and it still hasn’t sunk in yet. In the early years sector, people work so hard education very young children, and their childhood experiences really shape their lives for the future. ",
                "tag": "p"
            },
            {
                "content": "“I’m always in awe of the wonderful work that they do, and the passion and commitment they demonstrate day-in-day-out in caring for young children – and that’s really what drives me. I feel very proud and honoured to be representing such a wonderful sector.”  ",
                "tag": "p"
            },
            {
                "content": "Susan Dawson, OBE ",
                "tag": "h3"
            },
            {
                "content": "Susan works as a schools commercial and operations director for the Department for Education. She has contributed to and overseen work to support schools make billions of pounds in savings. ",
                "tag": "p"
            },
            {
                "content": "She said: “I was surprised, thrilled and extremely proud to receive the news that I had been awarded the Order of the British Empire in the New Years Honours list.  ",
                "tag": "p"
            },
            {
                "content": "\"I would never have imaged when I joined the civil service as an admin assistant exactly 35 years ago today that I would be given this recognition. This means more than words can express, but I could not have achieved this without the support of my colleagues, family, and friends throughout my career. I am incredibly proud of the work we do in the civil service and in particular the positive impact we make in Department for Education and across the Government Commercial Function.  ",
                "tag": "p"
            },
            {
                "content": "“As a proud Yorkshire woman, I have been privileged to progress my career in the region, and I hope that this recognition inspires others to believe they can do the same.” ",
                "tag": "p"
            },
            {
                "content": "Who else is on the honours list?",
                "tag": "h2"
            },
            {
                "content": "The importance of literature and reading was celebrated with this year’s highest honours including a Companion of Honour to author Sir Kazuo Ishiguro and a Dame Grand Cross of the Order of the British Empire for author Dame Jacqueline Wilson.  ",
                "tag": "p"
            },
            {
                "content": "The Companion of Honour has only 65 members at any one time and is reserved for those who have made a major contribution to their field over a long period.  ",
                "tag": "p"
            },
            {
                "content": "The Knight or Dame Grand Cross is rarely awarded and is the highest rank in the Order of the British Empire and is usually awarded to those who were previously knighted or made a Dame at a lower level. ",
                "tag": "p"
            },
            {
                "content": "You can read more about Education Secretary Bridget Phillipson’s mission to get more children reading for pleasure here. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/12/30/the-kings-new-year-honours-list-2025-honours-for-contributions-to-education-skills-and-childrens-social-care/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Over 100 Brits who have made outstanding contributions to education, skills and children’s social care in the UK have been recognised by the King in his New Year Honours. The nominees in the King’s New Year’s Honours List 2025 represent …"
    },
    {
        "title": "The King’s New Year Honours list 2025: honours for contributions to education, skills and children’s social care",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-12-30T23:04:09",
        "categories": [
            "Honours",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Over 100 Brits who have made outstanding contributions to education, skills and children’s social care in the UK have been recognised by the King in his New Year Honours. ",
                "tag": "p"
            },
            {
                "content": "The nominees in the King’s New Year’s Honours List 2025 represent those working to improve lives through education at every stage – from early years workers to the individuals shaping higher education – as well as those striving to give more opportunities to disadvantaged families. ",
                "tag": "p"
            },
            {
                "content": "Who is named in the honours list for education?",
                "tag": "h2"
            },
            {
                "content": "Amongst those who took top honours for services to education were Professor Julia Buckingham, vice-chancellor of Brunel University and president of Universities UK and Professor Alison Fuller from University College London. Both will be made Dames Commander of the Order of the British Empire.  ",
                "tag": "p"
            },
            {
                "content": "Stuart Carlton, corporate director of Children’s Services at North Yorkshire County Council, is to be knighted. ",
                "tag": "p"
            },
            {
                "content": "There are also dozens of unsung heroes who have been honoured with an OBE, MBE, DBE, CBE or BEM from the King for their work making a positive difference to the lives of families and people in education. We spoke to a few of them to find out what this honour means to them: ",
                "tag": "p"
            },
            {
                "content": "Alastair Da Costa, CBE ",
                "tag": "h3"
            },
            {
                "content": "Alastair, former chair of Capital City College Group, shaped further education at a national level as lead commissioner for further education and adult skills on the government's Social Mobility Commission between 2018 and 2021.   In 2014 he became the first Chief Executive of the Princes Trust International, successfully establishing the charity which focuses on addressing youth unemployment around the world, improving the lives of over 10,000 young people annually across 19 different countries.  ",
                "tag": "p"
            },
            {
                "content": "Alastair, said: “I was honoured to have the recognition, humbled that people had gone out of their way to make the recommendation but also really pleased further education gets this recognition too. Further education is seeing social mobility in action, it’s about providing opportunities for 16-year-olds through to adults to help them through their lives. ",
                "tag": "p"
            },
            {
                "content": "“If you’ve got passion and commitment you can succeed, and in further education there is a lot of passion and commitment shown by many, often unheralded, that allows the sector to succeed in providing great opportunities for learners.”",
                "tag": "p"
            },
            {
                "content": "Tracey Hemming, BEM  ",
                "tag": "h3"
            },
            {
                "content": "Tracey is the director of Freedom Day Centre for children, young people and adults with special educational needs (SEND) in Worcestershire. When receiving her nomination letter, Tracey joked that she was so shocked she had to read it twice. ",
                "tag": "p"
            },
            {
                "content": "Tracey says her personal experiences caring for family with extra needs has inspired her and given her the passion to care and look after others.  ",
                "tag": "p"
            },
            {
                "content": "She said: “The best part of my career is being able to make a difference to not only the service users but the families and parents. Purchasing Freedom Forever home has enabled all service users to have a permanent place where they can come and be themselves with no judgement. They are surrounded by people and happiness and love.” ",
                "tag": "p"
            },
            {
                "content": "Remembering everyone is an individual and “acting in a person-centred way” is what Tracey says she and her team strive to do daily. Her plans for next year include setting up supported living accommodation with respite care. ",
                "tag": "p"
            },
            {
                "content": "Florence Kroll, CBE  ",
                "tag": "h3"
            },
            {
                "content": "Florence is the director of Children Services, Royal Borough of Greenwich London. She is the adolescent safeguarding lead for London Directors of Children’s Services and chairs the London Adolescent Safeguarding Overview Board. She leads and champions Greenwich Council’s equality, diversity and inclusion work. ",
                "tag": "p"
            },
            {
                "content": "Florence said: “I was absolutely delighted when I found out about my nomination for services to education. I am proud to accept this reward on behalf of all those colleagues I have worked with in the past and present. None of what we do is possible without the hard work of others. I have loved working with amazing, talented and dedicated people who strive for excellence with unwavering determination. ",
                "tag": "p"
            },
            {
                "content": "\"Having the opportunity to repair difficult and traumatic children's experiences and doing all that we can to have make positive lasting memories for children is one of the greatest gifts and privileges. Whenever I have felt frustrated by something at work, a visit to a school or children's home lifts my spirits.  ",
                "tag": "p"
            },
            {
                "content": "“I am proud of the progress that has been made in Greenwich and being relentlessly interested in people, being curious about them, listening to their stories, making sense of their life experiences, the adversity they face and always putting children’s experiences and their developments first is at the heart of it all”. ",
                "tag": "p"
            },
            {
                "content": "Purnima Tanuku, CBE ",
                "tag": "h3"
            },
            {
                "content": "Purnima is an advocate for early education and childcare and has been instrumental at Kirklees Council in the development of its National Early Years Enterprise Centre which enables early years practitioners to meet and share best practice.  ",
                "tag": "p"
            },
            {
                "content": "She said: “When I first found out I was going to be receiving the CBE it was quite a shock. I really wasn’t expecting anything like this, and I went through several emotions, and it still hasn’t sunk in yet. In the early years sector, people work so hard education very young children, and their childhood experiences really shape their lives for the future. ",
                "tag": "p"
            },
            {
                "content": "“I’m always in awe of the wonderful work that they do, and the passion and commitment they demonstrate day-in-day-out in caring for young children – and that’s really what drives me. I feel very proud and honoured to be representing such a wonderful sector.”  ",
                "tag": "p"
            },
            {
                "content": "Susan Dawson, OBE ",
                "tag": "h3"
            },
            {
                "content": "Susan works as a schools commercial and operations director for the Department for Education. She has contributed to and overseen work to support schools make billions of pounds in savings. ",
                "tag": "p"
            },
            {
                "content": "She said: “I was surprised, thrilled and extremely proud to receive the news that I had been awarded the Order of the British Empire in the New Years Honours list.  ",
                "tag": "p"
            },
            {
                "content": "\"I would never have imaged when I joined the civil service as an admin assistant exactly 35 years ago today that I would be given this recognition. This means more than words can express, but I could not have achieved this without the support of my colleagues, family, and friends throughout my career. I am incredibly proud of the work we do in the civil service and in particular the positive impact we make in Department for Education and across the Government Commercial Function.  ",
                "tag": "p"
            },
            {
                "content": "“As a proud Yorkshire woman, I have been privileged to progress my career in the region, and I hope that this recognition inspires others to believe they can do the same.” ",
                "tag": "p"
            },
            {
                "content": "Beverley Campbell, MBE",
                "tag": "h3"
            },
            {
                "content": "Beverley is an advocate for kinship care with relatives and friends. She has been a leader in the development of family participation initiatives, which has been instrumental engaging families with child welfare policies like the Independent Review of Children's Social Care and the Government's Kinship strategy.",
                "tag": "p"
            },
            {
                "content": "She said: “I feel so honoured to receive recognition for my work with Family Rights Group. Our charity is committed to supporting both parents and kinship carers involved in the child welfare system, helping keep children and families safely together. It is being a part of that which makes a significant difference to my professional and personal life.”",
                "tag": "p"
            },
            {
                "content": "Timothy ‘Beech’ Williamson, BEM ",
                "tag": "h3"
            },
            {
                "content": "The Department for Education pays special tribute to Beech Williamson, who tragically died shortly after finding out about his honours nomination.",
                "tag": "p"
            },
            {
                "content": "Beech, an architect in the department’s Design, Operations and Infrastructure group, was known to those in the wider education building world for his forensic knowledge and early adoption of technology in design. He joined the department in 1986 as an architectural assistant and was instrumental in cross-government work around standardisation, modern methods of construction, and net zero carbon. More recently, Beech worked to get better outdoor spaces on school sites and improve the standard of building provision to benefit children with special educational needs (SEND).",
                "tag": "p"
            },
            {
                "content": "A devoted father and husband, Beech died over the festive period after a period of illness, surrounded by his family.",
                "tag": "p"
            },
            {
                "content": "Who else is on the honours list?",
                "tag": "h2"
            },
            {
                "content": "The importance of literature and reading was celebrated with this year’s highest honours including a Companion of Honour to author Sir Kazuo Ishiguro and a Dame Grand Cross of the Order of the British Empire for author Dame Jacqueline Wilson.  ",
                "tag": "p"
            },
            {
                "content": "The Companion of Honour has only 65 members at any one time and is reserved for those who have made a major contribution to their field over a long period.  ",
                "tag": "p"
            },
            {
                "content": "The Knight or Dame Grand Cross is rarely awarded and is the highest rank in the Order of the British Empire and is usually awarded to those who were previously knighted or made a Dame at a lower level. ",
                "tag": "p"
            },
            {
                "content": "You can read more about Education Secretary Bridget Phillipson’s mission to get more children reading for pleasure here. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/12/the-kings-new-year-honours-list-2025-honours-for-contributions-to-education-skills-and-childrens-social-care/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Over 100 Brits who have made outstanding contributions to education, skills and children’s social care in the UK have been recognised by the King in his New Year Honours. The nominees in the King’s New Year’s Honours List 2025 represent …"
    },
    {
        "title": "Coverage following Government crackdown on waste incinerators with stricter standards for new builds",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-12-30T15:39:00",
        "categories": [
            "waste"
        ],
        "content": [
            {
                "content": "There has been widespread positive media coverage following the announcement that new waste incinerators will only receive planning approval if they meet strict new local and environmental conditions.",
                "tag": "p"
            },
            {
                "content": "Publications including BBC Online, Independent, Daily Mail, Morning Star and Dorset Echo amongst others covered the announcement, which marks a significant step in the Government’s approach to dealing with waste in a way that works for communities, is fit for the future, and delivers on the Plan for Change.",
                "tag": "p"
            },
            {
                "content": "Over the last 14 years, England has seen recycling rates stall, meaning too much waste is dealt with through incineration or thrown in landfill. Almost half of all waste (49%) collected by local authorities in 2022/23 was incinerated, with just 40% recycled. ",
                "tag": "p"
            },
            {
                "content": "New evidence – published today in the Residual Waste Infrastructure Capacity Note – shows that tougher new requirements for proposed waste incinerators will not negatively affect the country’s capacity to process waste and should decrease the amount sent to landfill.",
                "tag": "p"
            },
            {
                "content": "Circular Economy Minister Mary Creagh said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/12/30/coverage-following-government-crackdown-on-waste-incinerators-with-stricter-standards-for-new-builds/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage of our announcement that new waste incinerators will only receive planning approval if they meet strict new local and environmental conditions."
    },
    {
        "title": "Health and science: A guide to our most popular blog posts of 2024 ",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-12-30T14:30:39",
        "categories": [
            "UKHSA"
        ],
        "content": [
            {
                "content": "Lots of people were interested in reading about protecting their health in 2024 – around a million people in fact.  ",
                "tag": "p"
            },
            {
                "content": "This was the number of readers who came to our blog in the last year for advice and information on a huge range of topics, from tick bites to vomiting bugs. In December, our blog was the most read across government.  ",
                "tag": "p"
            },
            {
                "content": "We use our blog to warn and inform about infections and outbreaks, and to keep you updated about things that can impact you and your family’s health. Among this information, you’ll find features about our science – the how and why behind the work we do – and more detailed pieces on initiatives such as vaccination programmes. Sign up here to get our new blog posts via email.  ",
                "tag": "p"
            },
            {
                "content": "Our most read blog posts of 2024 and what they were about ",
                "tag": "h2"
            },
            {
                "content": "Should we be worried about the new COVID-19 variant?  ",
                "tag": "p"
            },
            {
                "content": "The emergence of the ‘XEC’ COVID-19 variant meant people were looking for information on how this new lineage - or group of genetically similar viruses - compared to other variants.  ",
                "tag": "p"
            },
            {
                "content": "Who’s eligible for the 2024 COVID-19 vaccine, or ‘Autumn Booster’?  ",
                "tag": "p"
            },
            {
                "content": "A simple guide to who was eligible for the COVID-19 ‘Autumn Booster’ vaccination programme.  ",
                "tag": "p"
            },
            {
                "content": "What winter bug do I have? Know the signs and symptoms  ",
                "tag": "p"
            },
            {
                "content": "Google Trends data told us, just before Christmas, that lots of people were searching for ‘signs and symptoms’ of winter illnesses. We published this guide to the most common winter infections and their symptoms, to help people navigate what might be making them and their family feel poorly. Thousands of people have read it since.  ",
                "tag": "p"
            },
            {
                "content": "The blog posts that kept people reading ",
                "tag": "h2"
            },
            {
                "content": "These were the blog posts that captured people’s attention the most and kept them reading the longest. ",
                "tag": "p"
            },
            {
                "content": "What is Lyme disease and why do we need to be tick-aware?  ",
                "tag": "p"
            },
            {
                "content": "This post is a detailed guide to Lyme disease and why we need to be aware of ticks when out and about in some places.  ",
                "tag": "p"
            },
            {
                "content": "STIs through the centuries  ",
                "tag": "p"
            },
            {
                "content": "In British Science Week we published this feature on sexually transmitted infections and how they have become more prevalent.  ",
                "tag": "p"
            },
            {
                "content": "Whooping cough: One mother’s story of love, loss and action  ",
                "tag": "p"
            },
            {
                "content": "We were seeing high numbers of whooping cough cases in the first few months of 2024 and published this case study as part of our wider work to increase uptake of the pertussis vaccine. ",
                "tag": "p"
            },
            {
                "content": "Some of our favourites ",
                "tag": "h2"
            },
            {
                "content": "Here are a few blog posts we think are worth your time:  ",
                "tag": "p"
            },
            {
                "content": "How bacteria-munching viruses could offer an alternative to antibiotics  ",
                "tag": "p"
            },
            {
                "content": "Bacteriophages, or phages for short, look like something out of a nightmare, but these so-called ‘spider viruses’ occur naturally, and could be a powerful new weapon in tackling the growing threat of antibiotic resistance. ",
                "tag": "p"
            },
            {
                "content": "Inside Britain’s Deadly Fungus Collection  ",
                "tag": "p"
            },
            {
                "content": "Read about UKHSA’s National Collection of Pathogenic Fungi (NCPF), home to more than 4,500 isolates of potentially deadly fungi.  ",
                "tag": "p"
            },
            {
                "content": "What is cryptosporidium, and how can you avoid it in the water or on the farm?  ",
                "tag": "p"
            },
            {
                "content": "Our guide to the microscopic parasite that can cause an unpleasant – and sometimes dangerous – illness called cryptosporidiosis. ",
                "tag": "p"
            },
            {
                "content": "Why is norovirus reporting in England so high at the moment?  ",
                "tag": "p"
            },
            {
                "content": "It’s likely you’ll know someone who has had norovirus this year, as we saw the highest number of cases since our current reporting system began. This blog post looks at the situation in more detail.   ",
                "tag": "p"
            },
            {
                "content": "If you're interested in what 2025 has in store for our health, sign up to the UKHSA blog for the latest advice and insights. ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/12/30/health-and-science-a-guide-to-our-most-popular-blog-posts-of-2024/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Around a million people read our blog in 2024, and we were the most read blog across government in December."
    },
    {
        "title": "NSIP funding is catalysing investment and creating jobs ",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2024-12-30T09:55:34",
        "categories": [
            "Funding"
        ],
        "content": [
            {
                "content": "NSIP funding offers early-stage support for the UK space sector, accelerating the development of new space technologies, while creating jobs and driving further investment. ",
                "tag": "p"
            },
            {
                "content": "Empowering early-stage space innovations ",
                "tag": "h2"
            },
            {
                "content": "The UK Space Agency's  National Space Innovation Programme (NSIP) supports high-risk, high-reward projects designed by British organisations with the potential to accelerate the development of new space technologies, satellite applications, and services.  ",
                "tag": "p"
            },
            {
                "content": "The programme provides an opportunity for the UK space sector to develop novel and valuable commercial innovations with vast social and economic benefits, for example, using satellite data to help combat the challenge of climate change or developing services that make in-orbit capabilities more sustainable. ",
                "tag": "p"
            },
            {
                "content": "Two former NSIP recipients exemplify the potential benefits of investing in early-stage space technology.  ",
                "tag": "p"
            },
            {
                "content": "SatVu - Development of Novel High Resolution Infrared Sensor Payload for Heat Detection   ",
                "tag": "h2"
            },
            {
                "content": "SatVu is a UK SME creating an innovative satellite-based remote monitoring system using infrared cameras. This groundbreaking solution offers high-resolution thermal imaging for the commercial sector, with versatile applications across multiple industries. ",
                "tag": "p"
            },
            {
                "content": "The company received £5.9 million NSIP funding along with partners SSTL and KISPE, for the development of a novel high-resolution infrared constellation for heat loss detection. ",
                "tag": "p"
            },
            {
                "content": "Existing methods for finding energy leaks are often slow, limited, and costly. This new capability will aid the UK and others in reaching our Net Zero ambitions by 2050.   ",
                "tag": "p"
            },
            {
                "content": "Founded to capture the highest resolution thermal data from space for a safer and more sustainable Earth, SatVu uses infrared technology to monitor locations in near real-time to measure the impact of human activity. SatVu’s technology brings a new layer of data that augments our understanding of the planet, providing valuable insights for a range of applications: from economic monitoring and national security to climate resilience, including urban heat monitoring.  ",
                "tag": "p"
            },
            {
                "content": "SatVu’s first satellite, HotSat-1, launched in June 2023 and finished commissioning in Oct-2023, completing thousands of orbits and capturing hundreds of high-resolution thermal images for paying customers before an anomaly was detected in December 2023. ",
                "tag": "p"
            },
            {
                "content": "HotSat-2 and HotSat-3 are currently in build with HotSat-2 due to launch in 2025, and a further seven satellites planned to complete the constellation by the end of 2028, enabling 10-20 revisits per day. The first two will be in a sun-synchronous orbit, with future satellites in different orbits for better coverage. These new orbits require advanced design changes to the platform. ",
                "tag": "p"
            },
            {
                "content": "For every £1 received in grant funding, SatVu generated £4 in investment, totaling over £42.7million in private investment.  ",
                "tag": "p"
            },
            {
                "content": "The NSIP funding also enabled the company to elevate the Technology Readiness Level (TRL) of the processing pipeline from 3 to 9, the ground and operations from 1 to 9, and the satellite from 2/3 to 9. Essentially taking the technology from a proof of concept to a space proven capability ready for deployment at scale. ",
                "tag": "p"
            },
            {
                "content": "The funding from NSIP has seen SatVu rapidly grow from 3 to 44 people. Notably, over 20% of their technical team possesses advanced training and PhD-level qualifications, underscoring the depth of expertise within its business. SatVu’s team contains 100+ years combined experience in Earth Observation and Remote Sensing. ",
                "tag": "p"
            },
            {
                "content": "Northumbria University - Laser Optical Communications for CubeSats ",
                "tag": "h2"
            },
            {
                "content": "Researchers from Northumbria’s Solar and Space Physics research group have been leading a consortium whose goal is to develop the world’s first commercially available system that allows small satellites (CubeSats) to communicate with each other in low Earth orbit via lasers rather than radio frequencies. ",
                "tag": "p"
            },
            {
                "content": "Satellites currently use radio frequencies to transmit data, but this has limited capacity and is more vulnerable to disruption. Lasers, by comparison, can transmit at least 1,000 times more data per second, and can do so much more securely. ",
                "tag": "p"
            },
            {
                "content": "Northumbria’s laser-based device, FOCUS (Free-Space Optical Communications Unit for Satellites), could potentially become the predominant communications mechanism for mega constellations of satellites in the future.  ",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency’s £4.98 million award through NSIP will allow the consortium to design, test and build pairs of CubeSats with laser optical communications technology, with plans to launch in late 2027.  ",
                "tag": "p"
            },
            {
                "content": "The NSIP funding has since generated £14.2 million in additional revenue and led to the creation of 37 jobs, directly attributable to this project. ",
                "tag": "p"
            },
            {
                "content": "NSIP funding played a critical role in the expansion in scale and scope of space research in the region and beyond.  ",
                "tag": "p"
            },
            {
                "content": "A £2 million capital funding award from the Office for Students (OfS) enabled investment into engineering facilities for research and teaching at Northumbria, including a new Satellite Engineering Laboratory equipped with advanced facilities for CubeSat testing and laser technology.  ",
                "tag": "p"
            },
            {
                "content": "Closely following this, Lockheed Martin UK Space invested £630,000 into collaborations with the University on a number of trailblazing projects, including working together to create machine learning algorithms to detect and record nanojets, as well as joining forces to accelerate the use of space-based solar power and sponsoring two PhDs . They also supported the advancement of the NSIP Phase 3 project and the establishment of a mission design suite on campus.  ",
                "tag": "p"
            },
            {
                "content": "The NSIP funding also facilitated a successful bid for the UK Space Agency’s Space Clusters Infrastructure Fund (SCIF), resulting in a £10 million allocation towards the construction costs of the North East Space Skills and Technology Centre (NESST). Described as a “game-changer” for the UK space economy, the £50 million NESST Centre, which is also supported by Lockheed Martin UK Space, will be home to world-class laboratory, testing, teaching, collaboration and office spaces, supporting the creation of over 350 jobs and injecting over £260 million into the North East economy over the next 30 years.  ",
                "tag": "p"
            },
            {
                "content": "Additionally, the ‘SAT-Guard' (Satellite-Aided Technologies for advancing resilience - Guarding energy services under climate hazards, risks, and disasters) project, funded by UK Research and Innovation with over £1 million (including £240,000 for Northumbria), will start in January 2025. This two-year project aims to improve disaster resilience in the UK power grid using Northumbria’s expertise in smart energy systems and satellite communications, supported by a postdoctoral research associate.  ",
                "tag": "p"
            },
            {
                "content": "Links: ",
                "tag": "p"
            },
            {
                "content": "For more information about NSIP funding, please visit: https://www.gov.uk/government/nsip ",
                "tag": "p"
            },
            {
                "content": "To create opportunities for you and your business to engage with new customers, collaborators and investors within the UK space industry and its supply chain attend the Ignite Space Conference: https://www.ignite-space.co.uk/",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/12/30/nsip-funding-is-catalysing-investment-and-creating-jobs/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency's National Space Innovation Programme (NSIP) provides an opportunity for the UK space sector to develop innovations with vast social and economic benefits."
    }
]