[
    {
        "title": "Four facts about apprentice pay from the latest data",
        "authors": [
            "laituanloh"
        ],
        "posted_on": "2024-05-03T17:30:37",
        "categories": [
            "National Living Wage",
            "Research",
            "Young workers"
        ],
        "content": [
            {
                "content": "Ever since the National Minimum Wage was introduced in 1999, apprentices have been treated differently. At first, many apprentices were exempt from the minimum wage. In 2010, a separate ‘Apprentice Rate’ was brought in, set lower than other rates (initially at just £2.50 per hour). The Apprentice Rate is the minimum hourly rate an employer can pay their apprentice if they are aged 16-18 or in the first year of their apprenticeship if older[1].",
                "tag": "p"
            },
            {
                "content": "In recent years, Low Pay Commissioners have recommended sharp increases in the Apprentice Rate, bringing it into line with the 16-17 Year Old Rate. In April 2024, the Apprentice Rate increased to £6.40. In our recent advice to the Government on the future of the minimum wage, we looked in depth at the case for going further than this, and ending the different treatment of apprentices altogether.",
                "tag": "p"
            },
            {
                "content": "To assess this case, we looked at the latest evidence on apprentices’ pay. For much of our work on the NMW, we use pay data from a survey of employers, the Annual Survey of Hours and Earnings ( ASHE). We think this is less reliable for apprentices than for other workers – and prefer to use it alongside specific surveys of apprentices. The latest of these is the Apprenticeship Evaluation Survey (AEvS), carried out by the Department for Education (DfE) in 2023.",
                "tag": "p"
            },
            {
                "content": "DfE expect to publish their full analysis of the survey later this year, but we’re lucky to have advance access to the pay data collected. We’ve published our analysis of that pay data – but in the middle of a report that’s crowded with other analysis. This blog picks out the headlines on apprentice pay from the 2023 AEvS and 2023 ASHE. Our analysis may differ from what is published by DfE because we focus on apprentices eligible for the Apprentice Rate; see our report on the Minimum Wage Beyond 2024 [link] for more details.",
                "tag": "p"
            },
            {
                "content": "One: The typical apprentice earns more than the minimum wage – but less than their non-apprentice counterparts",
                "tag": "h2"
            },
            {
                "content": "We used the 2023 AEvS to look at how apprentices are paid and understand the potential impacts of removing the Apprentice Rate.",
                "tag": "p"
            },
            {
                "content": "Overall, most apprentices earn more – often a lot more – than their minimum wage (which was £5.28 at the time of the survey). ASHE data show, though, that employers expect apprentices to accept lower pay than non-apprentices. Median pay for apprentices is consistently lower than for non-apprentices of the same age.",
                "tag": "p"
            },
            {
                "content": "AEvS 2023 (pay weights) and ASHE 2023 (provisional, standard weights). Apprentice medians are based only on apprentices eligible for the Apprentice Rate.",
                "tag": "p"
            },
            {
                "content": "Two: Employers still make use of the apprentice minimum wage even if they don’t pay at the rate",
                "tag": "h2"
            },
            {
                "content": "In the past, the data have always shown that it was relatively common for 16, 17 and 18 year old apprentices to be paid the apprentice minimum wage – but much less so for older apprentices.",
                "tag": "p"
            },
            {
                "content": "In the latest data, the proportion of young apprentices paid the minimum wage has fallen – but remains significant. As Figure 1 shows, nearly one in three 16 and 17 year olds, and nearly one in five 18 year olds on apprenticeships earn the apprentice minimum wage.",
                "tag": "p"
            },
            {
                "content": "Figure 1: Coverage and effective coverage by age, 2021 and 2023",
                "tag": "h3"
            },
            {
                "content": "Source: AEvS 2021 and 2023 (pay weights). Population eligible for the Apprentice Rate only.",
                "tag": "p"
            },
            {
                "content": "But look again at the chart above – the lighter-shaded sections of each bar represent ‘effective coverage’, where employers pay apprentices more than the Apprentice Rate, but less than the NMW rate for their age. Overall, one in four apprentices are paid less than their NMW age rate – whether that is the National Living Wage or the 18-20 Year Old Rate.",
                "tag": "p"
            },
            {
                "content": "Three: There are big pay gaps between subjects",
                "tag": "h2"
            },
            {
                "content": "A feature of past data on apprentice pay has been the large differences in earnings between sectors – and the 2023 data is no different. Sectoral comparisons are imperfect, as the data aggregates different apprenticeship routes into overarching sector subject areas – but they are possible in some areas. Median pay for all apprenticeships is £10.86 per hour, while in Service Enterprises (where starts are dominated by Hair and Beauty), Sport Leisure and Recreation and Direct Learning Support (where most starts are for teaching assistants), median pay is less than £6 per hour.",
                "tag": "p"
            },
            {
                "content": "Figure 2: Median hourly pay in the lowest-paid subject areas, 2023",
                "tag": "h3"
            },
            {
                "content": "AEvS 2023 (pay weights). Population eligible for the Apprentice Rate only. We use more detailed subject areas than included in the forthcoming DfE publication and so figures will differ.",
                "tag": "p"
            },
            {
                "content": "Four: Pay varies by gender, but at higher levels women may do better than men on average",
                "tag": "h2"
            },
            {
                "content": "There is an important gender dimension to the apprenticeships which young people undertake, the money they earn and the pay progression they can expect upon completion. This is visible in the latest data, and our report looks in depth at other evidence behind this.",
                "tag": "p"
            },
            {
                "content": "As Figure 3 below shows, women on Level 2 apprenticeships are much more likely to be covered by the Apprentice Rate than their male counterparts. This is a consequence of the heavily skewed gender balance in certain low-paying apprenticeships. In two of the three lowest-paying subject areas (Service Enterprises and Direct Learning Support), a large majority of starts are by female apprentices. This pattern reverses at Level 3, where coverage among women is lower than it is for men.",
                "tag": "p"
            },
            {
                "content": "Figure 3: Coverage by gender and level, AEvS, 2021 and 2023",
                "tag": "h3"
            },
            {
                "content": "AEvS 2021 and 2023 (pay weights). Population eligible for the Apprentice Rate only.",
                "tag": "p"
            },
            {
                "content": "Five: apprentices are more likely to be underpaid than other workers",
                "tag": "h2"
            },
            {
                "content": "Surveys consistently reveal that apprentices are often paid below the minimum wage, more so than other workers. The 2023 AEvS confirms this trend, with nearly one in five 16-17 year old apprentices and nearly one in ten 18 year old apprentices underpaid. As a share of coverage, underpayment sits well above 60 per cent for some age groups. Around half of the underpaid apprentices receive wages within 5 per cent of the Apprentice Rate.",
                "tag": "p"
            },
            {
                "content": "Figure 4: Underpayment of apprentices, overall rate (LHS) and as a share of coverage (RHS), by age, England, 2021 and 2023",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Source: LPC analysis of AEvS, pay weights, England, 2021 and 2023. Population eligible for Apprentice Rate only. Striped bars indicate that estimates are suppressed due to low sample sizes.",
                "tag": "p"
            },
            {
                "content": "Possible reasons include not compensating for off-the-job training or not adjusting wages post-eligibility. In the past, we have suggested that there could be widespread failure to pay for apprentices’ off-the-job training hours. A competing explanation is that employers fail to amend apprentices’ pay when they cease to be eligible for the rate.",
                "tag": "p"
            },
            {
                "content": "What next for the Apprentice Rate?",
                "tag": "h2"
            },
            {
                "content": "In our report, we acknowledge that there is a case for removing the apprentice rate. A broad range of stakeholders, including employer and worker representatives and policy makers supported this. Many believe the existence of a lower rate tarnishes the brand of apprenticeships, while policy makers told us that its removal wouldn’t harm training standards or volumes.",
                "tag": "p"
            },
            {
                "content": "We agreed that the rate should rise and could be reformed to a simple discount on the relevant age-related rate. We stopped short of recommending the rate’s removal, though. Our view was that changes to the NMW age structure – where we recommended moving towards a National Living Wage for all workers aged over 18 – should be prioritised over changes to the treatment of apprentices. Lower minimum wages on the basis of training are more justified than on the basis of age.",
                "tag": "p"
            },
            {
                "content": "[1] All apprentices aged 19+ must be paid the relevant minimum wage rate for their age from the second year of their apprenticeship onwards. Throughout an apprenticeship, the relevant minimum wage must be paid for all hours worked, including off-the-job training time. For further information, visit [https://www.gov.uk/become-apprentice/pay-and-conditions]",
                "tag": "p"
            }
        ],
        "link": "https://minimumwage.blog.gov.uk/2024/05/03/four-facts-about-apprentice-pay-from-the-latest-data/",
        "blog": "Low Pay Commission",
        "blog_link": "https://minimumwage.blog.gov.uk",
        "description": "Ever since the National Minimum Wage was introduced in 1999, apprentices have been treated differently. At first, many apprentices were exempt from the minimum wage. In 2010, a separate ‘Apprentice Rate’ was brought in, set lower than other rates (initially …"
    },
    {
        "title": "The Sustainable Farming Incentive: stats to know",
        "authors": [
            "Amy Cairns"
        ],
        "posted_on": "2024-05-03T16:23:09",
        "categories": [
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "Today, we updated the data showing the uptake of actions in the Sustainable Farming Incentive (SFI) and the uptake of options in Countryside Stewardship (CS) and Environmental Stewardship (CS). ",
                "tag": "p"
            },
            {
                "content": "As of 1 April 2024, there were 55,000 agri-environment agreements. There were 34,900 CS agreements, 6,200 ES agreements and 13,900 SFI 2023 agreements. The full dataset can be found on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share an overview of the data for the Sustainable Farming Incentive, which launched in September 2023. I’ll also include findings from research we conducted with around 500 SFI agreement holders, advisers and stakeholders.   ",
                "tag": "p"
            },
            {
                "content": "Over 20,000 applications ",
                "tag": "h2"
            },
            {
                "content": "On 1 April 2024, there were 13,900 live SFI 2023 agreements, held by 13,400 farmers and land managers, and representing over 2 million hectares (ha) of land in England. To date, we have received over 20,000 applications to the SFI. ",
                "tag": "p"
            },
            {
                "content": "This is higher than uptake in the first few years of Countryside Stewardship and is on track to achieve higher uptake than the first year of Environmental Stewardship.  These early signs are really encouraging.  We want to support more farmers than ever before to produce food in a sustainable way that improves the environment. ",
                "tag": "p"
            },
            {
                "content": "3,200 SFI 2022 agreements were also live, as the final payments are being made and farmers are transitioning to their SFI 2023 agreements. Over two thirds of SFI 2022 agreement holders have accepted their SFI 2023 agreement, which may have already started or will go live in June.",
                "tag": "p"
            },
            {
                "content": "81% of farmers that took part in research rated the existing SFI offer positively. This is an increase from 51% at a similar point in the SFI Pilot. ",
                "tag": "p"
            },
            {
                "content": "The SFI contains some management actions and some planning actions. 83% of farms in the SFI have at least one of the planning actions (actions IPM1, MOR1, NUM1 or SAM1). Among the management actions, the most popular are: ",
                "tag": "p"
            },
            {
                "content": "There are 55,200,000 metres of hedgerows managed in agreements (action HRW2). However, not all metres of hedgerow in the action include both sides of the hedge. To estimate total hedgerows (both sides equivalent) in the scheme we adjust based on historic data from CS. This gives the estimate that there are currently 34,000km of total hedgerows under SFI management. ",
                "tag": "p"
            },
            {
                "content": "Most farmers find it easy to apply to the SFI ",
                "tag": "h2"
            },
            {
                "content": "75% of research participants found it ‘very easy’ or ‘quite easy’ to apply to the SFI in 2023.  ",
                "tag": "p"
            },
            {
                "content": "There are sometimes ‘speed bumps’ in the process which we are finding ways to remove. For example, until recently, applicants needed to provide notice to Natural England where there was an SSSI within a parcel with MOR1 actions. MOR1 no longer requires applicants to gain consent or to notify Natural England. This is part of our commitment to make things as easy as possible for those who want to apply. ",
                "tag": "p"
            },
            {
                "content": "Making space for nature ",
                "tag": "h2"
            },
            {
                "content": "The SFI is helping farmers and land managers to produce food as well as delivering for the environment, by allowing farmers to generate income from making space for nature friendly features on less productive areas and where crops can't be grown. ",
                "tag": "p"
            },
            {
                "content": "There are 9 actions in the SFI that allow farmers to generate income in this way. 5 of these actions are sub-field scale actions, where most of the field stays in production. Fallow land can also be entered into these actions, providing better outcomes for the environment and not impacting food production. 150,000ha of land has been entered across these 9 actions, which is around 2% of farmed area in England. More than half of the land in these actions is in less productive land classifications (3b-5).  ",
                "tag": "p"
            },
            {
                "content": "The actions are:  ",
                "tag": "p"
            },
            {
                "content": "We have been monitoring the number of farms that are applying to these actions, to track whether the flexibility we gave when designing them is being followed in a way that will support the objectives of the scheme. In response to trends that we were seeing, we announced a cap in March 2024, so farmers cannot put more than 25% of their land into any 6 of these actions combined to ensure the SFI is supporting food production alongside delivering for the environment.  ",
                "tag": "p"
            },
            {
                "content": "91% of farms in the SFI have put 25% or less of their farm into these SFI actions. 81% of farms in the SFI have put less than 10% of their farm into these actions and around 2% of farms in SFI agreements (around 210 farms) have put 80% or more of their farm into these SFI actions.  ",
                "tag": "p"
            },
            {
                "content": "This analysis uses the farm area data from claims to the Basic Payment Scheme. The limitation is that it does not capture land that has been sold or bought since the claim period. The cap that has been applied by the Rural Payments Agency (RPA) uses the latest data mapped to the business so does not have this limitation. Data accurate as of 1 April 2024. Values are rounded to the nearest 10 farms.  ",
                "tag": "p"
            },
            {
                "content": "We are also monitoring the amount of the parcel that the action is entered into. The following actions are not expected to be applied to an entire parcel: ",
                "tag": "p"
            },
            {
                "content": "Most farmers applying to the SFI are following this. We are aware of a small number of farmers who have applied to put more of their parcel into these actions, especially IGL1. IGL1 is being undertaken on 1,600ha of land.  ",
                "tag": "p"
            },
            {
                "content": "Farmers in the SFI are contributing to environmental outcomes ",
                "tag": "h2"
            },
            {
                "content": "SFI agreements are delivering against our Environmental Improvement Plan (EIP) targets, around carbon, soils and species abundance. Within SFI agreements: ",
                "tag": "p"
            },
            {
                "content": "The average SFI agreement contains 3 planning actions and 3 land-based actions (this is using the median since the data is skewed, the mean agreement contains 2 planning actions and 4 management actions).  ",
                "tag": "p"
            },
            {
                "content": "People feel confident in delivering the actions in their agreement. They are mostly responding well to flexible aims-based actions, but there were some concerns about ‘grey areas’, especially when it comes to compliance and being sure people are getting actions right on the farm.  ",
                "tag": "p"
            },
            {
                "content": "Our research suggests that the SFI is creating behaviour change. Many farmers and land managers are doing new actions on land and features, such as hedgerows, not previously managed for the environment. ",
                "tag": "p"
            },
            {
                "content": "The SFI is also funding maintenance of existing action in some cases, either picking up from expired agreements in old schemes, or paying farmers and land managers for voluntary actions. This varies between action groups and is around the level we expected. ",
                "tag": "p"
            },
            {
                "content": "What's next ",
                "tag": "h2"
            },
            {
                "content": "This is a post from our Evidence and Analysis team. This is the second in a series of posts showing how evidence and research is used to develop our schemes and grants.  ",
                "tag": "p"
            },
            {
                "content": "Our first blog discussed an independent qualitative review to develop our environmental land management schemes.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/05/03/stats-you-need-to-know-about-the-sustainable-farming-incentive/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Today, we updated the data showing the uptake of actions in Sustainable Farming Incentive (SFI) and the uptake of options in Countryside Stewardship (CS) and Environmental Stewardship (CS). In this post, I’ll share an overview of the data for the Sustainable Farming Offer in 2023. I’ll also include some findings from research we conducted with around 500 SFI agreement holders, advisers and stakeholders."
    },
    {
        "title": "What Boeing Starliner means for the future of space",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2024-05-03T12:05:11",
        "categories": [
            "Delivering Missions and Capabilities",
            "International Space Station"
        ],
        "content": [
            {
                "content": "The Boeing Starliner capsule is due to launch astronauts for the first time at 3.30am (BST) on Tuesday 7 May, from Cape Canaveral Space Force Station in Florida. ",
                "tag": "p"
            },
            {
                "content": "Ahead of the launch, UK Space Agency Head of Space Exploration, Libby Jackson, shares her thoughts on why it’s so important and what it means for the future of the space sector.",
                "tag": "p"
            },
            {
                "content": "Why is the first crewed test of Boeing’s Starliner so important?  ",
                "tag": "h3"
            },
            {
                "content": "This is a huge step towards expanding the capability for sending astronauts to orbit from US soil, with Boeing’s Starliner soon to be complementing SpaceX’s Dragon in providing commercially operated flights to and from the International Space Station (ISS). ",
                "tag": "p"
            },
            {
                "content": "Having two different ways of getting into space brings both resilience and competition, which are vital components for the continued operation of the ISS and the future commercial space stations that are in development. We expect to see ESA Astronauts on board Starliner soon, and this could include astronauts from the UK.   ",
                "tag": "p"
            },
            {
                "content": "The ISS provides a unique environment for cutting-edge scientific research that benefits us all back on Earth. So it's really important that we have options for getting there.  ",
                "tag": "p"
            },
            {
                "content": "We already have SpaceX taking astronauts to the ISS from the US, why do we need an alternative?  ",
                "tag": "h3"
            },
            {
                "content": "SpaceX's Dragon spacecraft has been flying to and from the space station for some years now. But ideally, we want more than once company able to provide this service. There’s a concept known as ‘dissimilar redundancy’ which is really important in all aspects of spacecraft design. ",
                "tag": "p"
            },
            {
                "content": "Essentially, if there were to be an issue with one spacecraft it would usually be grounded while we figure out what's gone wrong. Having another, spacecraft with a different design offers an alternative route into space, maintaining our ability to get astronauts to and from the ISS safely.   ",
                "tag": "p"
            },
            {
                "content": "Will having two companies providing flights reduce the cost of space travel?  ",
                "tag": "h3"
            },
            {
                "content": "SpaceX deserves huge credit for bringing the cost of launch down dramatically over the last decade but, as with any other market, competition will help bring prices down.  ",
                "tag": "p"
            },
            {
                "content": "For NASA, the European Space Agency and the UK Space Agency, it’s very important to get the most value from the taxpayer money we spend. This is why NASA made sure that there were two companies developing two different spacecraft capable of trips to the ISS. ",
                "tag": "p"
            },
            {
                "content": "Can you tell us about the flight?  ",
                "tag": "h3"
            },
            {
                "content": "Starliner will launch from Florida on a United Launch Alliance Atlas V rocket. Eventually the spacecraft will be able to transport four astronauts, but for this test flight there will be two people on board, NASA’s Butch Wilmore and Suni Williams.  ",
                "tag": "p"
            },
            {
                "content": "It will launch, get up into Earth orbit, then carry out a range of checks to its systems, before docking with the ISS. Butch and Suni will be on board the space station for about a week before returning to Earth. ",
                "tag": "p"
            },
            {
                "content": "What happens after the test flight? ",
                "tag": "h3"
            },
            {
                "content": "This is a test but if it all goes well, we can look forward to seeing Boeing Starliner join the line-up with SpaceX’s Dragon spacecraft, regularly taking astronaut crews to and from the International Space Station.  ",
                "tag": "p"
            },
            {
                "content": "Will we see UK astronauts travelling on Starliner? ",
                "tag": "h3"
            },
            {
                "content": "They could do. Dr Rosemary Coogan just graduated from ESA astronaut basic training in April and will be flying to the International Space Station in the future. ",
                "tag": "p"
            },
            {
                "content": "Why has the first crewed flight of Boeing’s Starliner been delayed?  ",
                "tag": "h3"
            },
            {
                "content": "Safety is paramount in human spaceflight, so it has taken some time to work through the results of the uncrewed tests and fix the issues identified.  ",
                "tag": "p"
            },
            {
                "content": "Many people have been working hard on this over recent years, to overcome the challenges. It is brilliant that this has now all come together, and I'm looking forward to watching the crewed test flight.  ",
                "tag": "p"
            },
            {
                "content": "What does having another crew-carrying spacecraft mean for the wider space sector?  ",
                "tag": "h3"
            },
            {
                "content": "For almost 24 years, the ISS has provided humanity with a permanent outpost in low Earth orbit. What’s exciting now is the transition to a more commercial future, with plans for new commercial space stations and innovative services to allow for more people and more science to travel into space. This all requires reliable access to space.  ",
                "tag": "p"
            },
            {
                "content": "This is what's enabling the work between the UK Space Agency and the US company Axiom Space, to explore a commercially funded UK mission. It's about bringing in new players and new companies, generating valuable investment opportunities, and supporting the development of new technologies. This is a future where more products will be made in space for use on Earth, with the potential to revolutionise areas like drug development and advanced materials.  ",
                "tag": "p"
            },
            {
                "content": "The Boeing Starliner test flight is one of the many small steps towards this future.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/05/03/what-boeing-starliner-means-for-the-future-of-space/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Agency's Head of Space Exploration, Libby Jackson, shares her thoughts on why the upcoming launch of the Boeing Starliner capsule is so important and what it means for the future of the space sector."
    },
    {
        "title": "Water: How we’ve helped farmers reduce their usage and tackle pollution",
        "authors": [
            "Izzie Wells"
        ],
        "posted_on": "2024-05-03T09:15:47",
        "categories": [
            "Water"
        ],
        "content": [
            {
                "content": "Challenges such as a growing population and climate change are affecting our water. To ensure a clean and plentiful supply of water for future generations, we must take action.",
                "tag": "p"
            },
            {
                "content": "The Farming Investment Fund is one way in which we are doing this.",
                "tag": "p"
            },
            {
                "content": "Farming is crucial to food security, and it protects our landscapes, boosts our economy, and supports the livelihoods of thousands of people.",
                "tag": "p"
            },
            {
                "content": "But it is also a leading source of pollution into our waterways and can put pressure on water supplies, especially during times of drought. ",
                "tag": "p"
            },
            {
                "content": "Water management is a key theme in the fund. Its Water Management grants range from £35,000 to £500,000 for changes aimed at improving farm productivity through more efficient use of water. ",
                "tag": "p"
            },
            {
                "content": "Case study: managing water usage and bolstering flood protection in East Sussex  ",
                "tag": "p"
            },
            {
                "content": "One business to benefit from the grants was Wicks Farm in East Sussex, which specialises in growing strawberries and blackberries. ",
                "tag": "p"
            },
            {
                "content": "They were awarded a grant of almost £250,000 towards the construction and lining of a 32,000m3 water reservoir. ",
                "tag": "p"
            },
            {
                "content": "The reservoir collects captured rainwater from the roof of the farm’s 1.25 hectare glasshouse. ",
                "tag": "p"
            },
            {
                "content": "Construction of the project began in June 2022 and was finished in December of the same year, with the first plants grown in the glasshouse in early January 2023.  ",
                "tag": "p"
            },
            {
                "content": "Through the East Glasshouse project, the farm has significantly reduced its water usage, energy usage and labour cost per kilogram by an estimated 50%. The rainwater collected from the roof of the glasshouse into the reservoir was enough to irrigate their entire 2023 crop. ",
                "tag": "p"
            },
            {
                "content": "The extra funding from the Water Management grant meant that the team at Wicks Farm were able to build a larger reservoir than otherwise would have been possible. ",
                "tag": "p"
            },
            {
                "content": "This means the farm now has additional water security at a time when rainfall has become increasing erratic due to climate change. ",
                "tag": "p"
            },
            {
                "content": "The reservoir is also a crucial local flood defence. It provides extra protection to farms and settlements downstream by controlling the release of high-volume rainfall into the local river network. This will be increasingly important as flooding becomes more frequent and less predictable.    ",
                "tag": "p"
            },
            {
                "content": "The project also has wider positive benefits for the environment. It has increased the supply of strawberries outside the usual growing season, which reduces reliance on imports and their associated food miles.     ",
                "tag": "p"
            },
            {
                "content": "More grants to come to help manage water and tackle water pollution ",
                "tag": "p"
            },
            {
                "content": "The Wicks Farm glasshouse is just one example of the innovative projects funded by the first round of Farming Investment Fund grants. These farms are leading the way in sustainable farming practices to improve our water management.  ",
                "tag": "p"
            },
            {
                "content": "As announced by the Prime Minister at the NFU Conference in February, we are set to open a third round of the Water Management grant later this year.",
                "tag": "p"
            },
            {
                "content": "Defra has also offered farms grants to improve slurry storage. These help farmers improve the use of organic nutrients and reduce pollution. We will open a third round of these grants for applications later this year. ",
                "tag": "p"
            },
            {
                "content": "To keep up to date with our work to improve water, bookmark this page to see all our water-related posts in one place.",
                "tag": "p"
            },
            {
                "content": "You can also subscribe to this blog to receive an email notification when we publish a new post. ",
                "tag": "p"
            },
            {
                "content": "If you are a farmer, you might be interested in the Farming blog too. ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/05/03/water-how-weve-helped-farmers-reduce-their-usage-and-tackle-pollution/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Agriculture is crucial to food security and protects our landscapes, but it can pollute waterways and put pressure on water supplies. Read about our grants to help farmers tackle pollution and manage water better."
    },
    {
        "title": "My first impressions of SSAC by 'benefits nerd' Daphne Hall",
        "authors": [
            "Daphne Hall"
        ],
        "posted_on": "2024-05-03T08:54:10",
        "categories": [
            "About the Committee",
            "Claimants",
            "Independent advice",
            "Legislation",
            "social security",
            "SSAC Independent Work Programme",
            "Stakeholders"
        ],
        "content": [
            {
                "content": "A bit of a benefits nerd, I’ve been in welfare rights pretty much all my working life. I started as an adviser - first at Citizens Advice in London, moving on to Springfield psychiatric hospital and then Bristol City Council - where my bread and butter was helping claimants, who were often very vulnerable, navigate their way through the complex system and ensuring they received their correct entitlement - a process which often involved supporting them to appeal at the First-tier Tribunal (and occasionally beyond).",
                "tag": "p"
            },
            {
                "content": "In 2014 I moved to rightsnet - the go-to website for welfare rights advisers across the UK. At the same time I was very active in the National Association for Welfare Rights Advisers (NAWRA), first as the rep for the south-west and, more recently, as the Vice-Chair. In both these roles, I became very involved in stakeholder work with the Department for Work and Pensions (DWP), using evidence from across the UK to highlight problems within the system that were impacting negatively on claimants and seeking to bring about change.",
                "tag": "p"
            },
            {
                "content": "When the job came up at the Social Security Advisory Committee (SSAC), I was immediately drawn to it as it felt like a natural progression from my stakeholder work, although at the same time quite different. As a stakeholder my job is to identify where things are going wrong operationally, to bring this to the DWP’s attention, and to try and seek a resolution. As a SSAC member however, our job is to scrutinise draft legislation and to assess whether it will achieve the government’s policy intent, or whether there may be unintended consequences, and to advise the Secretary of State accordingly. Another part of our role is to produce reports, through our independent work programme, on wider issues with a view to stimulating debate and perhaps introducing new ideas.",
                "tag": "p"
            },
            {
                "content": "Although I was very drawn to the job and felt I had the right skillset - at rightsnet we produce daily news items on all things social security including every piece of legislation and case law - I did question whether it would compromise my day job which is, and always has been, very much as an advocate for the claimant. However, I came to the view that my technical skills in respect of understanding legislation, combined with my knowledge and understanding of how that translates into the impact on, and experience of, claimants would be a useful perspective for the Committee so I bit the bullet and applied! Roll on a year and I couldn’t be more delighted that I was accepted, and here I am three months in.",
                "tag": "p"
            },
            {
                "content": "Recruited as a welfare rights geek - I think it was called detailed knowledge of social security legislation in the job description! - one of the first things that struck me was the huge breadth of skills and experience on the Committee - much broader than I have encountered previously in my working life. This has been quite a revelation to me and I have really enjoyed listening to, and learning from, my SSAC colleagues. It has opened up my perspective and it has been fascinating working together to combine our views into a consensus.",
                "tag": "p"
            },
            {
                "content": "And even though I’m only three months into the role, I’m already beginning to see the difference we can make. Having recently taken on scrutiny of what was a very complex set of regulations, we were able to identify issues which we felt would cause differential treatment among a particular cohort. These were discussed in detail with officials at one of our monthly meetings and changes have been made as a result. For me, there was a huge satisfaction in feeling I’d played a part in improving the final iteration of the regulations.",
                "tag": "p"
            },
            {
                "content": "So I think it’s fair to say that my first impressions have more than lived up to my expectations, and I am full of enthusiasm and excitement for the months and years ahead!",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://ssac.blog.gov.uk/2024/05/03/my-first-impressions-of-ssac-by-benefits-nerd-daphne-hall/",
        "blog": "Social Security Advisory Committee",
        "blog_link": "https://ssac.blog.gov.uk",
        "description": "A bit of a benefits nerd, I’ve been in welfare rights pretty much all my working life. I started as an adviser - first at Citizens Advice in London, moving on to Springfield psychiatric hospital and then Bristol City Council …"
    },
    {
        "title": "Understanding the cell-cultivated products industry and landscape",
        "authors": [
            "Joe Shields, Senior Policy Adviser, Policy Priorities Unit"
        ],
        "posted_on": "2024-05-03T08:17:36",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Cell-cultivated products (CCPs) cover a variety of foods that can be made using a production process without slaughter or traditional farming and agricultural practices. Cells isolated from animals or plants, including cells from meat, fat, offal, seafood or eggs, are grown in a controlled environment such as a lab, then harvested to make a final food product. Joe Shields, Senior Policy Adviser, Policy Priorities Unit, explains more in this blog.",
                "tag": "p"
            },
            {
                "content": "To ensure they are safe under the proposed conditions of use, the Food Standards Agency and Food Standards Scotland (FSA/FSS) must carry out a rigorous safety assessment to decide whether to authorise CCPs created through 'engineering biology' and allow them to be placed on the market in Great Britain.",
                "tag": "p"
            },
            {
                "content": "This is a novel food industry. It is one that has proven itself to be very innovative. At the FSA, we and FSS set out to better understand the products CCP companies are developing and how we can support industry innovation. Earlier this year, we used a survey to learn from the CCP industry and better plan for future regulated products applications. Essentially, we wanted to understand when we might receive regulated product applications for CCPs, to learn about what technology the industry uses to develop these products, to understand what expertise we may need to assess them and to give companies the opportunity to let us know what questions or concerns they may have about the regulatory process.",
                "tag": "p"
            },
            {
                "content": "The 23 responses from a range of CCP companies have been immensely helpful in bettering our understanding of these kinds of products and our planning for the future.",
                "tag": "p"
            },
            {
                "content": "The products",
                "tag": "h2"
            },
            {
                "content": "Most commonly, companies intend to sell their products directly to consumers or a third party as an ingredient to make an end product. Other uses for these products include creating cell lines for cell-cultivated products and creating a cell-culture medium.",
                "tag": "p"
            },
            {
                "content": "Cell types and technology",
                "tag": "h2"
            },
            {
                "content": "Animal cells are the most common cell type which companies are using to create their products. In total, 20 companies indicated that they are working with animal cells – 5 of which are using a hybrid approach. Other cell types include plant, bacteria, yeast, fungal and algal cells.",
                "tag": "p"
            },
            {
                "content": "Using these cell types, companies indicated a wide array of technology and processes to ensure cell self-renewal. This includes:",
                "tag": "p"
            },
            {
                "content": "Hazard data",
                "tag": "h2"
            },
            {
                "content": "In 2023, we published a report on the hazards categories of CCPs. The companies told us that they were able to collect information and data in relation to the following hazards:",
                "tag": "p"
            },
            {
                "content": "Other hazard categories included heavy metals, presence and bioactivity of growth factors and differentiation markers.",
                "tag": "p"
            },
            {
                "content": "The science behind the products",
                "tag": "h2"
            },
            {
                "content": "Respondents provided detailed answers outlining the scientific techniques and ingredients used to develop their products. This information is valuable to the FSA and FSS to better understand the methodology and composition of products and will inform our regulatory approach.",
                "tag": "p"
            },
            {
                "content": "Applications and industry knowledge",
                "tag": "h2"
            },
            {
                "content": "The survey indicated that the FSA and FSS can expect to receive around 14 dossiers for approval within the next two years.",
                "tag": "p"
            },
            {
                "content": "The CCP industry also provided valuable information regarding the barriers and challenges to submitting an application to the FSA and FSS. Common themes include:",
                "tag": "p"
            },
            {
                "content": "In addition to these themes, companies set out where they would like greater clarity within the regulatory approvals process. This includes:",
                "tag": "p"
            },
            {
                "content": "78% of respondents had a good or adequate understanding of the regulated products process",
                "tag": "p"
            },
            {
                "content": "Our recent engagements with industry highlight the FSA and FSS’s commitment to supporting innovation in this novel area while ensuring that food that is safe and what it says it is.",
                "tag": "p"
            },
            {
                "content": "We would like to thank all companies that responded to the survey and the Good Food Institute Europe and the Alternative Proteins Association, who each helped us develop and promote the survey.",
                "tag": "p"
            },
            {
                "content": "If you would like to learn more about cell-cultivated products, please see our cell-cultivated products guidance page or contact us at RegulatedProductsEngagement@food.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Mae cynhyrchion a wneir drwy feithrin celloedd (cell-cultivated) (CCPs) yn cwmpasu amrywiaeth o fwydydd y gellir eu gwneud trwy ddefnyddio proses gynhyrchu heb ladd neu heb ddilyn arferion ffermio ac amaethyddol traddodiadol. Mae celloedd sydd wedi’u harunigo o anifeiliaid neu blanhigion – gan gynnwys celloedd o gig, braster, offal, bwyd môr neu wyau – yn cael eu tyfu mewn amgylchedd rheoledig fel labordy, ac yna’n cael eu cynaeafu i wneud cynnyrch bwyd terfynol. Yn y blog hwn, mae Joe Shields, Uwch-gynghorydd Polisi yn yr Uned Blaenoriaethau Polisi yn esbonio hyn ymhellach.",
                "tag": "p"
            },
            {
                "content": "Er mwyn sicrhau bod CCPs yn ddiogel o dan yr amodau defnyddio arfaethedig, mae’n rhaid i’r Asiantaeth Safonau Bwyd/Safonau Bwyd yr Alban (ASB/FSS) gynnal asesiad diogelwch trwyadl er mwyn penderfynu a ddylid awdurdodi CCPs sydd wedi’u creu gan ddefnyddio ‘bioleg peirianneg’, a hynny fel y gellir eu rhoi ar y farchnad ym Mhrydain Fawr.",
                "tag": "p"
            },
            {
                "content": "Mae hwn yn ddiwydiant bwyd newydd, ac yn un sydd wedi profi i fod yn arloesol iawn. Aeth yr ASB ac FSS ati i ddeall yn well y cynhyrchion y mae cwmnïau CCP yn eu datblygu, a sut y gallwn gefnogi arloesedd yn y diwydiant. Yn gynharach eleni, gwnaethom gyhoeddi arolwg i ddysgu gan y diwydiant CCP a chynllunio’n well ar gyfer ceisiadau cynhyrchion rheoleiddiedig yn y dyfodol. Yn y bôn, roeddem am ddeall pryd y gallai ceisiadau am gynhyrchion rheoleiddiedig ar gyfer CCPs ddod i law; dysgu pa dechnoleg y mae’r diwydiant yn ei defnyddio i ddatblygu’r cynhyrchion hyn; deall pa arbenigedd y gallai fod ei angen arnom i’w hasesu; a rhoi cyfle i gwmnïau roi gwybod i ni am unrhyw gwestiynau neu bryderon a allai fod ganddynt am y broses reoleiddio.",
                "tag": "p"
            },
            {
                "content": "Mae’r 23 o ymatebion a gafwyd gan amrywiaeth o gwmnïau CCP wedi bod yn hynod ddefnyddiol o ran gwella ein dealltwriaeth o’r mathau hyn o gynhyrchion a’n gwaith cynllunio ar gyfer y dyfodol.",
                "tag": "p"
            },
            {
                "content": "Y cynhyrchion",
                "tag": "h2"
            },
            {
                "content": "Yn fwyaf cyffredin, mae cwmnïau’n bwriadu gwerthu eu cynhyrchion yn uniongyrchol i ddefnyddwyr neu drydydd parti fel cynhwysyn i wneud cynnyrch terfynol. Mae defnyddiau eraill ar gyfer y cynhyrchion hyn yn cynnwys creu llinellau celloedd ar gyfer cynhyrchion a wneir drwy feithrin celloedd a chreu cyfrwng meithrin-gelloedd.",
                "tag": "p"
            },
            {
                "content": "Mathau o gelloedd a thechnoleg",
                "tag": "h2"
            },
            {
                "content": "Celloedd anifeiliaid yw’r math mwyaf cyffredin o gelloedd y mae cwmnïau’n eu defnyddio i greu eu cynhyrchion. Nododd cyfanswm o 20 o gwmnïau eu bod yn gweithio gyda chelloedd anifeiliaid – gyda 5 ohonynt yn mabwysiadu dull hybrid. Mae mathau eraill o gelloedd yn cynnwys celloedd planhigion, bacteria, burum, ffwngaidd ac algaidd.",
                "tag": "p"
            },
            {
                "content": "Gan ddefnyddio'r mathau hyn o gelloedd, nododd cwmnïau amrywiaeth eang o dechnolegau a phrosesau i sicrhau bod celloedd yn hunan-adnewyddu. Mae hyn yn cynnwys:",
                "tag": "p"
            },
            {
                "content": "Data peryglon",
                "tag": "h2"
            },
            {
                "content": "Yn 2023, gwnaethom gyhoeddi adroddiad ar gategorïau peryglon CCPs. Dywedodd y cwmnïau wrthym eu bod yn gallu casglu gwybodaeth a data mewn perthynas â’r peryglon canlynol:",
                "tag": "p"
            },
            {
                "content": "Roedd categorïau eraill yn cynnwys metelau trwm, presenoldeb a bioweithgarwch ffactorau tyfu a marcwyr gwahaniaethu.",
                "tag": "p"
            },
            {
                "content": "Y cefndir gwyddonol",
                "tag": "h2"
            },
            {
                "content": "Rhoddodd yr ymatebwyr atebion manwl yn amlinellu’r technegau a’r cynhwysion gwyddonol a ddefnyddiwyd i ddatblygu eu cynhyrchion. Mae’r wybodaeth hon yn werthfawr i’r ASB ac FSS i ddeall methodoleg a chyfansoddiad cynhyrchion yn well, a bydd yn llywio ein dull rheoleiddio.",
                "tag": "p"
            },
            {
                "content": "Ceisiadau a gwybodaeth gan y diwydiant",
                "tag": "h2"
            },
            {
                "content": "Nododd yr arolwg y gall yr ASB ac FSS ddisgwyl derbyn tua 14 o goflenni i’w cymeradwyo o fewn y ddwy flynedd nesaf.",
                "tag": "p"
            },
            {
                "content": "Darparodd y diwydiant CCP hefyd wybodaeth werthfawr am y rhwystrau a’r heriau sy’n gysylltiedig â chyflwyno cais i’r ASB ac FSS. Dyma rai themâu cyffredin:",
                "tag": "p"
            },
            {
                "content": "Yn ogystal â’r themâu hyn, mae cwmnïau’n nodi ble yr hoffent gael mwy o eglurder o ran y broses cymeradwyo rheoleiddiol. Mae hyn yn cynnwys:",
                "tag": "p"
            },
            {
                "content": "Roedd gan 78% o’r ymatebwyr ddealltwriaeth dda neu ddigonol o’r broses cynhyrchion rheoleiddiedig.",
                "tag": "p"
            },
            {
                "content": "Mae ein gwaith ymgysylltu diweddar â’r diwydiant yn tynnu sylw at ymrwymiad yr ASB ac FSS i gefnogi arloesedd yn y maes newydd hwn, wrth hefyd sicrhau bod bwyd yn ddiogel ac yn cyd-fynd â’r hyn sydd ar y label.",
                "tag": "p"
            },
            {
                "content": "Hoffem ddiolch i’r holl gwmnïau a ymatebodd i’r arolwg, ac i Sefydliad Bwyd Da Ewrop a Chymdeithas Proteinau Amgen am eu cymorth yn datblygu a hyrwyddo’r arolwg.",
                "tag": "p"
            },
            {
                "content": "Os hoffech ddysgu mwy am gynhyrchion a wneir drwy feithrin celloedd, darllenwch ein canllawiau: Cynhyrchion a wneir drwy feithrin celloedd | Asiantaeth Safonau Bwyd neu anfonwch e-bost i RegulatedProductsEngagement@food.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/05/03/understanding-the-cell-cultivated-products-industry-and-landscape/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Cell-cultivated products (CCPs) cover a variety of foods that can be made using a production process without slaughter or traditional farming and agricultural practices."
    },
    {
        "title": "Regimental Sergeant Major handover",
        "authors": [
            "abievans"
        ],
        "posted_on": "2024-05-03T08:01:24",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Royal Gibraltar Regiment is pleased to announce the handover of command from Regimental Sergeant Major, Warrant Officer (WO) Class 1 Daniel Henderson to WO1 Karon Fortunato, today, Friday 26 April 2024.",
                "tag": "p"
            },
            {
                "content": "WO1 Henderson has served with distinction in his role for the past two years, and the Regiment expresses its gratitude for his dedicated leadership and unwavering commitment during his tenure.",
                "tag": "p"
            },
            {
                "content": "Reflecting on his time as the Regimental Sergeant Major, WO1 Daniel Henderson said: \"It has been a great honour to serve as the Regimental Sergeant Major of the Royal Gibraltar Regiment for the past two years.",
                "tag": "p"
            },
            {
                "content": "I am immensely proud of the accomplishments we have achieved together as a team and the dedication displayed by every member of the Regiment. I am confident that WO1 Karon Fortunato will continue to lead with distinction and uphold the values and traditions that make the Royal Gibraltar Regiment so exceptional.\"",
                "tag": "p"
            },
            {
                "content": "Incoming Regimental Sergeant Major WO1 Karon Fortunato expressed his gratitude for the opportunity to assume command, stating: \"I am deeply humbled to be entrusted with the responsibility of leading the Royal Gibraltar Regiment as the new Regimental Sergeant Major.",
                "tag": "p"
            },
            {
                "content": "I look forward to working alongside the talented and dedicated individuals who make up this esteemed Regiment, and I am committed to upholding the legacy of excellence established by my predecessor, WO1 Daniel Henderson.\"",
                "tag": "p"
            },
            {
                "content": "The handover ceremony on April 26, 2024, will mark a significant moment in the history of the Royal Gibraltar Regiment as it transitions leadership from one capable leader to another.",
                "tag": "p"
            },
            {
                "content": "Members of the Regiment, dignitaries, and honoured guests attended the event to witness this formal passing of the torch.",
                "tag": "p"
            },
            {
                "content": "The Royal Gibraltar Regiment extends its heartfelt thanks to WO1 Daniel Henderson for his exceptional service and leadership and welcomes WO1 Karon Fortunato as the new Regimental Sergeant Major with confidence and support.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2024/05/03/rsm-handover/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "The Royal Gibraltar Regiment is pleased to announce the handover of command from Regimental Sergeant Major, Warrant Officer (WO) Class 1 Daniel Henderson to WO1 Karon Fortunato, today, Friday 26 April 2024. WO1 Henderson has served with distinction in his …"
    },
    {
        "title": "Coverage of voter ID",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-05-02T22:44:29",
        "categories": [
            "Elections"
        ],
        "content": [
            {
                "content": "The 2024 local elections have been well run, and local authorities have delivered them robustly and securely, as they always do.",
                "tag": "p"
            },
            {
                "content": "Read The Electoral Commission's Statement here.",
                "tag": "p"
            },
            {
                "content": "As recommended by international election watchdogs, including the Electoral Commission, we have introduced a requirement to show photographic identification for voting in person across Great Britain, in line with longstanding arrangements in Northern Ireland and elsewhere. This is a reasonable approach to combat the inexcusable potential for voter fraud that existed in our electoral system. ",
                "tag": "p"
            },
            {
                "content": "The government has always been clear that the list of accepted identifications needs to strike the right balance between security and accessibility. It also needs to be manageable by staff in polling stations. This is the balance we aimed to achieve with the current list of 22 identification documents, which we keep under review. ",
                "tag": "p"
            },
            {
                "content": "Our intention in future is for the new Veteran Card, which was rolled out in January 2024, to be added to the official list of recognised identification – and we are already consulting on this. Defence Identity cards for serving Armed Forces members are already accepted, including expired cards as long as the photo remains a good likeness.",
                "tag": "p"
            },
            {
                "content": "Our research shows that 96% of electors already own one from the broad list of accepted photographic identifications, and we are confident that the vast majority of voters in the polling station will have been able to cast their vote successfully at the polls on 2 May 2024.  ",
                "tag": "p"
            },
            {
                "content": "We have also introduced the free Voter Authority Certificate, which is accepted as a form of identification at polling stations, so that anyone who is eligible to vote can continue to do so.  ",
                "tag": "p"
            },
            {
                "content": "The Electoral Commission will be conducting an evaluation of the May 2024 polls. Data collected by local authorities and public opinion research will contribute to this evaluation, helping us understand further the impact of voter identification and the other Elections Act changes on the polls. ",
                "tag": "p"
            },
            {
                "content": "We already know that during the local elections in England in May 2023 the vast majority of voters in the polling station - 99.75% - cast their vote successfully, following a number of successful pilots of this process in previous elections.  ",
                "tag": "p"
            },
            {
                "content": "We are continuing to work closely with local authorities and other partners to raise awareness both of the requirement to show identification in the polling station and of the types of identification which are accepted, including a widespread public information campaign led by the Electoral Commission. We are grateful for the ongoing work of local authorities and other partners to deliver these new requirements.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/05/02/coverage-of-voter-id/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "The 2024 local elections have been well run, and local authorities have delivered them robustly and securely, as they always do. Read The Electoral Commission's Statement here. As recommended by international election watchdogs, including the Electoral Commission, we have introduced …"
    },
    {
        "title": "A visit to the largest environmental project in Britain",
        "authors": [
            "Lucky Nwosu"
        ],
        "posted_on": "2024-05-02T17:17:14",
        "categories": [
            "Nuclear"
        ],
        "content": [
            {
                "content": "In April 2024, colleagues from Great British Nuclear and the Department for Energy Security and Net Zero attended a guided visit to Hinkley Point C.",
                "tag": "p"
            },
            {
                "content": "Touring the site",
                "tag": "h2"
            },
            {
                "content": "The 3.2 GW nuclear power station is the first to be built in over 20 years and is the biggest environmental project in the UK. The site is based in Somerset, and once completed it will house two nuclear reactors. This is the first in a new generation of nuclear power stations in the UK, which will provide zero-carbon electricity for millions of homes. Nuclear energy has a vital role to play in our energy future, and it’s a form of energy that has been providing the UK with clean electricity for 60 years.",
                "tag": "p"
            },
            {
                "content": "During the visit, the group had the chance to walk across the site, taking in the sheer scale of the work that is underway.",
                "tag": "p"
            },
            {
                "content": "Early in the tour, the group stopped to hear some facts about Big Carl, the world’s largest land-based crane. At 250 metres tall, it can lift 5,000 tones. It runs on rail tracks, allowing it to be moved in different directions. Late last year, the crane was used to place a 245-tonne steel dome on top of the first of two nuclear reactors on site.",
                "tag": "p"
            },
            {
                "content": "The crane is being used to lift sections of the power station into place, with the capacity and size of the crane helping to save time and boost efficiency.",
                "tag": "p"
            },
            {
                "content": "The group was shown a reactor building, which has the capacity to power 3 million homes. The core is due to be added at the end of 2024. In total, 6 million homes will be powered by Hinkley Point C.",
                "tag": "p"
            },
            {
                "content": "Work on a project of this size is no mean feat, with 10,500 staff on site.",
                "tag": "p"
            },
            {
                "content": "There is also a visitor centre located close-by, where people can explore how electricity is created.",
                "tag": "p"
            },
            {
                "content": "The benefits of Hinkley Point C",
                "tag": "h2"
            },
            {
                "content": "The group heard first-hand about the employment and apprenticeship opportunities that have been created by the construction of Hinkley Point C.",
                "tag": "p"
            },
            {
                "content": "This includes:",
                "tag": "p"
            },
            {
                "content": "The visit was highly positive and was enjoyed by the group, with many of the attendees struck by the sheer scale of the site.",
                "tag": "p"
            },
            {
                "content": "It was impactful to see a project of this scale as it develops, particularly considering how vital a role it has in the UK’s future energy security and aim of achieving Net Zero.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://greatbritishnuclear.blog.gov.uk/2024/05/02/a-visit-to-the-largest-environmental-project-in-britain/",
        "blog": "Great British Nuclear blog",
        "blog_link": "https://greatbritishnuclear.blog.gov.uk",
        "description": "In our latest blog post, we look back at a recent visit by staff from Great British Nuclear and the Department for Energy Security and Net Zero to Hinkley Point C."
    },
    {
        "title": "How to stay safe from infections carried by animals when visiting a farm",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-05-02T17:12:49",
        "categories": [
            "Health Protection"
        ],
        "content": [
            {
                "content": "Visiting a farm is an enjoyable and educational experience for the whole family, but it carries a risk of infection from animals or the environment. Farm animals may carry germs that can be passed from animals to humans and cause illness, with symptoms including diarrhoea, vomiting, fever, nausea and body aches. In vulnerable groups, such as young children, pregnant women and elderly or immunocompromised people these infections can be particularly serious.",
                "tag": "p"
            },
            {
                "content": "Infection can be picked up from the animal’s body, its poo or from areas where animals are kept or have recently been. If the germs are on your hands, you could accidentally pass them to your mouth and become infected. You can’t see the germs, so your hands may appear clean.",
                "tag": "p"
            },
            {
                "content": "Washing your hands thoroughly with liquid soap and warm running water immediately after you have had contact with animals or the areas where they have been and at the end of your visit will reduce the risk of infection. Dry your hands; ideally, with paper towels. Hand gels or wipes are not a substitute for washing your hands after visiting a farm, due to the types of germs you might be exposed to. These germs may not cause animals to be visibly ill so it’s difficult to tell whether an animal is infected, especially when they look clean and healthy.",
                "tag": "p"
            },
            {
                "content": "What to do when visiting a farm",
                "tag": "h2"
            },
            {
                "content": "Following the simple rules listed below will help to keep you and your children safe from infections that may be found on open or petting farms. Vulnerable groups need to take particular care as infections acquired from animals can be harmful to them: for pregnant women this also includes their unborn baby.",
                "tag": "p"
            },
            {
                "content": "Things to do:",
                "tag": "h2"
            },
            {
                "content": "• Follow any rules and guidelines provided by the farm staff and maintain safe distances from animals to ensure your safety and the wellbeing of the animals\n• Wash your hands thoroughly with soap and warm running water after you have touched animals, fences or other surfaces where animals may have been, and dry your hands with paper towels\n• Supervise children closely and ensure that they wash their hands thoroughly using liquid soap and warm running water\n• Wash your hands thoroughly with soap and water before eating or drinking\n• When visiting a farm, only eat and drink in picnic areas or cafes\n• Try to avoid wearing open-toed shoes. At the end of your visit remove and clean boots or shoes and clean pushchair wheels. Then wash your hands thoroughly with soap and warm running water\n• If you have held or had contact with an animal wash clothing at 40C or hotter when you return home.",
                "tag": "p"
            },
            {
                "content": "Things to avoid:",
                "tag": "h2"
            },
            {
                "content": "• Touching your face or mouth while petting animals or walking around the farm\n• Kissing or putting your face close to farm animals eating or drinking while touching animals or walking around the farm; this includes avoiding eating sweets, crisps or chewing gum\n• Eating anything that has fallen on the floor\n• Using sanitising gels or wipes instead of washing hands with liquid soap and warm running water. Sanitising gels and wipes do not remove the type of bugs found on farms effectively",
                "tag": "p"
            },
            {
                "content": "If you are planning a school or group visit to a farm, you also need to make sure that you’ve considered all the risks and taken steps to manage them. Guidance is available to help schools and teachers do this.",
                "tag": "p"
            },
            {
                "content": "What should I do if I feel unwell after a farm visit?",
                "tag": "h2"
            },
            {
                "content": "If you or anyone in your group feels unwell or has any symptoms such as diarrhoea or vomiting within 2 weeks of visiting a farm, contact your GP or call NHS 111 as soon as possible. If you or anyone in your group - particularly if they fall into a vulnerable group - has bloody diarrhoea, seek immediate emergency medical attention.",
                "tag": "p"
            },
            {
                "content": "Anyone who has experienced sickness or diarrhoea after visiting a farm could pass the illness on to others, so they should not attend work, school or nursery until they have been free of symptoms for at least 2 days. However, with infections from some bugs, extra tests may be needed to ensure they have fully recovered and will not pass on the infection to others before starting back at work, school or nursery. People who handle food, children under 5 years and those who work closely with people who may be vulnerable to infections should discuss with their GP or local health protection team before returning to work, school or nursery.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/05/02/how-to-stay-safe-from-infections-carried-by-animals-when-visiting-a-farm/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Visiting a farm is an enjoyable and educational experience for the whole family, but it carries a risk of infection from animals or the environment. Farm animals may carry germs that can be passed from animals to humans and cause …"
    },
    {
        "title": "Input privacy for vertical federated learning",
        "authors": [
            "Dave Buckley",
            "Mark Durkee",
            "Joe Near",
            "David Darais"
        ],
        "posted_on": "2024-05-02T12:48:48",
        "categories": [
            "Data",
            "PETs Blogs"
        ],
        "content": [
            {
                "content": "This post is part of a series on privacy-preserving federated learning. The series is a collaboration between the Responsible Technology Adoption Unit (RTA) and the US National Institute of Standards and Technology (NIST). Learn more and read all the posts published to date on our blog or at NIST’s Privacy Engineering Collaboration Space",
                "tag": "p"
            },
            {
                "content": "The problem",
                "tag": "h3"
            },
            {
                "content": "The fourth post in our series discussed techniques for providing input privacy in PPFL systems where data is horizontally partitioned. This blog will focus on techniques for providing input privacy when data is vertically partitioned.",
                "tag": "p"
            },
            {
                "content": "As described in our third post, vertical partitioning is where the training data is divided across parties such that each party holds different columns of the data. In contrast to horizontally partitioned data, training a model on vertically partitioned data is more challenging as it is generally not possible to train separate models on different columns of the data (but overlapping rows) and then compose them afterwards.",
                "tag": "p"
            },
            {
                "content": "Instead, we need methods to be able to train on the collective data whilst protecting the privacy of that data. One critical step required for this is privacy-preserving entity alignment: matching corresponding records (e.g. records referencing the same person) across different datasets. Parties can use the result of the entity alignment to train a model in a similar way to how they would in a horizontal partitioning scenario.",
                "tag": "p"
            },
            {
                "content": "Matching corresponding records without revealing the records themselves is a challenging task. In the remainder of this blog, we discuss two methods for privacy-preserving entity alignment: private set intersection and Bloom filters.",
                "tag": "p"
            },
            {
                "content": "Private set intersection",
                "tag": "h3"
            },
            {
                "content": "A private set intersection (PSI) is an input privacy technique that enables data linking between parties. The result of a PSI process reveals information to the participants only for rows of data that match on a common key. This is illustrated in Figure 1. For example, a pilot research project led by researchers at Georgetown University applied PSI to link U.S. Department of Education data with data from the National Student Loan Data System to compute financial aid statistics without revealing students’ social security numbers.",
                "tag": "p"
            },
            {
                "content": "Figure 1: the result of carrying out a private set intersection between two data partitions that share a common id field.",
                "tag": "p"
            },
            {
                "content": "Some PSI approaches reveal only the number of matching rows, while others reveal more information (e.g. the contents of matching rows, as in the example in Figure 1). PPFL systems often rely on the contents of the matching rows, and must therefore use “leaky” PSI approaches. There are also some trade-offs to consider between the strength of a PSI technique in protecting data against its performance when applied in federated learning scenarios on large data sets such as those in the UK-US PETs Prize Challenges.",
                "tag": "p"
            },
            {
                "content": "Bloom Filters",
                "tag": "h3"
            },
            {
                "content": "A second approach to entity alignment is to construct a Bloom filter---a probabilistic data structure that uses a collection of hash functions to enable efficient storage and lookup of elements. Since Bloom filters are probabilistic, they sometimes make mistakes (false positives).",
                "tag": "p"
            },
            {
                "content": "In the context of PPFL, Bloom filters can also provide privacy benefits. Specifically, the false positives provide a kind of input privacy protection automatically. Some PPFL systems use Bloom filters to facilitate privacy-preserving feature mining—a process that determines which attributes of the data to use when building the model. This was the approach used by Scarlet-PETs, a winning team from the US side of the UK-US PETs Prize Challenges. Their solution is shown in Figure 2.",
                "tag": "p"
            },
            {
                "content": "Figure 2: architecture of Scarlet-PETs solution for the financial crime track of the UK-US PETs prize challenges, leveraging Bloom filters for privacy-preserving feature mining.",
                "tag": "p"
            },
            {
                "content": "In the first step, feature mining is carried out locally at each bank to create local Bloom filters containing accounts that are deemed potentially suspicious based on the account-level data. These local filters are aggregated into a global Bloom filter, which is used to augment the payment network transaction data. Since Bloom filters are represented as strings of bits, they can be aggregated using the techniques described in our fourth post. Finally, the payment network adds an additional binary field “BF” to the transaction data, which is 1 if either the sending or receiving account for the transaction is present in the global Bloom filter, and 0 otherwise. This completes the entity alignment step, and a (differentially private) classifier can then be trained on this augmented data.",
                "tag": "p"
            },
            {
                "content": "The use of Bloom filters helps regarding the potential presence or absence of a specific feature is revealed, not the actual content of the data itself. However, it may still be possible for sensitive data to be leaked via a Bloom filter. In the example above, the global Bloom filter is shared with the payment network. Depending on the accuracy of the filter and how it has been constructed, it may be possible for the payment network to learn some information about the bank data that they should not. At minimum, in this setup the payment network is able to learn that for transactions where BF = 1 there is a high probability that one of the banks has flagged either the sending or receiving account (or both) as suspicious. In the real world, a policy decision would need to be made between the banks and the payment network to determine whether such data leakage would be permissible.",
                "tag": "p"
            },
            {
                "content": "Balancing Performance with Leakage",
                "tag": "h3"
            },
            {
                "content": "The techniques described in this post provide efficient methods for performing entity alignment with input privacy in PPFL, but they both leak some information about the private data involved. In the case of PSI, the system may leak information about the number or even the contents of matching rows; in the case of Bloom filters, the system will leak (noisy) information about the matching status of each row. It’s possible to layer additional techniques on top to eliminate this leakage such as secure multiparty computation, fully-homomorphic encryption, or secure enclaves---but as discussed in our fourth post, these techniques often carry a significant performance cost.",
                "tag": "p"
            },
            {
                "content": "System designers must carefully consider the leakage of these techniques as part of the system’s threat model—the description of attackers the system is supposed to defend against. In some cases, the additional leakage poses little privacy risk, and it may be acceptable to use PSI or a Bloom filter as part of the system. In other cases, the leakage poses major privacy risks, and requires the use of additional techniques. Balancing the privacy risk of information leakage against the performance cost of preventing those leaks remains a significant challenge in vertical federated learning.",
                "tag": "p"
            },
            {
                "content": "Coming Up Next",
                "tag": "h3"
            },
            {
                "content": "In our next post, we’ll turn our attention to output privacy, discussing approaches that can prevent an adversary from reverse engineering anything about the training data from a trained model.",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2024/05/02/input-privacy-for-vertical-federated-learning/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "This post is part of a series on privacy-preserving federated learning. The series is a collaboration between the Responsible Technology Adoption Unit (RTA) and the US National Institute of Standards and Technology (NIST). Learn more and read all the posts …"
    },
    {
        "title": "Filling ‘the hole in the centre’: The No.10 Policy Unit – 50 years on",
        "authors": [
            "Dr Michelle Clement"
        ],
        "posted_on": "2024-05-02T12:16:17",
        "categories": [
            "Civil service",
            "Prime Ministers and No. 10",
            "Researcher in residence"
        ],
        "content": [
            {
                "content": "The Downing Street Policy Unit[i] has been part of the inner workings of British government for half a century. It was created by Prime Minister Harold Wilson in March 1974.[ii] All successive prime ministers have retained the Policy Unit, adapting it to fit the needs of their government.",
                "tag": "p"
            },
            {
                "content": "But why does a prime minister need a Policy Unit?",
                "tag": "p"
            },
            {
                "content": "Unlike secretaries of state, a prime minister does not have a formal department. The machinery of government to support them is small in terms of staff numbers, compared to many government departments. Indeed, during Wilson’s first premiership (1964-70) he recognised the issue of ‘the hole in the centre’, as did his successor Edward Heath (1970-74).[iii] With the creation of the welfare state as well as technological and societal change, the role of the prime minister and functions of government had grown and become more complex. The “hidden wiring”[iv] of government however had not caught up. The advent of a Policy Unit was therefore significant in bolstering a prime minister’s ability to access alternative policy advice, which was responsive to the urgent and the important issues of the day, as well as politically attuned.",
                "tag": "p"
            },
            {
                "content": "In establishing the Policy Unit, Wilson was partially implementing a recommendation of the Fulton Report on the Civil Service (1968) to introduce Planning Units.[v] Wilson intended for his Unit to act as a new source of politically aligned policy analysis on short to medium term issues.[vi] This would complement and counterbalance the politically impartial policy advice provided by the Civil Service. The first head of the Policy Unit, academic Bernard Donoughue, retells the story of Wilson asking him to take on this new role. The Prime Minister was clear about the tasks and objectives; he wanted the new Unit to be his ‘eyes and ears in Whitehall’. [vii] Donoughue set about staffing the Unit with external recruits from outside of the Civil Service, including from academia.[viii]",
                "tag": "p"
            },
            {
                "content": "Wilson’s Policy Unit was part of a larger whole of alternative policy provision. It sat alongside an innovation created in 1970[ix] by Wilson’s predecessor Heath, to act as a “Think Tank” of sorts – the Central Policy Review Staff (CPRS). As ever, the geography of power had a part to play in the influence of central units. The Policy Unit provided short to medium term policy analysis to the Prime Minister from within No.10. Whereas the CPRS offered longer-term policy advice to the Prime Minister and ministers from next door in the Cabinet Office. Wilson’s biographer Ben Pimlott reflected that ‘Wilson was happiest when he felt that advice was reaching him from different angles.’[x] But as Wilson’s period in office looked to be ending, Donoughue wrote in his diary, ‘I wonder what will happen to the Policy Unit.’[xi] As it was, Wilson’s successor James Callaghan kept the Policy Unit. But how would it fair under a government of a different political hue?",
                "tag": "p"
            },
            {
                "content": "Prime Minister Margaret Thatcher (1979-90) made use of the Policy Unit throughout her premiership. A note written on 9 May 1979, by civil servant Kenneth Stowe, the Principal Private Secretary to the Prime Minister, outlined the intended purpose of the Policy Unit under the new government. The Unit would have the task of assisting the Prime Minister in ‘developing and maintaining the strategic policies of the Government, with a view to achieving its long-term objectives.’[xii] Under Thatcher, the Policy Unit acted as ‘a kind of special forces little platoon, on economic and industrial issues.’[xiii] It grew into a group of experts who shadowed a selection of key policy areas in Whitehall departments. There were several heads of the Policy Unit during Thatcher’s long tenure including businessman, John Hoskyns; journalist and novelist, Ferdinand Mount; merchant banker turned politician, John Redwood; and finally academic and economist, Brian Griffiths. When in 1983 Thatcher disbanded the Central Policy Review Staff, some of the CPRS staff joined the Policy Unit.[xiv] Then Policy Unit member David Willetts, recorded seven functions of the Unit under Thatcher:",
                "tag": "p"
            },
            {
                "content": "Thatcher herself reflected that ‘the value of the Unit […] lies in its flexibility and involvement in day-to-day policy matters, on the basis of close collaboration with the Prime Minister.’[xvi]",
                "tag": "p"
            },
            {
                "content": "The Policy Unit under Prime Minister John Major (1990-97) was first headed by Sarah Hogg, an economic journalist. In becoming head, Hogg was the first woman to hold the role. She was an influential and close adviser to Major. During her tenure, the Unit provided policy advice on the economy, Europe and social policy.[xvii] Major described her as someone ‘respected by Civil Service mandarins and by politicians – a double not easily achieved.’ [xviii] For Hogg, the function of the Policy Unit under Major was ‘to keep the Prime Minister in touch with outside thinking, to work on his own ideas to act as a sounding board for ministers, advising on the flow of proposals and counter-proposals that pour in continuously from all around Whitehall.’[xix] In practice, Hogg said the Policy Unit tried to provide both ‘grit and oil in the government machine.’[xx] Hogg was succeeded by management consultant, Norman Blackwell. Like his predecessors, Major found the Policy Unit to be a valuable source of brain power for developing his domestic policy objectives.[xxi]",
                "tag": "p"
            },
            {
                "content": "As Prime Minister (1997-2007) Tony Blair, retained the Policy Unit as well as introducing several new units at the centre of government. The first head of Blair’s Policy Unit was David Miliband, who had been a policy analyst at a think tank. An existing member of the Unit, Andrew Adonis, took over in 2001 as head of policy. At this point, the Blair government experimented with merging the Policy Unit and the Prime Minister’s Private Office to form the Policy Directorate. The Policy Directorate was to focus on day-to-day priorities and short-term policy advice. The Prime Minister’s Principal Private Secretary, Jeremy Heywood, led the Policy Directorate. This change was intended to promote further cohesion in No.10, yet the longstanding functions of the Policy Unit and Private Office continued. Adonis was succeeded by Geoff Mulgan, an established key figure in the Blair government who was then also leading the Strategy Unit. Prime Minister Blair’s final head of policy (and strategy) was management consultant, David Bennett. Blair reflected on his motives for machinery of government changes at the centre, ‘In Downing Street, I formed a Delivery Unit, Policy Unit and Strategy Unit, staffed largely by outsiders and charged specifically with trying to learn the lessons of change.’[xxii] These units played an important role in developing and implementing the Blair government’s ambitious public service reform agenda.",
                "tag": "p"
            },
            {
                "content": "Over the last 50 years, the Policy Unit has proved to be a crucial part of the machinery of government for prime ministers. It has been staffed at times by politically-appointed special advisers only, at other times a mix of special advisers and civil servants, and on occasion by civil servants exclusively. Harold Wilson’s innovation, created half a century ago, has endured because it has been sufficiently elastic. It has evolved and allowed the prime minister of the day to adjust it to their governing style and their vision for the country.",
                "tag": "p"
            },
            {
                "content": "Dr Michelle Clement is Lecturer and researcher on government reform and delivery at The Strand Group, King’s College London where she teaches on the MA Government Studies. She is also Researcher in Residence at No.10 Downing Street.",
                "tag": "p"
            },
            {
                "content": "@MLClem @TheStrandGroup",
                "tag": "p"
            },
            {
                "content": "[i] Also referred to as the No.10 Policy Unit.",
                "tag": "p"
            },
            {
                "content": "[ii] Harold Wilson was Prime Minister 1964-1970 and 1974-1976.",
                "tag": "p"
            },
            {
                "content": "[iii] ‘The hole in the centre’ is attributed to Cabinet Secretary, John Hunt (1973-79) and quoted in, J. Davis, Prime Ministers and Whitehall 1960-74 (London: Hambledon Continuum, 2007), p. 117 and 149.",
                "tag": "p"
            },
            {
                "content": "[iv] P. Hennessy, The Hidden Wiring: Unearthing the British Constitution (London: Indigo, 1996).",
                "tag": "p"
            },
            {
                "content": "[v] P. Hennessy, Whitehall (London: Pimlico, 2001), p. 203.",
                "tag": "p"
            },
            {
                "content": "[vi] P. Hennessy, The Prime Minister: The Office and Its Holders since 1945 (London: Penguin, 2000), p. 359.",
                "tag": "p"
            },
            {
                "content": "[vii] B. Donoughue, The Heat of the Kitchen (London: Politico’s, 2003), p. 117.",
                "tag": "p"
            },
            {
                "content": "[viii] D. Kavanagh and A. Seldon, The Powers behind the Prime Minister: The Hidden Influence of Number Ten (Kindle edition, London: HarperCollins, 2013), Location 2221.",
                "tag": "p"
            },
            {
                "content": "[ix] The CPRS officially went live in February 1971. See, Davis (2007), p. 117.",
                "tag": "p"
            },
            {
                "content": "[x] B. Pimlott, Harold Wilson (London: HarperCollins, 1993), p. 620.",
                "tag": "p"
            },
            {
                "content": "[xi] B. Donoughue, Downing Street Diary with Harold Wilson in No.10 (London: Jonathan Cape, 2005), p. 471.",
                "tag": "p"
            },
            {
                "content": "[xii] Kenneth Stowe minute for Margaret Thatcher, Thatcher Papers, Churchill Archives Centre, THCR 2/6/2/125. Available here: https://www.margaretthatcher.org/document/112172",
                "tag": "p"
            },
            {
                "content": "[xiii] Hennessy (2000), p. 409.",
                "tag": "p"
            },
            {
                "content": "[xiv] K. Jenkins, Politicians and Public Services: Implementing Change in a Clash of Cultures (Cheltenham: Edward Elgar, 2008), p. 51.",
                "tag": "p"
            },
            {
                "content": "[xv] Hennessy (2001), pp. 659-660.",
                "tag": "p"
            },
            {
                "content": "[xvi] M. Thatcher, The Downing Street Years (London: HarperCollins, 1995), p. 31.",
                "tag": "p"
            },
            {
                "content": "[xvii] Hennessy (2000), p. 447.",
                "tag": "p"
            },
            {
                "content": "[xviii] J. Major, John Major: The Autobiography (London: HarperCollins, 1999), p. 211.",
                "tag": "p"
            },
            {
                "content": "[xix] S. Hogg and J. Hill, Too Close to Call: Power and Politics – John Major in No.10 (London: Little, Brown, 1995), p. 24.",
                "tag": "p"
            },
            {
                "content": "[xx] Hogg and Hill (1995), p. 24.",
                "tag": "p"
            },
            {
                "content": "[xxi] Major (1999), p. 261.",
                "tag": "p"
            },
            {
                "content": "[xxii] T. Blair, A Journey (Kindle edition, London: Cornerstone, 2010), Location 377.",
                "tag": "p"
            }
        ],
        "link": "https://history.blog.gov.uk/2024/05/02/filling-the-hole-in-the-centre-the-no-10-policy-unit-50-years-on/",
        "blog": "History of government",
        "blog_link": "https://history.blog.gov.uk",
        "description": "The Downing Street Policy Unit[i] has been part of the inner workings of British government for half a century. It was created by Prime Minister Harold Wilson in March 1974.[ii] All successive prime ministers have retained the Policy Unit, adapting …"
    },
    {
        "title": "Words matter: shaping our Home Office content style guide",
        "authors": [
            "Steven Shukor, Principal Content Designer"
        ],
        "posted_on": "2024-05-02T10:33:55",
        "categories": [
            "Content",
            "User centred design"
        ],
        "content": [
            {
                "content": "Should you use ‘permission to enter’ or ‘leave to enter’? Is it 'border control' or 'passport control'? What about ‘biometric passport’ or ‘ePassport’?",
                "tag": "p"
            },
            {
                "content": "These are some of the questions about language consistency that the Home Office content style guide has been created to answer.",
                "tag": "p"
            },
            {
                "content": "The easy-to-access guide aims to help the organisation communicate in the same way across all its products and services, whether they are internal or public-facing.",
                "tag": "p"
            },
            {
                "content": "Bookmark the style guide in your web browser so that you can open it with one click.",
                "tag": "p"
            },
            {
                "content": "Designed to provide content guidance on department-specific topics",
                "tag": "h2"
            },
            {
                "content": "The Home Office style guide provides advice on what words to use to ensure our language is clear, consistent and current.",
                "tag": "p"
            },
            {
                "content": "The GOV.UK style guide is the main style reference for government departments, but it doesn’t tend to provide guidance on department-specific topics.",
                "tag": "p"
            },
            {
                "content": "Home Office Content Designers need guidance on topics like visas, passports, policing and immigration.",
                "tag": "p"
            },
            {
                "content": "Before the guide, colleagues across the organisation were often using different words to describe the same thing.",
                "tag": "p"
            },
            {
                "content": "When we started work on the Home Office style guide, we knew that for it to be successful it needed to be:",
                "tag": "p"
            },
            {
                "content": "The guide was designed for digital content, but colleagues across the organisation have found it helpful and have been involved in its ongoing development.",
                "tag": "p"
            },
            {
                "content": "A style guide based on insights from usability testing",
                "tag": "h2"
            },
            {
                "content": "We aim to be evidence-based.",
                "tag": "p"
            },
            {
                "content": "Entries such as ‘acronyms’, ‘consignor’ and ‘contractions’ are based on language insights gathered from usability testing of internal and external Home Office services.",
                "tag": "p"
            },
            {
                "content": "Other entries, such as ‘electronic travel authorisation’, ‘digital status’ and ‘refugee’ are based on:",
                "tag": "p"
            },
            {
                "content": "All evidence, including user research, desktop research, SME feedback and pre-publication sign off, is saved to provide a robust audit trail.",
                "tag": "p"
            },
            {
                "content": "Since going live in December 2022 with 65 entries, we’ve added more than 50 new words, including:",
                "tag": "p"
            },
            {
                "content": "asylum claimant",
                "tag": "p"
            },
            {
                "content": "You can use either 'asylum claimant' or 'asylum applicant' to describe someone who has applied for asylum in the UK. Do not use both in the same product or service.",
                "tag": "p"
            },
            {
                "content": "ePassport",
                "tag": "p"
            },
            {
                "content": "Use 'passport' if the type of passport does not matter. When referring to passports with a chip, use 'biometric passport' instead of 'ePassport'.",
                "tag": "p"
            },
            {
                "content": "permission to enter",
                "tag": "p"
            },
            {
                "content": "Use 'permission to enter' instead of 'leave to enter' or 'limited leave to enter', which are no longer in official use. For example, 'apply for permission to enter the UK'. For 'indefinite leave to enter' see settlement.",
                "tag": "p"
            },
            {
                "content": "Aligning the need to use clear language with the GOV.UK style guide",
                "tag": "h2"
            },
            {
                "content": "The guide is helping us to communicate more clearly with the people who use our public-facing services, many of whom don’t speak English as their main language.",
                "tag": "p"
            },
            {
                "content": "For example, we recently published guidance on contractions using insights from user research for the EU Settlement Scheme service:",
                "tag": "p"
            },
            {
                "content": "contractions",
                "tag": "p"
            },
            {
                "content": "Avoid all contractions, including positive contractions like 'we'll', 'you've' or 'they're' if your users are not fluent in English. Research shows that contractions make content difficult to understand for people with limited fluency. See general guidance on contractions in the GOV.UK style guide.",
                "tag": "p"
            },
            {
                "content": "This guidance is in alignment with the GOV.UK style guide – we aren’t trying to introduce a new way of using content but complement content best practice.",
                "tag": "p"
            },
            {
                "content": "We’re preparing to publish guidance on designing services for people who aren’t fluent in English based on research with people going through the immigration process.",
                "tag": "p"
            },
            {
                "content": "Words matter – our style guide reflects our values",
                "tag": "h2"
            },
            {
                "content": "The subjects we deal with at the Home Office are topical and often sensitive.",
                "tag": "p"
            },
            {
                "content": "Words matter. Words can be divisive. Words can exclude. The style guide reflects our Home Office values, including compassion and respect.",
                "tag": "p"
            },
            {
                "content": "For example, the guide advises against pigeon-holing people under potentially emotive labels like ‘migrants’ or ‘clandestines’.",
                "tag": "p"
            },
            {
                "content": "How we built the style guide",
                "tag": "h2"
            },
            {
                "content": "Our 6-month journey to publishing the guide started with a conversation with fellow Content Designers about language consistency.",
                "tag": "p"
            },
            {
                "content": "We researched online style guides, including BBC News, Guardian, NHS Digital, HMRC, GOV.Wales and GOV.UK. We reached out to Content Designers across government to learn from their experiences of creating a style guide.",
                "tag": "p"
            },
            {
                "content": "For sensitive or complex topics, we  work with subject matter experts such as policy and legal advisers to ensure our guidance is accurate. For example, we collaborated closely with an asylum policy team using pair writing to produce guidance on  ‘asylum seeker’ and ‘refugee’.",
                "tag": "p"
            },
            {
                "content": "We have an open line of communication with the Government Digital Service team who manage the GOV.UK style guide to discuss new topics that may have cross-government relevance.",
                "tag": "p"
            },
            {
                "content": "We recently introduced an ongoing series of style guide meet-ups. 44 content creators across government attended our very first meeting in January this year to share stories, swap best practice and hear from guest speakers.",
                "tag": "p"
            },
            {
                "content": "How we manage and govern the style guide",
                "tag": "h2"
            },
            {
                "content": "The guide is managed by the style council, a group of 25 content creators from across the organisation, covering communications, service design, internal guidance and public-facing information. We meet once a month to consider new additions to the guide.",
                "tag": "p"
            },
            {
                "content": "To make it into the style guide, the topic or word should:",
                "tag": "p"
            },
            {
                "content": "Giving our colleagues confidence to use the ‘right’ words",
                "tag": "h2"
            },
            {
                "content": "We’ve had lots of positive feedback from colleagues across the organisation who tell us that the guide gives their teams the confidence that they’re using appropriate words consistently, whether they’re designing an internal or external service, creating guidance or writing a blog.",
                "tag": "p"
            },
            {
                "content": "Migration and Borders Group Guidance team",
                "tag": "p"
            },
            {
                "content": "User-centred design team, General Register Office",
                "tag": "p"
            },
            {
                "content": "HM Passport Office’s Guidance team",
                "tag": "p"
            },
            {
                "content": "We continue to gather feedback to ensure the guide meets the needs of as many teams as possible.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://hodigital.blog.gov.uk/2024/05/02/words-matter-shaping-our-home-office-content-style-guide/",
        "blog": "Home Office Digital, Data and Technology",
        "blog_link": "https://hodigital.blog.gov.uk",
        "description": "In our latest blog, Steven Shukor, Principal Content Designer, explains how we’re setting content style standards across the Home Office."
    },
    {
        "title": "Family Hubs and Start for Life - everything you need to know",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2024-05-02T10:17:17",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "We are committed to giving every baby the best start in life.",
                "tag": "p"
            },
            {
                "content": "Here’s what you need to know about the government’s Family Hubs and Start for Life programme.",
                "tag": "p"
            },
            {
                "content": "What is Start for Life? ",
                "tag": "h2"
            },
            {
                "content": "There is strong evidence that the 1,001 days from conception to the age of two set the foundations for our cognitive, emotional, and physical development.",
                "tag": "p"
            },
            {
                "content": "The government published the ‘Best Start for Life: A Vision for the 1,001 Critical Days’ in March 2021. This sets out six areas for improving support for families during 1,001 critical critical days from conception to the age of two to ensure every baby in England is given the best possible start in life, regardless of background.",
                "tag": "p"
            },
            {
                "content": "As part of this, the government has invested an additional £300 million to support families in 75 local authorities in England, including those with high levels of deprivation.",
                "tag": "p"
            },
            {
                "content": "All 75 local authorities have opened a family hub in their area, with around 400 family hubs now open in England, providing a one-stop-shop for a variety of universal and specialist support services for families with children aged 0-19, or up to 25 for young people with Special Educational Needs and Disabilities [SEND].",
                "tag": "p"
            },
            {
                "content": "Not only do family hubs make it easier for families to know where to go to get help, they make it easier for professionals to work together as a team to provide holistic support and information at the right time, in a joined-up way.",
                "tag": "p"
            },
            {
                "content": "Many local authorities without programme funding have also chosen to implement elements of the Vision.",
                "tag": "p"
            },
            {
                "content": "The additional funding has also enabled the government to:",
                "tag": "p"
            },
            {
                "content": "What Start for Life services are delivered through family hubs?",
                "tag": "h2"
            },
            {
                "content": "Family hubs provide a single place to go for face-to-face support and information from a variety of services.",
                "tag": "p"
            },
            {
                "content": "The tailored range of services offered by family hubs will vary but include midwifery, health visiting, infant feeding advice, parenting classes and perinatal mental health support.",
                "tag": "p"
            },
            {
                "content": "At the heart of all family hubs are services for families with 0 to 2 year-olds, which give babies a great start for life.",
                "tag": "p"
            },
            {
                "content": "You can also get support from a family hub if you’re a parent or carer of a child aged 0 to 19, or 25 with special educational needs or a disability, you’re pregnant, or you’re a young person up to the age of 19, or up to 25 with special educational needs or a disability.",
                "tag": "p"
            },
            {
                "content": "How many family hubs are there?",
                "tag": "h2"
            },
            {
                "content": "There are around 400 family hubs which cover half of all county councils.",
                "tag": "p"
            },
            {
                "content": "How much funding has gone into Start for Life?",
                "tag": "h2"
            },
            {
                "content": "Around £300 million has been invested to improve support for families through the Family Hubs and Start for Life programme.",
                "tag": "p"
            },
            {
                "content": "Of the £300 million, the government is investing £170 million into essential services in the critical 1,001 days:",
                "tag": "p"
            },
            {
                "content": "This investment in family hubs and Start for Life services is significant. It will have wide reach across the country improving outcomes for thousands of babies, children, and families.",
                "tag": "p"
            },
            {
                "content": "How does this compare to the Sure Start policy?",
                "tag": "h2"
            },
            {
                "content": " The Family Hubs and Start for Life programme builds on lessons from Sure Start and provides a wider range of services under one roof – these will support parents and carers of children of all ages.",
                "tag": "p"
            },
            {
                "content": "At the core of family hubs is a Start for Life offer for babies.  This focus is in response to the strong evidence that the 1,001 critical days from conception to the age of two sets the foundations for an individual’s cognitive, emotional and physical development.",
                "tag": "p"
            },
            {
                "content": "Spend on Sure Start at its peak was just a quarter of current overall spending on early years – which includes the biggest ever investment in childcare to support parents.",
                "tag": "p"
            },
            {
                "content": "Will the Family Hubs and Start for Life programme be expanded nationally? ",
                "tag": "h2"
            },
            {
                "content": " The government would like to see family hubs across the country and encourage all local authorities in England to work towards implementing the Start for Life Vision.",
                "tag": "p"
            },
            {
                "content": "Our current focus is on delivering improvements for families in the 75 local authorities and building an evidence base for what works well for future plans.",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2024/05/02/start-for-life-and-family-hubs-everything-you-need-to-know/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "We are committed to giving every baby the best start in life. Here’s what you need to know about the government’s Family Hubs and Start for Life programme. What is Start for Life?  There is strong evidence that the 1,001 …"
    },
    {
        "title": "Collaboration across government grants is paving the way for more efficiencies",
        "authors": [
            "govtgrantscommunity"
        ],
        "posted_on": "2024-05-02T06:36:02",
        "categories": [
            "Accessibility",
            "Apply for a grant",
            "Department of Transport",
            "Evaluation",
            "Global Accessibility Awareness Day",
            "Government Grants Management Function"
        ],
        "content": [
            {
                "content": "If your interest is piqued by innovation, grants or charging up your electric car at home, keep reading.",
                "tag": "p"
            },
            {
                "content": "Costing less to charge up",
                "tag": "h2"
            },
            {
                "content": "At the Department for Transport (DfT) and the Office for Zero Emission Vehicles (OZEV), we are making it easier for millions of electric vehicle (EV) drivers to access more reliable public charging close to home.",
                "tag": "p"
            },
            {
                "content": "You can now apply for a new and additional Electric Vehicle (EV) Chargepoint Grant. This grant targets those with access to on-street parking, supporting them to buy and install a cross-pavement solution to allow safe EV charging.",
                "tag": "p"
            },
            {
                "content": "If your house or block of flats has street parking near to a road that is wide enough for traffic to pass safely, and you have permission from your local planning and highways authorities, you could get 75% off the cost to buy and install a socket, up to a maximum of £350.",
                "tag": "p"
            },
            {
                "content": "Innovation and efficiencies",
                "tag": "h2"
            },
            {
                "content": "Since March 2023 DfT has been part of a new, efficiency pilot led by Cabinet Office (which is itself part of the pilot) and four more government departments, which have between them offered up a total of ten schemes to date.",
                "tag": "p"
            },
            {
                "content": "DfT supports the Cabinet Office objective to streamline the grant management process, aiming for simplicity, speed, fairness and efficiency through increased automation. This approach benefits both grant applicants and administrators while upholding stringent measures to combat fraud and error.",
                "tag": "p"
            },
            {
                "content": "DfT also embraces the overarching goal of centralising a managed grant service, foreseeing enhanced efficiencies, improved capabilities, service delivery and user experience. This endeavour is aimed at ensuring grants are allocated to deserving recipients, thereby supporting the objectives of the DfT.",
                "tag": "p"
            },
            {
                "content": "Collaboration",
                "tag": "h2"
            },
            {
                "content": "Innovation pilots all start with trust, collaboration and great communication. This efficiency pilot requires courage from grant administrators - to try new approaches, overcome challenges, embrace flexibility and compromise.",
                "tag": "p"
            },
            {
                "content": "DfT's participation in this pilot demonstrates its commitment to advancing broader efforts aimed at enhancing efficiency and innovation in grant management across government. DfT is eager to engage with the Managed Service and leverage specialised expertise, strengths, and technical proficiency to facilitate the administration of DfT grants.",
                "tag": "p"
            },
            {
                "content": "Led by the Cabinet Office and in collaboration with DfT, Home Office, Department for Science, Innovation and Technology, and Department for Business and Trade the pilot encompasses confirmed grants exceeding £22 million, catering to various government priorities such as sustainable transportation and climate change mitigation. DfT remains actively engaged with the Managed Service, making progress in the management of its EV Chargepoint grant.",
                "tag": "p"
            },
            {
                "content": "By January 2025, the Cabinet Office will conclude the evaluation of the pilot, paving the way to explore the feasibility of an alternative, thoroughly tested Managed Service for the setup, management, and execution of government grants and associated processes. DfT's involvement in this initiative is commendable.",
                "tag": "p"
            },
            {
                "content": "Remember to check out if and how a government grant could help you make the switch to electric vehicles.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Nadeem Ilyas\nHead of Financial Control and Counter Fraud, DfT Group Finance",
                "tag": "p"
            }
        ],
        "link": "https://grantscommunity.blog.gov.uk/2024/05/02/collaboration-across-government-grants-is-paving-the-way-for-more-efficiencies/",
        "blog": "Government Grants Community",
        "blog_link": "https://grantscommunity.blog.gov.uk",
        "description": "Nadeem Ilyas from DfT is part of an innovative pilot to make grants more efficient, which will result in more electric charging points and much more"
    },
    {
        "title": "Three trends shaping the future of engineering",
        "authors": [
            "Eleanor Thursby, corporate communications Officer"
        ],
        "posted_on": "2024-05-01T13:34:10",
        "categories": [
            "Engineering",
            "Mission delivery",
            "Recruitment"
        ],
        "content": [
            {
                "content": "For head of asset management at Sellafield Ltd, Gary Dixon, harnessing the latest technology and applying them on an industrial engineering level is something that he gets to do every day.",
                "tag": "p"
            },
            {
                "content": "Here he explains what the top 3 trends shaping the future of engineering are and how his engineering team is harnessing them to push the boundaries of innovation within the nuclear industry.",
                "tag": "p"
            },
            {
                "content": "Engineering is an industry that is constantly evolving. The transformation of the engineering landscape from when I first started out to now is astonishing.",
                "tag": "p"
            },
            {
                "content": "The pace of technological advancement within our sector is only getting faster and with that comes vast opportunity.",
                "tag": "p"
            },
            {
                "content": "For us at Sellafield Ltd, this acceleration is an opportunity to adapt, upskill and develop the latest innovations in the context of an industrial environment.",
                "tag": "p"
            },
            {
                "content": "This not only helps us to solve some of the most complex nuclear challenges in the world but further drives the advancement of these technologies in the wider engineering landscape.",
                "tag": "p"
            },
            {
                "content": "Here are the top 3 trends I believe will continue to shape the future of engineering and how we are driving these innovations in our industry.",
                "tag": "p"
            },
            {
                "content": "Virtual reality (VR)",
                "tag": "h3"
            },
            {
                "content": "When Facebook (now Meta) bought the Oculus VR company for $2 billion in 2014, VR has been an immersive technology that has gained a lot of attention.",
                "tag": "p"
            },
            {
                "content": "Although it has been around for just over 10 years now, the predominant use and development of VR has been within the world of gaming.",
                "tag": "p"
            },
            {
                "content": "It is only in recent years that the engineering sector, has started to explore and harness VR in the context of industry. The potential benefits VR has for engineering is incredibly powerful - improvements from the perspectives of time, cost, safety and environment, to name a few.",
                "tag": "p"
            },
            {
                "content": "Here at Sellafield Ltd we really are leading the way with the application of VR in the nuclear industry. Through the use of digital twins and virtual replicas we are able to simulate, analyse and optimise.",
                "tag": "p"
            },
            {
                "content": "In doing we can upskill our engineers from a technical and leadership position.",
                "tag": "p"
            },
            {
                "content": "The key areas we are harnessing the power of VR are:",
                "tag": "p"
            },
            {
                "content": "Site event replication ",
                "tag": "h4"
            },
            {
                "content": "With every situation on the Sellafield site, be that a problem that needs solving or an improvement we’ve engineered, we must produce a brief to talk our teams and supply chains through it.",
                "tag": "p"
            },
            {
                "content": "By using VR we can create a virtual replica of the onsite event, object or process in a digital version of the Sellafield site environment. Our teams can then be immersed in simulation situations and their outcomes. This provides us with a greater context and understanding of each situation and allows us to can make better and more informed decisions.",
                "tag": "p"
            },
            {
                "content": "We are currently testing this with a built scenario for our electrical engineers.",
                "tag": "p"
            },
            {
                "content": "Virtual learning environment",
                "tag": "h4"
            },
            {
                "content": "As we use VR for onsite event replication, we are also able to use the technology in a similar way for training purposes by creating real time isolation events in a virtual plant environment.",
                "tag": "p"
            },
            {
                "content": "This digital representation allows our trainee engineers to learn and practice in a practical setting, ensuring they can make mistakes in a safe setting, before applying their skills in the real-life plant. This means we can upskill our work force at a faster pace.",
                "tag": "p"
            },
            {
                "content": "We are trialling this with our electrical engineers to speed up their nominations process.",
                "tag": "p"
            },
            {
                "content": "Realtime communication",
                "tag": "h4"
            },
            {
                "content": "Using VR headsets we are able to connect our craftspeople on plant and in workshops with our office-based engineers in real-time. With a craftsperson wearing the headset on the Sellafield site, our engineers can see the equipment, annotate and explain tasks to the onsite team in an interactive, clear manner without going on the Sellafield site.",
                "tag": "p"
            },
            {
                "content": "This means we could have engineers all over the world ‘virtually’ working on our plants. This is fantastic from a time, cost and environmental perspective.",
                "tag": "p"
            },
            {
                "content": "Experiential leadership training",
                "tag": "h4"
            },
            {
                "content": "Within our team, we have lots of young leaders. We want to ensure we create a development environment that is as supportive as possible to build essential leadership qualities.",
                "tag": "p"
            },
            {
                "content": "There are some human behaviour scenarios that you can’t train for. With VR, we can build replica scenarios to allow our young leaders to make mistakes in a safe place. Doing so ensures we build confident and quality leaders.",
                "tag": "p"
            },
            {
                "content": "Robotics",
                "tag": "h3"
            },
            {
                "content": "Robotics and automation continue to advance, driven largely by the development of supporting technologies. Robots can now be integrated with accurate sensors, AI, high-performance motors and the development of robust algorithms means we can use robots for mapping, localization, motion planning, and waypoint navigation.",
                "tag": "p"
            },
            {
                "content": "Where robots used to be able to perform just basic tasks, we are now seeing robots them intuitively adapt, learn and interact with their environments and people.",
                "tag": "p"
            },
            {
                "content": "Scary? Not at all. Robots won’t be taking over the world but instead utilised in various industries to collaborate with humans. Collaborative robots (or ‘cobots’ as they are now known) are assisting with tasks in industries such as healthcare and transportation to improve precision, strength and safety.",
                "tag": "p"
            },
            {
                "content": "Driving robotics and automation in the nuclear industry",
                "tag": "h4"
            },
            {
                "content": "At Sellafield, we are required to operate in one of the most complex and challenging nuclear sites in the world.",
                "tag": "p"
            },
            {
                "content": "We need to decommission the Sellafield site at pace whilst ensuring we keep our people and environment safe. The advancement in robotics and automation is game-changing in ensuring we can achieve our mission.",
                "tag": "p"
            },
            {
                "content": "We have been at the forefront of driving the innovation and advancement of robotics in the nuclear industry. We are part of The Robotics and Artificial Intelligence Collaboration (RAICo) alongside the UK Atomic Energy Authority (UKAEA), Nuclear Decommissioning Authority (NDA) and the University of Manchester.",
                "tag": "p"
            },
            {
                "content": "Based out of RAICo1 in Whitehaven, West Cumbria alongside our supply chain partners, we are developing robotics and AI technologies for use in hazardous nuclear decommissioning environments like Sellafield. Using robotics in this environment means we can move faster and be safer.",
                "tag": "p"
            },
            {
                "content": "The learnings from the research and development for decommissioning will also develop essential expertise that our supply chain can apply to the wider nuclear industry (and beyond).",
                "tag": "p"
            },
            {
                "content": "Quadrupeds: separating the human and the hazard",
                "tag": "h4"
            },
            {
                "content": "One of the biggest challenges we face is accessing high hazard areas safely to understand a) what we are working with and b) how we can start to decommission these active areas.",
                "tag": "p"
            },
            {
                "content": "Enter, Spot the dog. Our very own self-learning quadruped that we can deploy into active areas, operated by a remote human.",
                "tag": "p"
            },
            {
                "content": "We've started to deploy spot into various active areas on the Sellafield site to start inspections which is completely transforming the way we work. It takes humans out of the hazardous areas, ensures we can work faster, has halved the predicted costs of missions and has significantly reduced the waste generated from protective gear.",
                "tag": "p"
            },
            {
                "content": "And that is just for inspections…now that we have the ‘vessel’ of a robot, it opens up a realm of possibilities via the integration and attachment of other technologies.",
                "tag": "p"
            },
            {
                "content": "We could be using it for radiological characterisation and radiological surveys -  both key activities in the nuclear decommissioning process – without putting humans at risk. We of course could also teach the robots how to use certain tools so we can perform certain tasks remotely.",
                "tag": "p"
            },
            {
                "content": "One of the most exciting opportunities in my eyes is combining our robotic developments, VR capabilities and 3D mapping facilities to create virtual simulations of high-hazard buildings that have been inaccessible to us for years.",
                "tag": "p"
            },
            {
                "content": "We could be using robots to explore the unknown-risk areas, provide us with data about radiation and scan the area.",
                "tag": "p"
            },
            {
                "content": "This information can be used to create virtual 3D replica environments to allow us to see what it looks like, plan strategies for decommissioning and even allow us to plan work to minimise human time these radioactive specific areas.",
                "tag": "p"
            },
            {
                "content": "Bi-peds on the horizon",
                "tag": "h4"
            },
            {
                "content": "The innovation we have driven with our work on quadrupeds is informing our work with bi-peds. We are currently in in the early-stages of this and still have a while to go, but as with our current quadrupeds, we aim to have self-learning bi-peds that we can utilise in our onsite operations. So watch this bi-ped shaped space.",
                "tag": "p"
            },
            {
                "content": "3D printing",
                "tag": "h3"
            },
            {
                "content": " 3D printing is one of the fastest moving advancements in engineering. It is no understatement to say 3D printing is absolutely revolutionising our industry by allowing for rapid prototyping and manufacturing and custom design solutions.",
                "tag": "p"
            },
            {
                "content": "It’s not just good for efficiency either, it’s good for the planet too. By using 3D printing, we are able to reduce waste materials.",
                "tag": "p"
            },
            {
                "content": "3D printing is being used on a relatively small scale currently but in engineering this technology is only going to continue to evolve. Printers will become faster, will start being able to print more complex parts and in a range of materials.",
                "tag": "p"
            },
            {
                "content": "The solution to ageing engineering",
                "tag": "h4"
            },
            {
                "content": "One of our biggest challenges at Sellafield is keeping obsolete systems in some of our plants working order until they can be decommissioned. Often these systems make use of older technologies that are no longer utilised in modern day engineering.",
                "tag": "p"
            },
            {
                "content": "That means when we a part needs to be replaced – it can’t be because it is no longer manufactured.",
                "tag": "p"
            },
            {
                "content": "At the moment, the solution to this is to manually design a new part and have it bespoke-manufactured. Due to the complex nature of the task and system, this is a process that can take months.",
                "tag": "p"
            },
            {
                "content": "With 3D printing we could be doing this in a matter of days. We could 3D map the part, build drawings to incredible detail and get a 3D printer to print it for us in a few hours.",
                "tag": "p"
            },
            {
                "content": "Printing polymers to metals",
                "tag": "h4"
            },
            {
                "content": "We are already using a polymer printing here at Sellafield with great success but the next step for us is larger scale metal 3D-printing. This isn’t something that is currently seen on a larger scale in the nuclear industry.",
                "tag": "p"
            },
            {
                "content": "We currently have 3 metal 3D printers but in time, the hope is that we’ll have a warehouse of 40 doing jobs that currently take us months, in just a few hours.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in joining us to drive these engineering innovation trends, apply for one of our engineering and maintenance roles here at Sellafield.",
                "tag": "p"
            },
            {
                "content": "You can find our latest opportunities here.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/three-trends-shaping-the-future-of-engineering/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "For head of asset management at Sellafield Ltd, Gary Dixon, harnessing the latest technology and applying them on an industrial engineering level is something that he gets to do every day."
    },
    {
        "title": "Voter ID requirements for voting in person",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-05-01T11:39:18",
        "categories": [
            "Local government"
        ],
        "content": [
            {
                "content": "The Government has introduced identification for voting in person across Great Britain. Voter identification has been recommended by the Electoral Commission since at least 2014 and is in line with the longstanding arrangements in Northern Ireland, which has had the requirement for photographic identification to vote in elections since 2003. Most European countries also require some form of identification to vote, as well as countries like Canada.",
                "tag": "p"
            },
            {
                "content": "Showing photographic identification to vote is a reasonable approach to combat the inexcusable potential for voter fraud that existed in our electoral system. The chair of the Commission set out at the Levelling Up, Housing and Communities Committee in October 2022 that the Commission was the first organisation to propose introducing photographic identification.",
                "tag": "p"
            },
            {
                "content": "During the local elections in England in May 2023 the vast majority of voters in the polling station - 99.75% - cast their vote successfully, following a number of successful pilots of this process in previous elections.",
                "tag": "p"
            },
            {
                "content": "Our research shows that 96% of electors already own one from the broad list of accepted photographic identifications. We have also introduced the free Voter Authority Certificate, which is accepted as a form of identification at polling stations, so that anyone who is eligible to vote can continue to do so. Electors could apply online, on paper, or in person until 5pm, six working days before polling day.",
                "tag": "p"
            },
            {
                "content": "Accepted forms of identification include passports, driving licences, Blue Badges, Voter Authority Certificates. Expired documents are also accepted, as long as the photo remains a good likeness to the voter. A full list can be found here.",
                "tag": "p"
            },
            {
                "content": "Following the elections in May 2023, officials undertook a thorough review of the list of accepted forms of identification and could not identify any additions that would succeed in significantly increasing coverage. The list must strike the right balance between security and accessibility as well as being manageable for staff in polling stations.",
                "tag": "p"
            },
            {
                "content": "We are continuing to work closely with local authorities and other partners to raise awareness both of the requirement to show identification in the polling station and of the types of identification which are accepted, including a widespread public information campaign led by the Electoral Commission.",
                "tag": "p"
            },
            {
                "content": "We have always been confident in the ability of local authorities to implement the voter identification changes, whilst continuing to deliver our elections robustly and securely.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/05/01/voter-id-requirements-for-voting-in-person/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "The Government has introduced identification for voting in person across Great Britain. Voter identification has been recommended by the Electoral Commission since at least 2014 and is in line with the longstanding arrangements in Northern Ireland, which has had the …"
    },
    {
        "title": "Making the service assessment process easier and more consistent",
        "authors": [
            "Kerry Lyons",
            "Andy Jones",
            "Jake Lloyd",
            "Mike Dunn"
        ],
        "posted_on": "2024-05-01T10:37:21",
        "categories": [
            "Assurance",
            "Collaboration",
            "Cross-government",
            "service assessments",
            "Service standard",
            "user research",
            "User-centred design"
        ],
        "content": [
            {
                "content": "For the last 18 months, we’ve been investigating and implementing initiatives for how we check and improve our digital services against standards, specifically, the Government Service Standard. Our research findings show that the way we assess these services in DfE could be more straightforward. We found: • the assessment process was confusing at times. • some people did not understand the purpose of service assessments or that their work needed a service assessment. • teams struggled for how to best demonstrate their work at assessment. • everyone involved in an assessment struggled or faced pain points in multiple parts of the process.Some of the reasons for the problems relate to guidance being in multiple places, sometimes guidance is contradictory. Other reasons include a general lack of awareness of standards, and very manual, repetitive processes.",
                "tag": "p"
            },
            {
                "content": "This builds on our previous work to help teams understand and apply the Service Standard in DfE as we talked about in a previous blog post. We also ran a session at Services Week 2024 where we ran a demo of the end to end user journey in the service. ",
                "tag": "p"
            },
            {
                "content": "What we've done",
                "tag": "h3"
            },
            {
                "content": "We worked with the service assessment team in DfE, to understand the assessment journey from teams understanding what they need, through to booking, assessing, and finally, publishing reports. We identified several touchpoints that could be made easier for everyone involved.",
                "tag": "p"
            },
            {
                "content": "We talked with service teams to identify how they find out about service assessments and assurance, what happens between booking an assessment and accepting a report, who’s involved from the team, and where pain points are in their assurance journey.",
                "tag": "p"
            },
            {
                "content": "We collaborated with DfE assessors and assessors from other government departments to find out how they prepare for an assessment, work with the other assessors, and complete the report. In addition to these groups of people, we also ran sessions with Heads of Profession across DfE and Deputy Directors, to help us understand what information is important to them. This helped us to develop features which not only support standard owners and leadership, but service teams to understand good practice from the outcomes of service assessments.",
                "tag": "p"
            },
            {
                "content": "What we’ve built",
                "tag": "h3"
            },
            {
                "content": "We have now rolled out the Service assessment service and supporting guidance on Apply the Service Standard in DfE within DfE. Both services are built and maintained by the DesignOps team. ",
                "tag": "p"
            },
            {
                "content": "Users will be able to book, manage a booking and complete an assessment report within the service. The service will be supported by emails sent using GOV.UK Notify, which will let teams or assessors know when they need to do the next thing, for example: • add teammates who are taking part in the assessment • add links to artefacts for assessors to read Emails will also provide links to relevant guidance that’s on Apply the Service Standard in DfE, so people are getting the right content at the right time.",
                "tag": "p"
            },
            {
                "content": "Guidance for assessors and service teams has been pair written, critted and tested with colleagues across DfE and wider government who are involved in the assessment process. It’s been iterated based on feedback by service teams and assessors with a wide range of experience and knowledge of the Service Standard. We included the RAG rating changes to service assessments from CDDO and incorporated them into the service and supporting guidance.",
                "tag": "p"
            },
            {
                "content": "The aim of which is to provide a clear, consistent experience for everyone involved in the assessment process and our simplified user journey helps people navigate this more easily.",
                "tag": "p"
            },
            {
                "content": "Who will use this service",
                "tag": "h3"
            },
            {
                "content": "Potentially, we have around 650 people who might need to use the service in DfE. This is a mix of service teams, assessors and the Service Assessment Plus team. The service will also be used by people external to the department, who may be assessing a DfE service as part of a cross-government panel of assessors.",
                "tag": "p"
            },
            {
                "content": "We have had a lot of interest from other departments who want to use the service to support their own assessment processes. Ideally, we’d have one service for all of government, but this isn’t something we’re set up to provide or support. Working in the open and sharing source code, however, means any other department can take the code, set it up themselves and provide the service within their own departments. We would like to work closely with a couple of departments to make this happen and learn how they use it and contribute features into the core product. Our backlog includes things like real-time editing, Slack integration, and how we can consolidate reporting around trends in Service Standard outcomes across government.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h3"
            },
            {
                "content": "We’ll be testing the service internally with teams, assessors and the Service Assessment Plus team to see if the process for applying, managing, and reporting on service assessments is easier and more efficient through this service. We’ll do this through our usual service metrics and KPIs, feedback loops, research sessions with people who use the service, and our community events.",
                "tag": "p"
            },
            {
                "content": "We’ll also continue to talk and share this work across government through community meetups, assessor channels and other events.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2024/05/01/making-the-service-assessment-process-easier-and-more-consistent/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "For the last 18 months, we’ve been investigating and implementing initiatives for how we check and improve our digital services against standards, specifically, the Government Service Standard. Our research findings show that the way we assess these services in DfE …"
    },
    {
        "title": "Why become a charity Interim Manager?",
        "authors": [
            "Angela Ascroft"
        ],
        "posted_on": "2024-05-01T10:35:31",
        "categories": [
            "News"
        ],
        "content": [
            {
                "content": "Interim Managers can play a crucial role in turning around a charity that has encountered problems.",
                "tag": "p"
            },
            {
                "content": "The Charity Commission is looking for more firms to join our list of approved practitioners whose nominated individuals will be considered for future Interim Manager appointments. If you and your colleagues have the skills and experience to help a struggling charity, we want to hear from you by 31 May.",
                "tag": "p"
            },
            {
                "content": "Why we need Interim Managers",
                "tag": "h3"
            },
            {
                "content": "When things go seriously wrong in a charity, the Commission will respond robustly so the public can continue supporting the charity sector with confidence.",
                "tag": "p"
            },
            {
                "content": "In serious cases of abuse and regulatory concern, we might appoint an Interim Manager to manage the property and affairs of a charity. This may be necessary in a number of scenarios, including where we have concerns about a charity’s ability to operate in accordance with legal requirements, or if there is a need to protect its property and assets.",
                "tag": "p"
            },
            {
                "content": "As an Interim Manager, you could play a key role in addressing problems in a charity – and in doing so, you can also help protect trust and confidence in the sector as a whole.",
                "tag": "p"
            },
            {
                "content": "What is an Interim Manager?",
                "tag": "h3"
            },
            {
                "content": "An Interim Manager might be appointed to work alongside or to the exclusion of the existing trustees. Dependant on the scope of the appointment, they may have the same duties and responsibilities as a trustee in relation to the management and administration of a charity and be responsible for everything from securing property, managing staff and ensuring the continued delivery of charitable services.",
                "tag": "p"
            },
            {
                "content": "The role is not the same as being a professional adviser – it is a unique challenge that will probably feel very different from your day job. It can involve making and implementing difficult and sometimes unpopular decisions. You may find yourself at an animal sanctuary looking at financial misconduct, running an election at a membership charity, conducting a governance review, or improving safeguarding practices at a school.",
                "tag": "p"
            },
            {
                "content": "Interim Managers will usually have specialist experience in a relevant field such as charity law, financial management, safeguarding, housing or cyber security. We maintain a list of approved practitioners from which appointments are usually made – and we are now looking to expand this list to ensure that the right people are available to step up and serve when needed.",
                "tag": "p"
            },
            {
                "content": "Why you should sign up",
                "tag": "h3"
            },
            {
                "content": "Serving as an Interim Manager can be a challenging position. By definition, you will be going into a charity where problems have emerged or risks have been identified that need to be put right. But it can also be hugely rewarding. You can take satisfaction in using your professional skills and experience to help a troubled charity get back on track, ensuring that it can continue to help its beneficiaries for many years to come.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h3"
            },
            {
                "content": "If you think you have the skills and experience to serve as an Interim Manager, we’d love to hear from your firm. We require at least two applicants per firm. Applications to join our approved list are open until 31 May.",
                "tag": "p"
            },
            {
                "content": "Find out more and how to apply.",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2024/05/01/why-become-a-charity-interim-manager/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "Interim Managers can play a crucial role in turning around a charity that has encountered problems. The Charity Commission is looking for more firms to join our list of approved practitioners whose nominated individuals will be considered for future Interim …"
    },
    {
        "title": "OFSI launch FAQs",
        "authors": [
            "OFSI"
        ],
        "posted_on": "2024-05-01T10:21:54",
        "categories": [
            "OFSI Blog"
        ],
        "content": [
            {
                "content": "On 1 May, the Office of Financial Sanctions Implementation (OFSI) introduced Frequently Asked Questions (FAQs), a new form of additional guidance aimed at providing technical support to industry partners and the public. ",
                "tag": "p"
            },
            {
                "content": "Our FAQs are designed to offer easily accessible responses to commonplace compliance questions. Whether you're navigating sanctions related to specific countries or industries, or operating in high-risk jurisdictions, our FAQs provide the extra support you need. ",
                "tag": "p"
            },
            {
                "content": "Accessible directly from the OFSI guidance page on GOV.UK starting today, our FAQs offer concise answers to your specific inquiries, complementing our existing guidance. ",
                "tag": "p"
            },
            {
                "content": "We strongly recommend reviewing FAQs alongside our existing guidance and legislation, which take precedence. For specific cases, OFSI also advises to seek independent legal advice.  ",
                "tag": "p"
            },
            {
                "content": "Here are some key details to know about our new FAQs: ",
                "tag": "p"
            },
            {
                "content": "Can I request FAQs?  ",
                "tag": "p"
            },
            {
                "content": "OFSI does not generally accept individual requests for new FAQs. However, OFSI will look to publish FAQs when they would benefit a significant portion of industry or the public. Our engagement team also continue to work closely with industry and the public to identify specific issues where additional guidance may be of benefit. ",
                "tag": "p"
            },
            {
                "content": "How often will OFSI publish FAQs?  ",
                "tag": "p"
            },
            {
                "content": "OFSI will release FAQs on an as-needed basis, focusing on areas where new guidance would be beneficial to a substantial audience. OFSI may publish FAQs to support a significant policy change, new general licences, enforcement actions or wider implementation problems. Any new FAQs will be announced through OFSI’s E-Alert service. ",
                "tag": "p"
            },
            {
                "content": " What happens to FAQs that are withdrawn?  ",
                "tag": "p"
            },
            {
                "content": "Occasionally, OFSI may withdraw FAQs at its discretion. All withdrawn FAQs will be transparently listed on GOV.UK, along with their withdrawal dates, to ensure continued clarity and support for users of our guidance. ",
                "tag": "p"
            },
            {
                "content": "Visit our FAQs on GOV.UK today. ",
                "tag": "p"
            }
        ],
        "link": "https://ofsi.blog.gov.uk/2024/05/01/ofsi-launch-faqs/",
        "blog": "Office of Financial Sanctions Implementation",
        "blog_link": "https://ofsi.blog.gov.uk",
        "description": "On 1 May, the Office of Financial Sanctions Implementation (OFSI) introduced Frequently Asked Questions (FAQs), a new form of additional guidance aimed at providing technical support to industry partners and the public.  Our FAQs are designed to offer easily accessible …"
    },
    {
        "title": "Professor Stephen Hardy reflects on joining SSAC with ‘an insider view’",
        "authors": [
            "Professor Stephen Hardy"
        ],
        "posted_on": "2024-05-01T10:20:42",
        "categories": [
            "About the Committee",
            "DWP",
            "Independent advice",
            "Legislation",
            "social security"
        ],
        "content": [
            {
                "content": "As an academic, researching into employment and social security law, I often found myself looking at the wealth of work undertaken by the Social Security Advisory Committee (SSAC) from the outside. Therefore, when they advertised for new Committee members with legal expertise in social security, I thought why not take a look from the inside. I certainly have not been disappointed by my boldness to venture inside the SSAC, given my experiences to-date.",
                "tag": "p"
            },
            {
                "content": "I applied, in the first instance, because I wanted to utilise my academic social security legal knowledge to-date in an applied setting. I considered that my involvement with social security law since 1990, firstly as a pro bono legal representative (through the Free Representation Unit in London) regularly appearing before the then Social Security Appeal Tribunal; thereafter, as a Barrister, and latterly, sitting as a Fee Paid Tribunal Judge, would bring some experience to the discussion at Committee. However, I have soon learned, through SSAC, that legal analysis without the full social context is by itself quite inert. Hence, the richness and value of a much wider, diverse debate which SSAC enables from a range of perspectives and experiences.",
                "tag": "p"
            },
            {
                "content": "First and foremost, since its inception in 1980, the SSAC has had a breadth of people, in terms of both backgrounds and experience, in order to provide impartial advice to the UK Government on social security issues. To that end, I have now joined a team of highly experienced people who are adept at effectively scrutinising social security regulations. It is reassuring to see from the inside, how SSAC works rigorously and independently at assessing newly proposed legislation and manages to reach a collective view on recommendations to be out forward for the Secretary of State to consider. The breadth of SSAC membership, from charity leaders, housing, disability and welfare rights experts to academics, including covering most devolved nations, makes SSAC an incredibly stimulating and enjoyable Committee to work within.",
                "tag": "p"
            },
            {
                "content": "From my own perspective, it is fascinating to see how draft regulations are formed from a principle and/or policy objective; are then, discussed through a multi-faceted lens of experiences and opinions; and, agreed enhancements are then proposed. Whilst SSAC gives me an opportunity to influence legislative drafting and change. It also serves to remind me how effective independent scrutiny makes for better legislation. For example, upon reflection, much of my experience to-date has been scrutinising some highly technical and complex social security regulations which impacts on fellow citizen’s lives. Consequently, it is not a task taken lightly, given the consequences. However, being able to discuss with such experienced colleagues means that when SSAC advises a Secretary of State, the Public can be reassured of the thoroughness and rigour of the debate underlying the proposed legislation. Furthermore, I have gained invaluable insights being on SSAC already, such as talking with work coaches in a Job Centre about their pivotal role and the needs of claimants.",
                "tag": "p"
            },
            {
                "content": "Above all, I am pleased to be able to give something back through such public service, using my knowledge to improve people’s lives. Whilst every Committee brings a group of diverse people with an array of different skills around a table, the sheer quality and depth of the debate around the SSAC table when the committee scrutinises new legislation or DWP programmes is a privilege to be ensconced in. Amidst the everyday headlines about what goes on in Westminster and Whitehall, I see first-hand – with an insider view now - how the challenges and opportunities from a legislative perspective plays out behind closed doors in an effective systematic and strategic way for the betterment of benefits’ claimants.",
                "tag": "p"
            },
            {
                "content": "Therefore, thus far, my own SSAC journey has been enjoyable, albeit at times a lot of intense hard work under a short timescale. In any event, I would recommend to all of those with an interest in our nation’s social security issues to mindful of the important work that SSAC does and to think about getting involved when the next opportunity arises.",
                "tag": "p"
            }
        ],
        "link": "https://ssac.blog.gov.uk/2024/05/01/professor-stephen-hardy-reflects-on-joining-ssac-with-an-insider-view/",
        "blog": "Social Security Advisory Committee",
        "blog_link": "https://ssac.blog.gov.uk",
        "description": "As an academic, researching into employment and social security law, I often found myself looking at the wealth of work undertaken by the Social Security Advisory Committee (SSAC) from the outside. Therefore, when they advertised for new Committee members with legal …"
    },
    {
        "title": "An Ambitious Civil Service: introducing the Policy System Framework",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-05-01T09:47:57",
        "categories": [
            "A Modern Civil Service",
            "Ambitious",
            "Capability",
            "Government Reform",
            "Modernisation and Reform",
            "Policy",
            "Professional Networks",
            "Proud Civil Servant"
        ],
        "content": [
            {
                "content": "Are you a civil servant who’s passionate about improving policy capability at an organisational level? Do you want to know if your organisation is best set up to design and deliver good policy — both now and in the future? ",
                "tag": "p"
            },
            {
                "content": "The Policy System Framework was designed to help you as a civil servant to better understand the system in which your organisation develops and delivers policy, and identify areas for improvement.",
                "tag": "p"
            },
            {
                "content": "Policy leaders across government are interested in building organisational capability. As a profession, we are interested in building high-performing policy systems that support and enable good policy-making. ",
                "tag": "p"
            },
            {
                "content": "Often improvement efforts are driven by enthusiastic individuals without a shared framework to guide the conversation and process. As a result, they can struggle to know where to start and miss the opportunity to learn from each other. ",
                "tag": "p"
            },
            {
                "content": "Introducing the Policy System Framework",
                "tag": "p"
            },
            {
                "content": "By stimulating reflective conversations and capturing the experience of policymakers on the ground, the Policy Systems Framework acts as a vehicle to shift our focus towards a wider system approach to capability building. It provides a common language for teams and organisations to reflect on their policy system and a structure to facilitate conversations about improvement. ",
                "tag": "p"
            },
            {
                "content": "The framework encompasses four main pillars of the policy system as identified through our research with over 100 civil servants from across government:",
                "tag": "p"
            },
            {
                "content": "A new but familiar concept",
                "tag": "p"
            },
            {
                "content": "Our research showed that looking at organisational capability, instead of individual skills, is sometimes a new and unfamiliar concept for many people. After interviewing policy makers and running workshops with them, it was clear that they recognised a system approach is needed to help improve our policy capabilities and to keep pace with current and emerging policy challenges.",
                "tag": "p"
            },
            {
                "content": "How the framework can help you",
                "tag": "p"
            },
            {
                "content": "The Policy System Framework provides a common language for organisations and teams in the public sector to facilitate improvement conversations about their policy system while being flexible enough to consider different political operating contexts. The framework can help you, your teams, and your department to:",
                "tag": "p"
            },
            {
                "content": "Our team in the Policy Profession Unit is working with departments across government to test the framework and to identify areas for improvement. You can download the framework here. If you’d like to discuss this framework further, we’d love to hear from you — please get in touch.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/05/01/an-ambitious-civil-service-introducing-the-policy-system-framework/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "A guest blog by Serena Nüsing, Senior Service Designer in the Policy Profession Unit Are you a civil servant who’s passionate about improving policy capability at an organisational level? Do you want to know if your organisation is best set …"
    },
    {
        "title": "How reducing the cap on faith school admissions will help to raise standards  ",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-05-01T09:14:49",
        "categories": [
            "Academies",
            "SEND"
        ],
        "content": [
            {
                "content": "Faith groups run some of the best schools in the country, including in some of the most disadvantaged areas.  ",
                "tag": "p"
            },
            {
                "content": "Current rules mean that religious free schools are only allowed to offer 50% of places to pupils based on faith. Some providers say this cap discourages them from opening new academies.  ",
                "tag": "p"
            },
            {
                "content": "To make sure as many children as possible can access the quality school places religious schools offer, we’re launching a consultation on whether to lift the faith cap to support faith school providers to open new schools.",
                "tag": "p"
            },
            {
                "content": "The consultation is open to anyone who wants to have a say, and will last for 7 weeks. You can access it here on Gov.uk.",
                "tag": "p"
            },
            {
                "content": "We've launched it alongside proposals to open new special faith-based academies to create more places for children with special educational needs and disabilities (SEND). ",
                "tag": "p"
            },
            {
                "content": "This is because faith school providers often deliver high quality education and run some of the best performing schools across the country.  ",
                "tag": "p"
            },
            {
                "content": "What does the consultation mean for faith schools?  ",
                "tag": "h3"
            },
            {
                "content": "Currently, the 50% faith cap means that if a new faith or church free school is oversubscribed, it can only prioritise pupils based on faith for half of the places. This means that at least half of the school's available places must be allocated without reference to faith-based admissions criteria.  ",
                "tag": "p"
            },
            {
                "content": "As a result, some faith groups have felt unable to open new free schools and discouraged about bringing existing schools into academy trusts.  ",
                "tag": "p"
            },
            {
                "content": "The consultation will look at lifting this cap meaning new free schools would be able to offer more places to pupils based on faith.",
                "tag": "p"
            },
            {
                "content": "Building on our work to improve standards, the consultation will also explore how faith providers can use their expertise to open special faith-based academies for the first time.",
                "tag": "p"
            },
            {
                "content": "This will support faith school providers to open more schools across the country, creating more places for all children. ",
                "tag": "p"
            },
            {
                "content": "How will our plans help SEND schools?  ",
                "tag": "h3"
            },
            {
                "content": "We want to make sure that all children and young people who need specialist support have access to it, so it’s important that all strong providers, including faith schools, can open schools for children with SEND to help meet the need for places.  ",
                "tag": "p"
            },
            {
                "content": "Currently, faith-based providers can’t open special schools. The consultation will look at how we could change this to maximise the benefits offered by high quality academy trusts, including by opening special faith-based academies for children with SEND for the first time.  ",
                "tag": "p"
            },
            {
                "content": "These schools would admit pupils on the basis of their need, not their faith.  ",
                "tag": "p"
            },
            {
                "content": "Changing our policy to allow special academies to be designated with a religious character would encourage high quality faith school providers to apply to establish new special academies and free schools within their multi-academy trusts, helping us to meet the increased need for places for children with SEND. ",
                "tag": "p"
            },
            {
                "content": "What is an academy?  ",
                "tag": "h3"
            },
            {
                "content": "Academies are state-funded schools.  ",
                "tag": "p"
            },
            {
                "content": "However, unlike other state-funded schools, they’re independent from local authorities, and are instead run by academy trusts. Trusts are not-for-profit companies and can be multi academy trusts (MATs) – which run several academies – or single academy trusts that run just one.  ",
                "tag": "p"
            },
            {
                "content": "They have more flexibility around what they teach, teachers’ pay and conditions, the length of the school day and term dates.  ",
                "tag": "p"
            },
            {
                "content": "Some academies used to be local authority-maintained schools, and while and others are brand new schools known as free schools, which are established to create more school places in a local area.  ",
                "tag": "p"
            },
            {
                "content": "New data shows that over half of state-funded schools are now academies. ",
                "tag": "p"
            },
            {
                "content": "How are academies helping to raise standards?  ",
                "tag": "h3"
            },
            {
                "content": "Our analysis shows that, on average, academy schools improve standards quicker than equivalent local authority-maintained schools.  ",
                "tag": "p"
            },
            {
                "content": "Being part of an academy trust helps to improve standards because the best leaders can take responsibility for supporting more schools. This develops great teachers and allows schools to focus on what really matters – teaching, learning and a curriculum that is based on what works.  ",
                "tag": "p"
            },
            {
                "content": "A survey found more than 75% of recently converted schools reported that the overall impact of joining a multi-academy trust was positive. Around 9 in 10 of these felt that the positive impact either met or exceeded their expectations.  ",
                "tag": "p"
            },
            {
                "content": "High quality multi-academy trusts have been key to the increase in standards in schools since 2010. The best trusts have transformed the life chances of their pupils, including thousands of children from disadvantaged backgrounds.    ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/05/01/how-reducing-the-cap-on-faith-school-admissions-will-help-to-raise-standards/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Faith groups run some of the best schools in the country, including in some of the most disadvantaged areas.   Current rules mean that religious free schools are only allowed to offer 50% of places to pupils based on faith. Some …"
    },
    {
        "title": "How did singing and dancing pills raise awareness of antibiotic resistance? ",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-04-30T18:12:58",
        "categories": [
            "Behavioural Insights",
            "Data blog",
            "Social marketing"
        ],
        "content": [
            {
                "content": "Antimicrobial resistance (AMR) occurs when organisms that cause infection, like bacteria, develop resistance to medicines like antibiotics. The World Health Organization estimates that there are 4.95 million deaths per year associated with AMR and the issue is a top public health priority for policymakers in the UK and around the world.   ",
                "tag": "p"
            },
            {
                "content": "In December 2017, Public Health England set about raising public awareness and understanding of AMR to tackle the incorrect use of antibiotics by the general public and healthcare professionals. ",
                "tag": "p"
            },
            {
                "content": "Over a three-year period, the Keep Antibiotics Working campaign was targeted at groups who were most likely to use antibiotics (mothers of children aged 0 to 16, and people aged over 50), and healthcare professionals dealing with patient care and prescribing. ",
                "tag": "p"
            },
            {
                "content": "In a peer-reviewed study investigating the impact of the campaign, we found it reached the target audience, boosted awareness, and supported GPs, as well as increasing knowledge, changing attitudes, and increasing concern about AMR. ",
                "tag": "p"
            },
            {
                "content": "Dancing pills ",
                "tag": "h2"
            },
            {
                "content": "The campaign was fronted by a group of singing and dancing anthropomorphic antibiotic pills, who serenaded our audiences with a fun, catchy and engaging song about the importance of only taking antibiotics when you need them and following your healthcare professional’s advice.  ",
                "tag": "p"
            },
            {
                "content": "This was run in advertising across television and video-on-demand, radio, newspapers, billboards and other outdoor displays, and on social media. ",
                "tag": "p"
            },
            {
                "content": "The campaign also included patient resources like information leaflets and posters for healthcare professionals to give to members of the public. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Investigating impact ",
                "tag": "h2"
            },
            {
                "content": "In November 2023, UKHSA published a study in the academic journal Eurosurveillance evaluating the impact of the campaign.  ",
                "tag": "p"
            },
            {
                "content": "We wanted to find out whether we had been successful in reaching the general public and our specific target audiences, and if the public’s knowledge, awareness and understanding of antimicrobial resistance improved due to the campaign.  ",
                "tag": "p"
            },
            {
                "content": "We also wanted to investigate whether correct antibiotic usage increased, if GPs were more confident to decline antibiotics, and if demand from patients went down. ",
                "tag": "p"
            },
            {
                "content": "How was the study undertaken? ",
                "tag": "h2"
            },
            {
                "content": "We collected questionnaire data from the public before and after each campaign burst, which ran for three months each year. ",
                "tag": "p"
            },
            {
                "content": "Our target sample size was 1,000 respondents for each questionnaire wave. Samples were then increased with each wave through targeted sampling among key groups, such as mothers of children aged 0 to 16.  ",
                "tag": "p"
            },
            {
                "content": "The public sample was weighted to ensure it was nationally representative by age, gender, region, and socioeconomic status.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What we found ",
                "tag": "h2"
            },
            {
                "content": "Over the three years of activity, we saw increases across key metrics. This included a significant jump in awareness across target audiences, with a 20% increase among mothers of children aged 0 to 16.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What do these findings tell us? ",
                "tag": "h2"
            },
            {
                "content": "These findings clearly demonstrate the important role that communication campaigns can have in raising awareness about serious public health concerns like AMR.  ",
                "tag": "p"
            },
            {
                "content": "Although Keep Antibiotics Working is no longer a live media campaign, the digital resources are still available and have been translated into 12 additional languages. We have also continued to engage the public through other tools, including: ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/04/30/how-did-singing-and-dancing-pills-raise-awareness-of-antibiotic-resistance/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "In 2017, the Keep Antibiotics Working campaign targeted groups who were most likely to use antibiotics (mothers of children aged 0-16, and people aged over 50), and healthcare professionals dealing with patient care and prescribing. In this blog post, we look at a peer-reviewed study investigating the impact of the campaign."
    },
    {
        "title": "Homelessness data",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-04-30T16:20:34",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "This morning we published the quarterly homelessness statistics. Whilst we continue to make good progress, there is more work to do to achieve our goals on tackling homelessness and eradicating rough sleeping.",
                "tag": "p"
            },
            {
                "content": "We want everyone to have a safe place to call home that’s why we are investing an unprecedented £2.4 billion over three years to tackle homelessness and end rough sleeping for good.",
                "tag": "p"
            },
            {
                "content": "This includes reducing the number of people in temporary accommodation, providing councils with £1.2 billion to help people off the streets and into secure housing, provide financial support those that need it and work with landlords to prevent evictions. We are also spending £220 million to help fund thousands of beds and specialist support services across the country through councils.",
                "tag": "p"
            },
            {
                "content": "With over £1.2 billion invested in the Homelessness Prevention Grant, councils can offer financial support for people to find a new home, work with landlords to prevent evictions or provide temporary accommodation to those in need.",
                "tag": "p"
            },
            {
                "content": "We’re working closely with local councils and partners across England to provide wider support including:",
                "tag": "p"
            },
            {
                "content": "A Department for Levelling Up, Housing and Communities spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "“We want everyone to have a safe place to call home, which is why we’re giving councils £1.2 billion so that they can give financial support to those who need it, helping them to find a new home and move out of temporary accommodation.  At the same time, we’ve boosted the local housing allowance, giving the 1.6 million private renters in receipt of housing benefit or universal credit an additional £800 to help towards rental costs.",
                "tag": "p"
            },
            {
                "content": "“Temporary accommodation is a vital safety net to make sure families are not left without a roof over their heads, but councils must make sure it is suitable for families who have a right to appeal if it’s not.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/04/30/homelessness-data/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "This morning we published the quarterly homelessness statistics. Whilst we continue to make good progress, there is more work to do to achieve our goals on tackling homelessness and eradicating rough sleeping. We want everyone to have a safe place …"
    },
    {
        "title": "Windrush Schemes Factsheet – March 2024",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2024-04-30T14:23:57",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments.",
                "tag": "p"
            },
            {
                "content": "The Windrush Scheme ensures members of the Windrush generation can get the documentation they need to prove their right to be in the UK, free of charge.  Find out about the Windrush Scheme and how you can apply for a document to prove you can live and work in the UK, here. Once you have received your documentation, you might want to check if you are eligible to apply for compensation.",
                "tag": "p"
            },
            {
                "content": "Windrush Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Windrush Compensation Scheme was launched on 3 April 2019. You may be able to claim compensation if you suffered losses because you could not show that you had a right to live in the UK.",
                "tag": "p"
            },
            {
                "content": "The Windrush Documentation Scheme and the Windrush Compensation Scheme will remain open as long as they are needed, so no one is prevented from making a claim because a deadline has passed.",
                "tag": "p"
            },
            {
                "content": "To claim compensation, please check that you are eligible to make a claim. You will be eligible and can make a claim if:",
                "tag": "p"
            },
            {
                "content": "You will also be eligible and can make a claim if you are:",
                "tag": "p"
            },
            {
                "content": "You should complete all sections of the claim form and provide us with as much information as possible about how being unable to show your right to live in the UK affected you. This will ensure we are able to award you the maximum amount of compensation to which you are entitled.",
                "tag": "p"
            },
            {
                "content": "We will review Home Office records and will work with other Government Departments and statutory bodies where necessary to help gather information to support your claim.",
                "tag": "p"
            },
            {
                "content": "Further details on how to apply to the Windrush Compensation Scheme can be found at GOV.UK",
                "tag": "p"
            },
            {
                "content": "On 30 April 2021, the Home Office published the latest set of data on the Scheme, which covers the period to the end of March 2024.",
                "tag": "p"
            },
            {
                "content": "The total amount paid to claimants through the Scheme has increased to over £85 million.",
                "tag": "p"
            },
            {
                "content": "£85.86 million has been paid across 2,382 claims. The statistics also show that over 86% of claims have had a final decision.",
                "tag": "p"
            },
            {
                "content": "During the month of March, the Home Office paid out more than £2.1 million in compensation.",
                "tag": "p"
            },
            {
                "content": "Compensation payments are made as quickly as possible, but each person’s claim is deeply personal and deserves to be processed with the utmost care and sensitivity so that the maximum payment can be made to them.",
                "tag": "p"
            },
            {
                "content": "Individuals must accept their offer of compensation before it can be paid, or, if they are dissatisfied, they can ask for a review. This is first through an independent internal review (Tier 1) and, if someone remains dissatisfied, through an independent external review by the independent Adjudicator (Tier 2).",
                "tag": "p"
            },
            {
                "content": "For those who do need support, the Home Office has funded an organisation to provide free, independent claimant assistance to individuals for the duration of the Scheme, We Are Group. ",
                "tag": "p"
            },
            {
                "content": "If you need help filling in the claim form, the Windrush Help Team can put you in touch with our free independent adviser, or you can call them directly on 0808 196 8496.",
                "tag": "p"
            },
            {
                "content": "You can also call the Windrush Help Team for free.",
                "tag": "p"
            },
            {
                "content": "Telephone: 0800 678 1925\nMonday to Friday, 9am to 5pm",
                "tag": "p"
            },
            {
                "content": "Improvements to the Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "Since the launch of the Compensation Scheme in 2019, we have continued to listen and respond to feedback from affected communities and stakeholders to ensure people receive the maximum compensation they deserve.",
                "tag": "p"
            },
            {
                "content": "In 2020, we introduced an early payment of £10,000 to people as soon as we identify they are entitled to an award. We also raised the value of awards under the impact on life category at every level, with the highest increasing from £10,000 to £100,000.",
                "tag": "p"
            },
            {
                "content": "In 2021, we launched a package of support to help those making, or who have already made claims on behalf of a relative who has passed away, to obtain the legal documentation required to process their claims. We also removed the end date of the scheme to ensure no one is prevented from making a claim if they are eligible.",
                "tag": "p"
            },
            {
                "content": "In 2021 and August 2022, we published new claim forms, developed in consultation with stakeholders, that are easier to complete.",
                "tag": "p"
            },
            {
                "content": "In August 2022, we broadened the homelessness category and removed the cap to ensure people are compensated for the full period they were homeless.",
                "tag": "p"
            },
            {
                "content": "We also introduced a fourth ‘Living Costs’ category for close family member claims for costs incurred whilst supporting someone who lost their employment or benefits because they were unable to prove their immigration status.",
                "tag": "p"
            },
            {
                "content": "In October 2023, we made changes to the Loss of Access to Employment category so that people who secured further employment before their status was resolved will continue to be compensated if their new earnings were less than the value of their monthly employment award. The period we will compensate for will now normally continue until 3 months after their status is resolved. This will mean some people will be compensated for longer periods and receive more money.",
                "tag": "p"
            },
            {
                "content": "We also removed the requirement for children and grandchildren of Commonwealth citizens settled in the UK before 1973, who were born in the UK or arrived in the UK before the age of 18, who are British citizens and were automatically British citizens or citizens of the UK and colonies at birth, to have been continuously resident in the UK since their birth or arrival. This change has also been made for children applying to the Windrush Documentation Scheme.",
                "tag": "p"
            },
            {
                "content": "Since February 2024, processes have been in place so that where individuals were unable to work because they could not demonstrate their lawful status in the UK, their National Insurance record is corrected so their State Pension entitlement is not affected. We are also reviewing the current exclusion within the rules of compensation for private and occupational pensions.",
                "tag": "p"
            },
            {
                "content": "Changes are always applied retrospectively, and we notify individuals who are affected by the changes to let them know what this means for them. Please note, we are conducting an internal review of all claims where an award for Loss of Access to Employment has been paid or offered to identify those who benefit from the changes. We will write to those who do benefit in due course with an additional offer of compensation. People who do not benefit can contact the Help Team to request the reasons for this if they wish.",
                "tag": "p"
            },
            {
                "content": "We remain open to making further improvements and will continue to engage regularly with stakeholders and applicants.",
                "tag": "p"
            },
            {
                "content": "Example cases of people who have received compensation:",
                "tag": "p"
            },
            {
                "content": "Windrush Scheme for Documentation",
                "tag": "p"
            },
            {
                "content": "In May 2018 the Windrush Scheme was launched to ensure members of the Windrush generation could get the documentation they need to prove their right to be in the UK, free of charge.",
                "tag": "p"
            },
            {
                "content": "Over 16,800 people have been issued with documentation confirming their status or British citizenship up to Quarter 4, 2023.",
                "tag": "p"
            },
            {
                "content": "Individuals from a wide range of nationalities have been granted documentation after applying to the Windrush Scheme from within the UK, including a wide range of Commonwealth countries.",
                "tag": "p"
            },
            {
                "content": "Urgent and exceptional cases",
                "tag": "p"
            },
            {
                "content": "In December 2018, the Home Office established an Urgent and Exceptional Payments process. The policy has a very clear purpose to provide support, including financial support, to members of the Windrush cohort who have an urgent and exceptional need, where this cannot wait for the full compensation scheme decision.",
                "tag": "p"
            },
            {
                "content": "The process remains open for those who need it.",
                "tag": "p"
            },
            {
                "content": "The total value of the payments approved to the end of March 2024, is £376,300.54.",
                "tag": "p"
            },
            {
                "content": "But this is just one way we help those in urgent need. There is also a dedicated Vulnerable Persons Team (VPT) to provide help and advice for more vulnerable people. This service also helps people:",
                "tag": "p"
            },
            {
                "content": "To the end of March 2024, the VPT has provided support to 2,477 individuals.",
                "tag": "p"
            },
            {
                "content": "Community Engagement Fund",
                "tag": "p"
            },
            {
                "content": "On 1 August 2023, the Home Office launched a £150,000 Community Engagement Fund. The aim of the 2023-24 Community Engagement Fund is to support charities, community, or grassroots organisations to raise awareness of the Windrush Schemes and gain insights from communities affected by Windrush, particularly around barriers to applying for the Windrush Schemes.",
                "tag": "p"
            },
            {
                "content": "Funding was awarded to the 16 diverse groups and organisations, who applied for grants of between £5,000 and £10,000, to assist their engagement with individuals and communities about the Windrush Schemes.",
                "tag": "p"
            },
            {
                "content": "All organisations successfully completed their projects and have provided monthly feedback reports highlighting the wide range of activities delivered to raise awareness of the Windrush Schemes. The CEF organisations have provided useful insight into the communities affected. In addition, the organisations are providing their final reports which will allow us to assess the success of the CEF Programme.",
                "tag": "p"
            },
            {
                "content": "The details of the successful Community Engagement Fund organisations are available on the GOV.UK website, where you can find a summary of the projects.",
                "tag": "p"
            },
            {
                "content": "Community Engagement Fund 2023 to 2024: grant-funded projects - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "The funding supported activities and events to provide individuals with information about eligibility criteria, guidance on the application process, and to address any misunderstandings about what the Schemes cover.",
                "tag": "p"
            },
            {
                "content": "The successful bidders have demonstrated how they reached communities and individuals within and beyond the Caribbean community, including Bangladesh, Pakistan, Nigeria, Ghana, and India. This follows feedback from Wendy Williams’ progress update, which said more needed to be done to identify and reach out to wider affected groups.",
                "tag": "p"
            },
            {
                "content": "Through the Fund, the Home Office will build on insights and learnings, already taken from the previous Windrush Community Fund, to understand why some individuals may not yet have come forward to apply for documentation or compensation and how best to encourage eligible individuals to apply for both Schemes.",
                "tag": "p"
            },
            {
                "content": "Amounts offered and paid month by month to Windrush Compensation Scheme claimants up to the end of March 2024",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            },
            {
                "content": "Breakdown of full and final offers and payments made to Windrush Compensation Scheme claimants, up to the end of March 2024",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2024/04/30/windrush-schemes-factsheet-march-2024/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments. The Windrush Scheme ensures members of the Windrush generation can get the documentation they need to …"
    },
    {
        "title": "UK NSC screening seminars: let us know what you'd like us to cover",
        "authors": [
            "TJ Day"
        ],
        "posted_on": "2024-04-30T12:55:04",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "In 2023, the UK National Screening Committee (UK NSC) set up a series of online screening seminars open to all. We’d like to continue providing these popular free to attend sessions and want to make sure we cover topics of wide interest. This is where you come in…",
                "tag": "p"
            },
            {
                "content": "If you have any ideas for topic areas for us to cover, we’d love to hear from you. Topics could relate specifically to the work of the UK NSC, or look at current and upcoming issues from across the world of screening – practical or theoretical.",
                "tag": "p"
            },
            {
                "content": "For example, would you like to find out more about new tests for detecting multiple cancers? Learn about the challenges of assessing evidence for screening for rare diseases? Or hear about how the definition of screening differs from case finding?",
                "tag": "p"
            },
            {
                "content": "Our sessions in 2023 were led by colleagues from the UK NSC, NHS, universities, and screening programmes, and covered:",
                "tag": "p"
            },
            {
                "content": "How to send us your ideas",
                "tag": "h2"
            },
            {
                "content": "If you would like to suggest a seminar topic for future inclusion, please:",
                "tag": "p"
            },
            {
                "content": "We just need your contact details, a description of the seminar topic, and any ideas you may have for specific presenters we can approach. We’ll do the rest!",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there is no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/04/30/uk-nsc-screening-seminars-let-us-know-what-youd-like-us-to-cover/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Send us your ideas for topics to cover at future UK NSC online screening seminars."
    },
    {
        "title": "How we work with partners to push the boundaries of vaccine R&D",
        "authors": [
            "Isabel Oliver"
        ],
        "posted_on": "2024-04-30T11:21:19",
        "categories": [
            "Immunisation and vaccination",
            "UKHSA science"
        ],
        "content": [
            {
                "content": "As we release our Commercial Strategy, I wanted to reflect on the ways in which we partner with industry to drive greater innovations and better health outcomes.",
                "tag": "p"
            },
            {
                "content": "One unintended consequence of the response to COVID-19 was the suppression of many diseases, but this was offset by a negative impact on global vaccine uptake. Post-pandemic, unsurprisingly, we are seeing diseases bouncing back.",
                "tag": "p"
            },
            {
                "content": "With the potential that an unknown pathogen, ‘Disease X’, could emerge, preparation is essential. UKHSA is fully focused on readying the UK against all eventualities and our Science Strategy has vaccines at its core.",
                "tag": "p"
            },
            {
                "content": "Vaccine development and early access",
                "tag": "h2"
            },
            {
                "content": "Ensuring the UK has early access to effective vaccines means working with industry, academia and global partners is crucial. Last year we launched our Vaccine Development and Evaluation Centre (VDEC) and are also leading on Government’s 10-year Strategic Partnership with Moderna (MSP).",
                "tag": "p"
            },
            {
                "content": "Both strive to push the boundaries of vaccine R&D for pandemic preparedness. COVID-19 demonstrated that closer collaboration between government, industry and academia can lead to greater innovation, faster breakthroughs and better health outcomes, and these two initiatives are excellent examples driving that collaboration forward.",
                "tag": "p"
            },
            {
                "content": "Targeting the deadliest pathogens",
                "tag": "h2"
            },
            {
                "content": "VDEC’s sole aim is to target the deadliest pathogens and those with pandemic potential by working collaboratively to help find, develop and evaluate new vaccines and treatments where none exist, or improve those that do. Its work includes rapid assessment of vaccines against new variants to make sure that our vaccination programmes are effective.",
                "tag": "p"
            },
            {
                "content": "VDEC scientists have already discovered the possibility for a world-first vaccine against Crimean-Congo Haemorrhagic Fever, with a vaccine now in stage one clinical trials which, if successful, would be a major global breakthrough.",
                "tag": "p"
            },
            {
                "content": "As part of the MSP, Moderna is building a new mRNA research, development and manufacturing facility at Harwell and has committed substantial funding to UK-based R&D activities, with the potential to develop vaccines targeting a range of infectious diseases.",
                "tag": "p"
            },
            {
                "content": "100 Days Mission",
                "tag": "h2"
            },
            {
                "content": "The deal will significantly boost our ability to respond to future pandemics and, alongside VDEC, supports the global 100 Days Mission – with the ambitious aim of deploying an effective countermeasure including vaccine within 100 days of identifying a new pandemic threat.",
                "tag": "p"
            },
            {
                "content": "Recently Government announced a major boost for UK life sciences with a £650m investment from AstraZeneca, which will see UKHSA partnering with AZ to further boost our vaccine efforts; with ongoing work to develop new, as well as optimizing current vaccines.",
                "tag": "p"
            },
            {
                "content": "‘Organ-on-a-chip’",
                "tag": "h2"
            },
            {
                "content": "Further innovation includes developing alternatives to in vivo (animal) studies using human 3D tissue systems otherwise known as microphysiological systems or ‘organ-on-a-chip’ technology; likely to lead to new tools for use in the development of drugs, therapeutics and vaccines which reduces and may hopefully one day replace animal experimentation in medical research.",
                "tag": "p"
            },
            {
                "content": "UKHSA has also secured an agreement with CSL Seqirus, who will be on standby to produce over 100m influenza pandemic vaccines (tailored to the specific strain) if needed, with manufacture entirely UK-based ensuring security of access.",
                "tag": "p"
            },
            {
                "content": "Following wide consultation, we will soon finalise our Pathogen Prioritisation list for pandemic and endemic diseases, which includes both viruses and bacteria, that will help steer our vaccine and pandemic preparedness work including for diagnostics.",
                "tag": "p"
            },
            {
                "content": "Our Science Strategy is all about building capacity and flexibility into the system for pandemic preparedness, with vaccines as  the cornerstone. Collaboration is key and we have recently expanded our relationship with global partners including WHO, CEPI, the Canadian, Korean and US Governments as well as industry.",
                "tag": "p"
            },
            {
                "content": "We are working hard to ensure the UK is leading the way globally. It is nearly impossible to predict exactly what the next major public health threat will be, but by laying the foundations ahead of time, we can ensure our response will be quick and effective, saving lives and minimizing the impact on society.",
                "tag": "p"
            },
            {
                "content": "Further reading",
                "tag": "h3"
            },
            {
                "content": "A commercial strategy for UK Health Security Agency",
                "tag": "p"
            },
            {
                "content": "UKHSA Science Strategy: A vision for how science can secure health and prosperity",
                "tag": "p"
            },
            {
                "content": "Making progress on the global mission to develop pandemic-fighting tools within 100 days",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/04/30/how-we-work-with-partners-to-push-the-boundaries-of-vaccine-rd/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "As we release our Commercial Strategy, I wanted to reflect on the ways in which we partner with industry to drive greater innovations and better health outcomes. One unintended consequence of the response to COVID-19 was the suppression of many …"
    },
    {
        "title": "How we’re taking our circular economy message on the road",
        "authors": [
            "Mimi Moll",
            "Emily Watson-Breeze"
        ],
        "posted_on": "2024-04-30T10:46:03",
        "categories": [
            "Circular economy",
            "GDSA",
            "Sustainable ICT"
        ],
        "content": [
            {
                "content": "Buoyed by the positive reaction to their session and panel discussion at the recent Government Digital Sustainability Alliance (GDSA) Summit, Mimi Moll and Emily Watson-Breeze from the Circular Economy Working Group share their key reflections from the event and set out their priorities looking forward.",
                "tag": "p"
            },
            {
                "content": "Once upon a time it used to be an accepted opinion that when you present at conferences and similar events, you should never go on straight before lunch (because the audience are often hungry), or never go on last (because the audience are getting ready to go home!).",
                "tag": "p"
            },
            {
                "content": "Whilst our presentation and discussion on circular economy was the last working group session of the day at the GDSA Summit, we encountered an audience that was both fed and engaged.",
                "tag": "p"
            },
            {
                "content": "Of course, it helped that the topic we discussed linked really well to the previous sessions in the day which focused on the industry itself, and on sustainable stewardship.",
                "tag": "p"
            },
            {
                "content": "And we were also preaching to the converted, in a way. Our audience knew that part of the ‘circular economy challenge’ is recycling and reusability of materials, along with extending the product lifecycle, both of which are critical to moving towards a circular economy; we didn’t need to tell them that.",
                "tag": "p"
            },
            {
                "content": "Defining the circular economy",
                "tag": "h2"
            },
            {
                "content": "In a circular economy, products and materials are used for longer due to strong maintenance regimes, reuse, refurbishment, remanufacturing, and recycling; materials never become waste.",
                "tag": "p"
            },
            {
                "content": "So, it was probably also to our advantage that one of the Summit’s visual highlights was Zak Miskry's incredible and amazing chameleon sculpture, created especially for the GDSA, and introduced at the Summit.",
                "tag": "p"
            },
            {
                "content": "The sculpture, which took centre stage throughout the day, is made entirely from discarded e-waste – the epitome of the circular economy ethos. It stands for the fact that we all are, or all need to be, change agents.",
                "tag": "p"
            },
            {
                "content": "Where we started our Circular Economy journey",
                "tag": "h2"
            },
            {
                "content": "The first crucial step in our circular economy work, around a year ago, was to understand the challenges that hinder progress towards this goal. To achieve this, we conducted primary surveys and analysed published papers related to sustainability and circularity.",
                "tag": "p"
            },
            {
                "content": "The findings were illuminating, revealing a complex web of barriers which ranged from policy and regulatory issues to procurement behaviours and supply chain challenges.",
                "tag": "p"
            },
            {
                "content": "These insights have provided the foundation for how we now want to develop this work.",
                "tag": "p"
            },
            {
                "content": "Our key takeaways from the GDSA Summit",
                "tag": "h2"
            },
            {
                "content": "Where we go next",
                "tag": "h2"
            },
            {
                "content": "Since the Summit our working group have met to reflect on what was discussed and to agree the next steps. These include evolving our discussion paper into a more engaging and visually appealing, digital document, that we can share and debate on. If we want to connect with different audiences, we need to appeal to them in different ways.",
                "tag": "p"
            },
            {
                "content": "We’re also planning to take the chameleon ‘on tour’, to give it more visibility and to help raise awareness, both of our work, but also of the possibilities that recycling old materials can offer.",
                "tag": "p"
            },
            {
                "content": "The chameleon will be going on tour, as part of phase two of the technology amnesty project that DXC are delivering for Defra, visiting many Defra sites, UK-wide, over the coming months. Alongside this, we’ll also be devising a ‘name the chameleon’ competition as part of the tour, to drive engagement and discussion.",
                "tag": "p"
            },
            {
                "content": "You can expect more blogs about these exciting plans, as the tech amnesty team and Defra colleagues continue raising awareness of the circular economy issue.",
                "tag": "p"
            },
            {
                "content": "We also want to partner with more central government departments to explore, in real life, what some of the barriers to a circular economy might be along with some of the potential solutions.",
                "tag": "p"
            },
            {
                "content": "And finally…….",
                "tag": "h2"
            },
            {
                "content": "As a working group we are deeply committed to embedding social sustainability into our ideas too. One pivotal approach we believe that we've adopted is recognising the transformative potential of the circular economy in fostering social value. Specifically, the cascading of devices into digital equity and inclusion schemes, as a key strategy to achieving this goal.",
                "tag": "p"
            },
            {
                "content": "By repurposing and redistributing devices, not only are you extending the lifespan of products but also empowering communities by providing access to digital resources. This proactive stance both addresses environmental concerns, but also directly contributes to enhancing social equity and inclusion, aligning perfectly with a commitment to embedding social sustainability into what we do.",
                "tag": "p"
            },
            {
                "content": "It’s worth reflecting that hundreds of thousands of tonnes of e-waste are still being generated each year, and not enough of it is recycled. The circular economy needs to do more to design out waste, but at the moment we're still creating too much of it.",
                "tag": "p"
            },
            {
                "content": "As a group it's been really fascinating to see the statistics that have been coming out in recent months from all manner of surveys. This has compelled us to take action as a group, to work together, and to feel passionate about this work.",
                "tag": "p"
            },
            {
                "content": "The fast-paced nature of technology means that demand increases quickly, and we need to use education in circular and sustainable design and disposal to support the evolution to a circular economy, so that a whole range of professions, ranging from designers and buyers to engineers, understand the sustainability implications of technology.",
                "tag": "p"
            },
            {
                "content": "If you feel passionate about this too, and you’re in the tech industry, we’d welcome your help.  We need further expertise across our membership group, especially around the areas of security and procurement. So do get in touch.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://sustainableict.blog.gov.uk/2024/04/30/how-were-taking-our-circular-economy-message-on-the-road/",
        "blog": "UK Government Sustainable ICT",
        "blog_link": "https://sustainableict.blog.gov.uk",
        "description": "Buoyed by the positive reaction to their session and panel discussion at the recent Government Digital Sustainability Alliance (GDSA) Summit, Mimi Moll and Emily Watson-Breeze from the Circular Economy Working Group share their key reflections from the event and set out their priorities looking forward."
    },
    {
        "title": "Our approach to inspecting small schools",
        "authors": [
            "Richard Kueh HMI, Deputy Director, Schools and Early Education"
        ],
        "posted_on": "2024-04-30T09:30:38",
        "categories": [
            "inspection",
            "schools",
            "teachers"
        ],
        "content": [
            {
                "content": "Small schools are a valuable part of our education system. Pupils who attend them have unique experiences. Leaders who lead them have lots of opportunities, but also face many challenges. In this blog, we set out how we take these factors into consideration when we inspect small schools. We will emphasise how we adapt what we do.",
                "tag": "p"
            },
            {
                "content": "We know that schools come in all different shapes and sizes. There are currently just under 4,000 schools in England with fewer than 150 pupils. When we inspect these schools, we send fewer inspectors to be part of the inspection team. We therefore often refer to these schools as ‘small’.",
                "tag": "p"
            },
            {
                "content": "Opportunities and challenges",
                "tag": "p"
            },
            {
                "content": "One way of thinking about small schools is to liken them to a small boat. A small boat has a smaller crew. It carries fewer passengers. Everyone has to do a lot of different jobs. If someone is not there, then it impacts on what everyone else has to do. On the other hand, a smaller boat can often be more agile. It can make course corrections and changes very quickly compared to larger boats. In the same way, there are many advantages to being a small school, as well as challenges too.",
                "tag": "p"
            },
            {
                "content": "Positively, there are many opportunities that come with being a small school. Small schools are often integral parts of the local community. Often, teachers and staff know pupils and their families remarkably well, with extraordinary levels of contact. In classes with mixed age groups, pupils benefit from looking up to older pupils or helping out younger ones. It is in schools like these that the very youngest of pupils can routinely play with the oldest during break and lunch times.",
                "tag": "p"
            },
            {
                "content": "At the same time, small schools face unique challenges. They can find it difficult to provide core services and functions within their specific financial constraints. Often, the number of pupils in the school can vary considerably from year to year and so leaders have to make changes to the curriculum based on this. When pupils are taught in classes of mixed ages, leaders need to consider how groups within the same class can progress through the curriculum.",
                "tag": "p"
            },
            {
                "content": "Our approach to inspecting small schools",
                "tag": "p"
            },
            {
                "content": "When we are in a small school, we prioritise understanding the context of the school. We will want to understand the numbers, such as how many pupils there are and how many have special educational needs and/or disabilities. We will want to know the effect this has on everyday life at the school.",
                "tag": "p"
            },
            {
                "content": "We will not expect things to be done in a particular order. We know that suggestions about the inspection timetable can, for example, affect a smaller school more than larger ones.",
                "tag": "p"
            },
            {
                "content": "It is our role to understand what the school is doing and the impact that this is having on the pupils in the school. An important part of this is the curriculum. We know that many small schools will have mixed-age classes. So, we will listen to understand how this works in each school. We will focus on the impact of that curriculum in terms of what pupils know and what they can do.",
                "tag": "p"
            },
            {
                "content": "Some small schools draw on expertise or leadership from people who are not in the school every day of the week. It is important that we know about this so that, where relevant, we can include those people in any inspection activities.",
                "tag": "p"
            },
            {
                "content": "In a larger school, leaders may need a variety of formal strategies to assure themselves of quality. However, these same approaches to quality assurance may not be needed in smaller schools. Monitoring may be much less formal. We do not have an expected version of what such monitoring looks like. Instead, we’re interested in what you are doing in your school and how you know whether pupils are learning what they are supposed to.",
                "tag": "p"
            },
            {
                "content": "A collaborative approach to inspection",
                "tag": "p"
            },
            {
                "content": "We will want to collaborate with you in creating an inspection timetable that works well for everyone. We gather the evidence we need, but will aim to do so in a way that does not disrupt your normal routine.",
                "tag": "p"
            },
            {
                "content": "If we are doing a graded inspection in small schools, we only carry out 3 deep dives. As we do in other inspections, we discuss together the subjects that are most appropriate to explore, and will usually choose subjects led by different people in the school. This is to support you to spread out this part of the inspection. We aim to be flexible throughout an inspection of a small school. We might join some of our deep dive activities together, such as talking to pupils during lessons that we visit.",
                "tag": "p"
            },
            {
                "content": "Throughout the inspection, we’ll have time to keep you informed through regular catch-ups and ‘keeping in touch’ meetings. Our inspectors are, or have been, school leaders, and know some of the pressures you face. It is important for our inspectors to maintain a positive working relationship with you.",
                "tag": "p"
            },
            {
                "content": "All pupils deserve a good quality of education, and inspection helps us to ensure that this is the case. Our education inspection framework has the same focus on quality of education during our inspections, because every pupil deserves a quality education, no matter what school they attend. However, in other ways, each inspection is as unique as the school inspected. That’s why we particularly want to tailor our inspections in small schools.",
                "tag": "p"
            },
            {
                "content": "So, what should small schools do differently for an Ofsted inspection? Nothing! It's our job to work around you and see that you're doing the best for your children. If you're doing that, then you don’t need to do anything else.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "p"
            },
            {
                "content": "We recently held a webinar on this topic. You can catch up on our YouTube channel or below.",
                "tag": "p"
            }
        ],
        "link": "https://educationinspection.blog.gov.uk/2024/04/30/our-approach-to-inspecting-small-schools/",
        "blog": "Ofsted: schools and further education & skills (FES)",
        "blog_link": "https://educationinspection.blog.gov.uk",
        "description": "Small schools are a valuable part of our education system. Pupils who attend them have unique experiences. Leaders who lead them have lots of opportunities, but also face many challenges. In this blog, we set out how we take these …"
    },
    {
        "title": "Celebrating 10 years of Design102: A Q&A with Managing Director, Peter Rainey",
        "authors": [
            "Design102 team"
        ],
        "posted_on": "2024-04-29T16:19:34",
        "categories": [
            "Creative",
            "Services",
            "Team"
        ],
        "content": [
            {
                "content": "This month marks a decade of creativity, innovation and growth at Design102. To celebrate this landmark birthday, we sat down with Managing Director Peter Rainey to reflect on our journey so far, the milestones we’ve achieved, and the exciting future that lies ahead.",
                "tag": "p"
            },
            {
                "content": "How did Design102 come to be 10 years ago?",
                "tag": "h2"
            },
            {
                "content": "Back in 2013, when I was working as Head of Corporate Communications at the Ministry of Justice (MOJ), we had a small design team who were increasingly being asked to help out other departments. This was around the same time as the launch of the Government Communication Service (GCS), and in light of their focus on developing centres of excellence, we identified the opportunity for a shared service to meet the growing demand for design services across government. We merged the small in-house design teams at MOJ, Home Office and Cabinet Office, and in 2014 Design102 was created with the aim of bringing excellent design to the public sector.",
                "tag": "p"
            },
            {
                "content": "How has Design102 changed over the past 10 years?",
                "tag": "h2"
            },
            {
                "content": "Design102 began as a team of just 14 people. Since then, we have grown into an agency of 70 staff, providing services across a range of creative and strategic disciplines including design, artwork, animation, videography and photography, copywriting, web building, strategic planning, and client services. Public sector communications and the needs of our clients are ever-changing, and we’ve always grown to meet those demands.",
                "tag": "p"
            },
            {
                "content": "What has been key to Design102’s growth and success?",
                "tag": "h2"
            },
            {
                "content": "First, it’s our relentless focus on quality. We know we have to be as good as, if not better than, the alternatives. We set ourselves up to operate like a design agency, and it was our goal to showcase what could be achieved with design inside government. Second, it’s our high level of client service. Being internal to government, we know we have a unique position and perspective to offer. We are able to understand our clients’ problems and the challenges and opportunities to solving them better than anyone else.",
                "tag": "p"
            },
            {
                "content": "What have been some of your most memorable projects?",
                "tag": "h2"
            },
            {
                "content": "We’ve delivered over 11,000 projects since we started in 2014, so picking just a few is challenging. But there are some that stand out. One of our first big branding projects was for the UK Space Agency’s Principia mission, which saw Tim Peake spend six months at the International Space Station. It was exciting to create a brand for such a high-profile endeavour. Another stand-out campaign we worked on was for the introduction of 5p carrier bags. It was a big challenge to change the behaviours of a nation, but it was incredibly rewarding to see our work so visible in public spaces. Finally, I’d also mention the ongoing work we’ve done to support the GREAT campaign over the past decade, helping them showcase the best of the UK across the world – from legal services and education to food and science.",
                "tag": "p"
            },
            {
                "content": "What impact has Design102 had on public sector communications?",
                "tag": "h2"
            },
            {
                "content": "Since the very beginning Design102 has aimed to demonstrate the quality of design that can be produced within government. We have always believed that public sector communications matter, and that we should be doing everything we can to make them as good as they can be. This includes harnessing creative talent from within. There are now more departments than ever before employing their own designers, and Design102 will continue to trailblaze to show what government communications can achieve – be it trialling new and exciting technologies or continuing to champion the highest standards of accessibility.",
                "tag": "p"
            },
            {
                "content": "What are your hopes and aspirations for the next 10 years?",
                "tag": "h2"
            },
            {
                "content": "I want to see Design102 continue to thrive and succeed. I look forward to a next 10 years as exciting and enjoyable as the last.",
                "tag": "p"
            },
            {
                "content": "Is there a final message you’d like to share on this special milestone birthday?",
                "tag": "h2"
            },
            {
                "content": "Design102 is all about its people. I am incredibly proud of the talent we employ and the work we produce. We wouldn’t be where we are now without our staff, so to them I say thank you. I’d also like to thank our clients. Some have been with us since the very start of our journey, and some are just beginning their partnership with us. To them I’d say, thank you for believing in us. We work in true partnership with our clients, and I hope we continue to do so for many years to come.",
                "tag": "p"
            },
            {
                "content": "Design102 is an award-winning creative agency for the public sector. Find out more about our work on the Design102 website or reach out to us at hello@design102.co.uk.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://design102.blog.gov.uk/2024/04/29/10-years-of-design102/",
        "blog": "Design102",
        "blog_link": "https://design102.blog.gov.uk",
        "description": "April 2024 marks a decade of creativity, innovation and growth at Design102. To celebrate this landmark birthday, Managing Director Peter Rainey reflects on the Design102 journey so far and looks forward to the future ahead."
    },
    {
        "title": "Landscape Recovery: The Waveney and Little Ouse Recovery Project ",
        "authors": [
            "Dr. Daniel Wade"
        ],
        "posted_on": "2024-04-29T12:46:34",
        "categories": [
            "Payments to restore landscapes and ecosystems"
        ],
        "content": [
            {
                "content": "Sitting on both sides of the Suffolk/Norfolk border, the rivers Waveney and Little Ouse are responsible for much of the county boundary and are an important part of the local East Anglian landscape connecting the Broads to the Brecks. ",
                "tag": "p"
            },
            {
                "content": "We are all familiar with the gentle, or not so gentle pitter patter of rain against a window—a precursor to water eventually accumulating in a nearby floodplain. This year that floodplain is already fully saturated following a winter of high intensity rainfall. ",
                "tag": "p"
            },
            {
                "content": "Farmers and landowners in our local area are providing floodplain water storage, thereby safeguarding populated areas within the Waveney and Little Ouse catchments from flooding. This water storage may reduce financial viability of floodplains, reducing available pasture for livestock. ",
                "tag": "p"
            },
            {
                "content": "Our Landscape Recovery project, the Waveney and Little Ouse Landscape Recovery Project, sits on the headwaters of the 2 rivers, covering over 1,600 hectares between the towns of Diss on the Waveney and Thetford on the Little Ouse. ",
                "tag": "p"
            },
            {
                "content": "We want to improve the habitats associated with floodplains: from poor quality grazing grassland to functional fen, which can absorb more water into the ground, meaning less water moving downstream and at a slower pace, reducing the risks of flooding through the catchment.  ",
                "tag": "p"
            },
            {
                "content": "The creation and maintenance of reedbed and fen habitats also provide a natural water cleaning service which should improve the overall quality downstream of the project on both rivers. ",
                "tag": "p"
            },
            {
                "content": "The project seeks an opportunity to realise the invaluable services our floodplains provide. Currently, these areas are not designed to be flooded, with historic networks of drainage ditches made to move water out of the area to increase land productivity. ",
                "tag": "p"
            },
            {
                "content": "Led by Suffolk Wildlife Trust, our project is now over halfway through the project development phase which ends at the end of 2024.  ",
                "tag": "p"
            },
            {
                "content": "We’re working with 17 farmers/landowners to deliver environmental benefits both on-river and off-river. This includes devising methods for storing water more effectively in the wet months, utilising it to maintain moisture in peatland soils that currently release carbon in dry summer months, and to revive diverse wetland ecosystems conducive to thriving nature. ",
                "tag": "p"
            },
            {
                "content": "Outside of the floodplain, we aim to improve the water quality by changing land use and how the land is managed, to reduce the nutrient and pollutant inputs into the river.",
                "tag": "p"
            },
            {
                "content": "Within the floodplain, our challenge is to restore valley fen habitats. ",
                "tag": "p"
            },
            {
                "content": "We want to return these habitats to their historic function, as both carbon sinks and flood mitigators. We look to restore the river itself from a cut channel, to a more naturally meandering composition, with graded edges to allow water to spill into the floodplain and slow water movement downstream. ",
                "tag": "p"
            },
            {
                "content": "Some of the recommendations made so far are to slow water arrival from the wider landscape to reduce ‘flashy’ water accumulations, retaining winter water in the right areas throughout the year. ",
                "tag": "p"
            },
            {
                "content": "We also aim to provide landowners with viable business opportunities in providing ecosystem services which benefit their farming businesses, the climate, the environment, and local communities engaged with a restored landscape. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share our work so far: our achievements and challenges and how we’re turning an idea on paper into action.",
                "tag": "p"
            },
            {
                "content": "Our first year ",
                "tag": "h2"
            },
            {
                "content": "When I became project manager in January 2023, I knew it would be quite a job, but even then, I had no idea how multifaceted the task ahead was. ",
                "tag": "p"
            },
            {
                "content": "Reflecting on a year’s work, I’m pleased with the progress we’ve all made.",
                "tag": "p"
            },
            {
                "content": " Prior to the beginning of the project, back in 2021, a study was completed to gather information on the natural assets of the landscape. This formed the basis and vision of our application.",
                "tag": "p"
            },
            {
                "content": "In 2023, we established a baseline of the natural capital in the landscape, through a series of surveys and models. We’ve worked closely with farmers and landowners to create a thorough plan to improve nature in the catchments.  ",
                "tag": "p"
            },
            {
                "content": "Through Landscape Recovery, we are looking to secure finance from the private sector to fund our plans. To help with this, the project has quantified several ecosystem services that are calculated against our project uplift plan: ",
                "tag": "p"
            },
            {
                "content": "Alongside the more familiar territory of planning habitats for the environment (at least for me as a conservationist), we have also been planning our engagement with the local community. ",
                "tag": "p"
            },
            {
                "content": "We’ve run a series of small events and surveys, and we’re excited to learn more about how our project can better engage people with their local environment. ",
                "tag": "p"
            },
            {
                "content": "As a group of landowners, farmers and food producers, the impacts of nature-based land-use choices on productivity are something we need to consider seriously. ",
                "tag": "p"
            },
            {
                "content": "Financial viability will undoubtedly shape which options are best, and where we have arable land that we want to continue to farm, we are working with landowners on encouraging a regenerative agriculture approach, with fewer chemical inputs and measures which will improve soil and water health alongside biodiversity. ",
                "tag": "p"
            },
            {
                "content": "We have a mix of landowners, some putting forward low-productivity land where making profit is tricky, and some allowing us to explore land-use changing options on higher-productivity land to determine if it is profitable.  ",
                "tag": "p"
            },
            {
                "content": "During the latter half of 2023, we began to build relationships with potential buyers and investors in our project, building our private finance approach.  ",
                "tag": "p"
            },
            {
                "content": "From the start of 2024, most of the market interest in our ecosystem services focuses on carbon, with a wider interest in biodiversity and hydrology, specifically with floodwater storage. We are co-developing this approach now with landowners and funders, seeking a financially sustainable approach that is free of greenwashing.  ",
                "tag": "p"
            },
            {
                "content": "Year 2 ",
                "tag": "h2"
            },
            {
                "content": "This year will determine the success of our project, as we begin to receive financial backing and prepare for negotiations on the terms and conditions for the sale of our natural capital and ecosystem services. ",
                "tag": "p"
            },
            {
                "content": "We’re working hard to pull together the delivery costs of the project for the duration of an agreement, which may span over 20 years.  ",
                "tag": "p"
            },
            {
                "content": "We will conduct several baseline surveys as part of our monitoring, evaluation and learning plan, from species surveys to social engagement recording.  ",
                "tag": "p"
            },
            {
                "content": "We want our work to be more visible so we’re creating more of a social media presence and conducting in-person talks across the country. You can follow our progress on X.",
                "tag": "p"
            },
            {
                "content": "One of the remaining challenges, alongside finding the right finance package, is the length of time it may take to gather and agree the right legal permissions to deliver our uplift plan. ",
                "tag": "p"
            },
            {
                "content": "We’ve identified over 40 permissions for the project from the Environment Agency, Natural England, local planning authorities and other bodies.  ",
                "tag": "p"
            },
            {
                "content": "We know that the ask for time from our project is significant. We'll continue to work with Defra on an appropriate approach to permissions that opens the process, but don’t remove environmental protections. ",
                "tag": "p"
            },
            {
                "content": "Reflection ",
                "tag": "h2"
            },
            {
                "content": "Landscape Recovery presents a great opportunity to encourage widespread nature recovery in England.  ",
                "tag": "p"
            },
            {
                "content": "It’s important to say that being able to build a functional model that puts nature first could act as a template for future similar projects across the county and, indeed, country.  ",
                "tag": "p"
            },
            {
                "content": "We think that if we can get this right, the Waveney and Little Ouse Recovery project has the potential to expand beyond its current boundaries to provide financial security through nature recovery both downstream and throughout the catchment.  ",
                "tag": "p"
            },
            {
                "content": "If you’d like to learn more about me, our project or the area, visit our project page on the Suffolk Wildlife Trust’s website. Or, if you have a question, you can leave it in the comments below. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/04/29/landscape-recovery-the-waveney-and-little-ouse-recovery-project/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Our project, the Waveney and Little Ouse Landscape Recovery Project, sits on the headwaters of the 2 rivers, covering over 1,600 hectares between the towns of Diss on the Waveney and Thetford on the Little Ouse. The project seeks an opportunity to realise the invaluable services our floodplains provide. In this post, I'll share an overview of our work. "
    },
    {
        "title": "Learning at Work Week 2024: Power of lifelong learning",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-04-29T11:47:34",
        "categories": [
            "Blog Series",
            "Learning & Development"
        ],
        "content": [
            {
                "content": "As we approach Learning at Work Week 2024, it’s a great opportunity to engage in this year's theme of lifelong learning and get involved with webinars and learning opportunities.",
                "tag": "p"
            },
            {
                "content": "Webinar learning: A gateway to knowledge",
                "tag": "p"
            },
            {
                "content": "During Learning at Work Week, there are a number of webinars which offer career development opportunities:",
                "tag": "p"
            },
            {
                "content": "Tuesday 14 May - Apolitical: Learning from Failure in the Public Service, 4:00pm- 5:00pm\nJoin this free online event to learn about failing forward and learning from mistakes.",
                "tag": "p"
            },
            {
                "content": "Wednesday 15 May - GSE Profession: GSE Awareness Courses Webinar, 1:00pm - 1:45pm",
                "tag": "p"
            },
            {
                "content": "Join the GSE Awareness Courses webinar to find out more about how the recently updated courses enhance your science and engineering capabilities. Learn about our recent updates from government experts and how the courses can support you.",
                "tag": "p"
            },
            {
                "content": "Wednesday 15 May - Apolitical: Must-Have Skills for Public Servants in Election Years, 3:00pm - 4:00pm\nHear from panel speakers who will delve into the essential skills that public servants must hone to ensure integrity, efficiency and resilience.",
                "tag": "p"
            },
            {
                "content": "Lifelong learning: The key to empowerment",
                "tag": "p"
            },
            {
                "content": "Lifelong learning is the ongoing pursuit of knowledge, driven by personal motivation. It extends beyond formal education, encompassing self-initiated learning throughout our lives.",
                "tag": "p"
            },
            {
                "content": "Lifelong learning enables change by acquiring new knowledge, challenging our existing beliefs to adapt to evolving situations, growth through lifelong learning fuelling personal and professional growth. It’s the catalyst for promotions, career shifts, and leadership roles; and achievement of goals whether it’s individual, team, or organisational. Learning propels us all towards success.",
                "tag": "p"
            },
            {
                "content": "During this week, there are other opportunities for learning. What new skills will you learn today? Follow these links for continuous development opportunities.",
                "tag": "p"
            },
            {
                "content": "Do you want to keep up to date with the GSE Profession’s offers and opportunities? If you are a civil, crown or public servant, register to become a member of the GSE Profession.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/04/29/learning-at-work-week-2024-power-of-lifelong-learning/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "As we approach Learning at Work Week 2024, it’s a great opportunity to engage in this year's theme of lifelong learning and get involved with webinars and learning opportunities. Webinar learning: A gateway to knowledge During Learning at Work Week, …"
    }
]