[
    {
        "title": "Prisoner-facing Services: Design Principles",
        "authors": [
            "Jane Stead"
        ],
        "posted_on": "2024-10-04T15:03:44",
        "categories": [
            "Content design",
            "Content Hub Team",
            "Design",
            "digital principles",
            "digital services",
            "Our services",
            "our users",
            "service design",
            "User Centred Design",
            "User research"
        ],
        "content": [
            {
                "content": "Extensive in-prison research leads to the first set of design principles for prisoner-facing services.",
                "tag": "p"
            },
            {
                "content": "Five years' of prisoner research",
                "tag": "h3"
            },
            {
                "content": "In 2018, as part of the Launchpad in-cell technology programme, we researched, designed and built the Content Hub platform for prisoners. In doing so, we collected research and data about the unique and complex needs of prisoners as a user group. ",
                "tag": "p"
            },
            {
                "content": "Fear of stigma or vulnerability means many prisoners hide their difficulties, meaning they miss out on necessary support. For example, a person may disengage, show anger or create tension rather than admit they can't read or understand what's being asked of them. ",
                "tag": "p"
            },
            {
                "content": "Using 5 years' worth of extensive in-prison research, data and direct online prisoner feedback, we've created a set of design principles for prisoner-facing content and services.",
                "tag": "p"
            },
            {
                "content": "The principles are to help designers design for prisoners, in addition to the UK Government’s Design Principles.",
                "tag": "p"
            },
            {
                "content": "What are the principles?",
                "tag": "h3"
            },
            {
                "content": "Principle 1: Design for basic literacy, numeracy and digital skills",
                "tag": "p"
            },
            {
                "content": "Compared with the general population, the prison population has a higher percentage of people with poor literacy, numeracy and digital skills.",
                "tag": "p"
            },
            {
                "content": "We design simply, by default, in order to create services and content that is understood by as many people in prison as possible.",
                "tag": "p"
            },
            {
                "content": "Principle 2: Anticipate complex access needs",
                "tag": "p"
            },
            {
                "content": "The prison population has a higher percentage of vulnerable people with complex needs, which means people in prison may present, and be largely undiagnosed with, one or a combination of:",
                "tag": "p"
            },
            {
                "content": "We design sensitively for prisoners to accommodate this range of complex emotional needs, neurodiverse conditions and learning difficulties by using a trauma-informed, non-threatening, non-authoritarian tone to avoid triggering or adding to existing cognitive load.",
                "tag": "p"
            },
            {
                "content": "Principle 3: Build trust, show respect, design with data",
                "tag": "p"
            },
            {
                "content": "Prisoners can be wary of information and content associated with authority or from official sources. They can feel 'left in the dark' and frustrated about decisions and processes. ",
                "tag": "p"
            },
            {
                "content": "They can be given conflicting answers and information from different members of staff. When information is inconsistent, prisoners feel suspicious, then disengage.",
                "tag": "p"
            },
            {
                "content": "We design using data to build trust by making information, processes, dates and decisions transparent. We adapt data from Digital Prison Services (DPS) so the format and tone of voice is appropriate for prisoners' needs, as well as creating an enriched and personalised prisoner experience.",
                "tag": "p"
            },
            {
                "content": "Principle 4: Prioritise privacy",
                "tag": "p"
            },
            {
                "content": "Prisoners can be anxious about other prisoners getting access to their personal information. ",
                "tag": "p"
            },
            {
                "content": "Details about money, family, important milestones or significant sentence dates that fall into the wrong hands can lead to bullying, intimidation and violence. Prisoners need to feel their information is secure. We design in ways that prioritise security to protect prisoners' privacy.",
                "tag": "p"
            },
            {
                "content": "Principle 5: Practice authenticity and diversity ",
                "tag": "p"
            },
            {
                "content": "Prisoners, like most user groups, only engage with content they feel reflects them. They respond more positively when listening to or watching people with lived experience. ",
                "tag": "p"
            },
            {
                "content": "For services and content to communicate well, they must be authentic, feel genuine and show diversity.",
                "tag": "p"
            },
            {
                "content": "We use an authentic voice, in audio and video format. We design services including people from a range of racial, cultural, socioeconomic and ethnic backgrounds, and of different genders and sexual orientations.",
                "tag": "p"
            },
            {
                "content": "Principle 6: Push boundaries, realistically",
                "tag": "p"
            },
            {
                "content": "An understandably risk-averse security or stakeholder team may block new digital suggestions that could help prisoners. ",
                "tag": "p"
            },
            {
                "content": "Finding safe ways of pushing the digital boundaries in prisons is important, but it can be time-consuming because the security constraints put on this user group are vast.",
                "tag": "p"
            },
            {
                "content": "We try to push boundaries in design to make things more accessible, simple and reflective of the outside world, but we are aware and realistic of the many constraints designing for prisoners has.",
                "tag": "p"
            },
            {
                "content": "Summary of PFS principles",
                "tag": "h3"
            },
            {
                "content": "Prisoners need simple designs, with clear messages, delivered in a trauma-informed way which respects their privacy and reflects their lived experience.",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2024/10/04/prisoner-facing-services-design-principles/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "Extensive in-prison research leads to the first set of design principles for prisoner-facing services. Five years' of prisoner research In 2018, as part of the Launchpad in-cell technology programme, we researched, designed and built the Content Hub platform for prisoners. …"
    },
    {
        "title": "RPA Customer Board visit to Bleak Bank Farm",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-10-04T13:25:00",
        "categories": [
            "External engagement"
        ],
        "content": [
            {
                "content": "In the third of a series of blogs about Customer Director Marie Hardeman’s visits to shows, farms and projects, she tells us about her time visiting Bleak Bank Farm with members of RPA’s Customer Board. The Customer Board was created in March this year with the aim of finding ways that RPA can improve service delivery for customers. Members are from across different areas of RPA and as well as sharing best practice, they look at the problems customers experience from different angles to ensure RPA improves its services and provides a seamless customer experience. ",
                "tag": "p"
            },
            {
                "content": "Bleak Bank farm, a family-run, hill farm in the Yorkshire Dales, with sheep and a dairy herd has rights to graze on common land. They also works with the Foundation for Common Land to deliver hill farm training courses. ",
                "tag": "p"
            },
            {
                "content": "Members of the Customer Board were hosted by farmers John and Judith Dawson, their son William, a neighbouring farmer and representatives from the Foundation for Common Land, so were able to get a few different perspectives during the visit.",
                "tag": "p"
            },
            {
                "content": "Marie reflected: “This farm was in some ways a complete contrast to our previous visit to the Allerton Project, but so many of the challenges each are facing, and trying to mitigate, are similar. We learnt a lot about grazing on common land and the complexities involved and how passionate about farming the family are. They want to do the best for their land, their animals, the environment and their business and are constantly looking at different, and new ways, to achieve this.”",
                "tag": "p"
            },
            {
                "content": "The visit allowed the Customer Board to get a feel for the farm’s day-to-day workings, a sense of the need for co-operation and community involvement in working common land. It was a good opportunity to gain insight about some of the complexities and frustrations of working across more than one part of Defra.",
                "tag": "p"
            },
            {
                "content": "RPA’s Head of Customer Experience Gareth Jones who went on the visit commented “John was really brilliant at articulating some of the challenges he, and farms like his, experience. We really got a sense of a typical working day, and it was good to understand how RPA fitted into the farm’s ecosystem. It was also really clear how important funding is and being able to see how it is put to use practically. I was really struck by how time-poor John is, and it brought home to me the importance of having processes in place that make it as easy as possible for him to navigate RPA.",
                "tag": "p"
            },
            {
                "content": "Also key for me was just how paramount animal welfare was. The pride taken in doing the best for his animals was palpable and it struck me just how enthusiastic John was about the natural environment and ensuring biodiversity on the common land he manages.”",
                "tag": "p"
            },
            {
                "content": "Kath Illidge, Head of Customer Engagement added: “Visiting Bleak Bank Farm on a nice day certainly didn’t live up to its name - clear blue skies made for a pleasant experience. However, the tough reality of hill farming was very evident as we passed through the common gate and climbed steeply onto the fell, a different type of farming to the rolling lowlands of Leicestershire at the Allerton Project. Here I learned more about the complexities of common land, grazing rights and working with your neighbours to ensure the environmental outcomes supported through our schemes are met. Two very different businesses but with one fundamental common goal – a passion for sustainable farming, where food production and the environment go hand in hand.”",
                "tag": "p"
            },
            {
                "content": "Janine Christie is based in RPA’s Regulatory and Advice Service which provides farmer-focused visits for schemes and aims to support farmers by offering greater levels of advice, guidance and signposting to help improve compliance with standards and scheme requirements. She said: “The focus on commons, and how that interacted with schemes was particularly useful for me. The need for a good working relationship with neighbours and the challenges this brought wasn’t something I was aware of before the visit. It was great to see the detail within a commons agreement, as well as location (how hilly or none hilly!). I hadn’t realised as a non-farmer what an impact it would have. It was also very interesting to hear comments about the type of customer contact they have with RPA and improvements they want to see in that area, as well as the frustration that SFI isn’t yet available to HLS customers. One piece of work I’ll be able to feed into my day-to-day tasks will be how we can improve RPA’s interactions with farmers and land managers by making better use of our data to enhance the customer experience.” ",
                "tag": "p"
            },
            {
                "content": "As well as learning about common land grazing, the Customer Board also vaccinated lambs, sheared sheep and walked up fells on Ingleborough, one of the Yorkshire Three Peaks. They also enjoyed the herding and sorting sheep (after an excellent sheepdog display), vaccinated and trimmed sheep and had a try of the robotic milker. Gareth in particular enjoyed the stock sorting exercise where sheep from the common were passed through a narrow channel and sorted into sub groups – “a simple but really effective method requiring co-ordinated team work and a good sense of humour!”",
                "tag": "p"
            },
            {
                "content": "Read the first in the series about Marie’s visit to a Lancashire farm here.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/10/04/rpa-customer-board-visit-to-bleak-bank-farm/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "In the third of a series of blogs about Customer Director Marie Hardeman’s visits to shows, farms and projects, she tells us about her time visiting Bleak Bank Farm with members of RPA’s Customer Board. The Customer Board was created …"
    },
    {
        "title": "Green Libraries Week returns",
        "authors": [
            "nicoleagyekum",
            "Hinna Vayani, CILIP"
        ],
        "posted_on": "2024-10-04T13:15:17",
        "categories": [
            "Events",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "This October, Green Libraries Week returns to celebrate the work going on in libraries across the UK focused on sustainability, climate change and green action within their communities.",
                "tag": "p"
            },
            {
                "content": "During Green Libraries Week from 07 to 13 October, the Green Libraries Partnership is  working with libraries across the UK to encourage users and non-users of all ages to be a part of the campaign theme of ‘Every library a green library’.  ",
                "tag": "p"
            },
            {
                "content": "The Green Libraries Partnership is a UK-wide, cross-sector programme focused on the contribution of librarians, information and knowledge professionals to the sustainability agenda. It aims to encourage libraries to actively reduce their carbon footprint and increase awareness of environmental issues for the wider public by providing accessible resources. The Partnership was launched in spring 2022. ",
                "tag": "p"
            },
            {
                "content": "Earlier this year, the Partnership welcomed new partners on board, broadening the work of the campaign to bring in academic, health and research libraries alongside public libraries to focus on green action.",
                "tag": "p"
            },
            {
                "content": "The Green Libraries Week map ",
                "tag": "p"
            },
            {
                "content": "The Green Libraries Week interactive map plots the innovative and exciting green events and activities that are taking place around the country. We hope the map can be a source of inspiration and shared knowledge for the sector.",
                "tag": "p"
            },
            {
                "content": "Activities for 2024 include:",
                "tag": "p"
            },
            {
                "content": "GLP board member and Libraries Connected representative Sarah Mears shines a light on the value of celebrating sustainable practices in public libraries, saying ‘Green Libraries Week is a fantastic opportunity to highlight the work that libraries do to connect local communities to environmental issues and sustainability. Libraries are using their information and learning role to support customers to better understand and develop more sustainable behaviours. This is a week to celebrate achievements but also to aspire to ever more creative green practices ensuring that every library is a truly green library.’",
                "tag": "p"
            },
            {
                "content": "Green Libraries Week is closely followed by the second Green Libraries Conference, taking place at the British Library’s Knowledge Centre on 25 November. ",
                "tag": "p"
            },
            {
                "content": "Early bird ticket sales end on the last day of Green Libraries Week, Friday 25 October. ",
                "tag": "p"
            },
            {
                "content": "For more information on the Green Libraries Conference and to book your ticket, visit https://www.cilip.org.uk/page/greenlibrariesconf24 ",
                "tag": "p"
            }
        ],
        "link": "https://dcmslibraries.blog.gov.uk/2024/10/04/green-libraries-week-returns/",
        "blog": "DCMS Libraries",
        "blog_link": "https://dcmslibraries.blog.gov.uk",
        "description": "This October, Green Libraries Week returns to celebrate the work going on in libraries across the UK focused on sustainability, climate change and green action within their communities. During Green Libraries Week from 07 to 13 October, the Green Libraries Partnership is  …"
    },
    {
        "title": "How can being winter ready help all year round?",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-10-04T11:33:38",
        "categories": [
            "agriculture"
        ],
        "content": [
            {
                "content": "In our last post about how farmers can get ready for winter we looked at a case study with Tom, a dairy farmer in Cornwall, who had made some major changes to his slurry storage and farm buildings. In this follow up video, we go behind the scenes to look at the agronomics that support the improvements Tom made and why regulation can help a farm business. The video features Rob, our Senior Environment Officer in Cornwall, and Graham, a local agronomist who worked with Tom. (And also happens to be his father-in-law!)",
                "tag": "p"
            },
            {
                "content": "Why is regulation important?",
                "tag": "p"
            },
            {
                "content": "The principal purpose of agriculture regulations for water quality speak for themselves – to ensure that waterways are protected from harm, specifically from nutrients that can cause imbalances in their ecosystems.",
                "tag": "p"
            },
            {
                "content": "If we look beyond this, regulation also provides other things. Like all sectors, agriculture is competitive and businesses that are efficient will thrive. Clear regulations that are properly enforced mean that all businesses compete on  a level playing field. They all have to achieve the same regulatory compliance, and have to invest similar amounts of time and money, relatively speaking, in doing so.",
                "tag": "p"
            },
            {
                "content": "As our environment officer Rob explains in this video, achieving compliance, and going beyond its requirements, can provide security for a business for 25 – 30 years. It gives room for expansion and the knowledge that a farm is operating from a stable platform.",
                "tag": "p"
            },
            {
                "content": "And as Tom found, being compliant with the regulations also bought practical and financial benefits to his business.",
                "tag": "p"
            },
            {
                "content": "Business benefits",
                "tag": "p"
            },
            {
                "content": "The benefits that Graham highlights in the video may seem obvious at first glance, but the detail behind them really brings home their value to the farm.",
                "tag": "p"
            },
            {
                "content": "If you have more capacity to store organic fertilisers from your livestock (i.e. slurry), then you only have to use it when you need to. In practice what this means is applying it to your land when the conditions are most favourable, when the grass or crops you are growing need it and when they will benefit most from it. And it is possible to quantify this - Graham notes that nutrient uptake when applying slurry in Spring, as opposed to Autumn, can be as much as 30% more due to more favourable conditions. Not only that, by doing so you will be complying with Farming Rules for Water requirements to only spread fertiliser to land in accordance with soil and crop need.",
                "tag": "p"
            },
            {
                "content": "The knock-on effect of this is clear – less need to buy in bagged fertiliser, with significant savings year on year. Add in reduced costs for fuel and vehicle maintenance, fewer man hours and reduced impact on soils from heavy machinery and the benefits start to add up. Also, by increasing his storage capacity, Tom was able to create an efficient ‘circular economy’ on his farm. Nutrients being applied to land from slurry, growing more grass to feed his cows, nutrients then returned to the land through the slurry.",
                "tag": "p"
            },
            {
                "content": "We recognise that agriculture is a unique industry in England, with a varied make up of small, medium and large-scale businesses. Weather and ever-changing markets make it a high-risk industry to operate in, and this has a significant impact on the ability of farmers to invest.",
                "tag": "p"
            },
            {
                "content": "Through our winter ready campaign, we have aimed to highlight that even small changes can  bring benefits and that financial and technical advice is available. As our case study videos have shown, if you do have the ability to invest you can reap the benefits quickly and improve the efficiency of your farm.",
                "tag": "p"
            },
            {
                "content": "We do not want farmers to be afraid to speak to us about slurry storage, or to be worrying unnecessarily about the coming winter when we can help. If you have concerns or would like more information, contact us or our partner organisations using the details and weblinks below.",
                "tag": "p"
            },
            {
                "content": "Environment Agency National Customer Contact Centre",
                "tag": "p"
            },
            {
                "content": "Tel. 03708 506 506 ",
                "tag": "p"
            },
            {
                "content": "Email: enquiries@environment-agency.gov.uk ",
                "tag": "p"
            },
            {
                "content": "Catchment Sensitive Farming: Catchment Sensitive Farming: advice for farmers and land managers - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Farming Advice Service: Home | Farming Advice Service",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/10/04/how-can-being-winter-ready-help-all-year-round/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "In our last post about how farmers can get ready for winter we looked at a case study with Tom, a dairy farmer in Cornwall, who had made some major changes to his slurry storage and farm buildings. In this …"
    },
    {
        "title": "A call for feedback on the indicators of species abundance in England",
        "authors": [
            "Claire Harris",
            "Clare Betts"
        ],
        "posted_on": "2024-10-04T09:44:19",
        "categories": [
            "Nature",
            "Pollinators",
            "Research and data analysis",
            "Wildlife"
        ],
        "content": [
            {
                "content": "I'm Clare, and I work alongside Claire in the Environmental Statistics and Reporting team at Defra, supporting the delivery of the UK and England Biodiversity Indicators. ",
                "tag": "p"
            },
            {
                "content": "On 3 May we published the new indicators of species abundance in England as an official statistic in development.  ",
                "tag": "p"
            },
            {
                "content": "In this post, we will share more about what the species abundance indicator tells us, and how you can get in touch to give us feedback.  ",
                "tag": "p"
            },
            {
                "content": "About the indicator ",
                "tag": "p"
            },
            {
                "content": "The indicator covers two measures of species abundance. ",
                "tag": "p"
            },
            {
                "content": "The first is the all-species abundance indicator. This includes all species for which we have suitable data. It aims to summarise trends in abundance for the broadest possible set of organisms that are representative of English biodiversity, although the species coverage is limited by data availability.  ",
                "tag": "p"
            },
            {
                "content": "The second is the priority species indicator. This includes those which are deemed priority species and have been identified as being of conservation concern. ",
                "tag": "p"
            },
            {
                "content": "When fully developed, the all-species abundance measure will be used to track the government’s progress towards meeting the statutory targets of halting the decline in species abundance by 2030, and then reversing these declines by at least 10% relative to 2030 by 2042. ",
                "tag": "p"
            },
            {
                "content": "The indicator includes a range of species groups which, between them, depend on the majority of habitats found in England. This means that action to deliver the species abundance target will need to focus on the recovery of a broad range of habitats. Improvements to these habitats will benefit all the species that depend on them, including those not included in the indicator. ",
                "tag": "p"
            },
            {
                "content": "Current assessment of the indicator ",
                "tag": "p"
            },
            {
                "content": "For both the indicators, two possible versions are presented, one with smoothing over a ten-year timescale, and one with a three-year time scale.  Smoothing is a standard practice to reduce the impact of between-year fluctuations, such as those caused by variation in weather, to make underlying trends easier to detect. A greater degree of smoothing may provide a clearer view of the underlying long-term trend, while a lesser degree of smoothing preserves the shorter-term patterns in the data. ",
                "tag": "p"
            },
            {
                "content": "We use an index of relative abundance to reflect the average change in species abundance across the different species groups compared to their starting value in 1970. If, on average, species experienced a doubling in abundance, the indicator would rise to 200, if they halved it would fall to a value of 50. ",
                "tag": "p"
            },
            {
                "content": "The all-species indicator currently shows that by 2022, the index of change in relative abundance of species in England declined to around 69% of its 1970 value. ",
                "tag": "p"
            },
            {
                "content": "More recently, between 2017 and 2022, the relative abundance index did not change significantly. ",
                "tag": "p"
            },
            {
                "content": "The priority species indicator shows that by 2022, the index of change in relative abundance of priority species in England declined to around 21% of its baseline value in 1970. More recently, between 2017 and 2022, the relative abundance index of priority species did not change significantly. ",
                "tag": "p"
            },
            {
                "content": "We are now seeking your feedback on how to improve the indicator ",
                "tag": "p"
            },
            {
                "content": "Given the complexity of producing a combined species indicator on this scale and its importance to our statutory targets, we are seeking advice from experts, stakeholders and users, to improve future releases. ",
                "tag": "p"
            },
            {
                "content": "We are particularly keen to get feedback on the novel methods used in the development of this indicator, and in particular, what levels of smoothing you think are most appropriate.  ",
                "tag": "p"
            },
            {
                "content": "To provide feedback, please email the Environmental Statistics and Reporting team at enviro.statistics@defra.gov.uk. ",
                "tag": "p"
            },
            {
                "content": "We acknowledge that there are many species and groups for which sufficient abundance data is not currently available, and so are excluded from the indicators, including fungi, non-vascular plants (bryophytes and algae), microbes, amphibians and reptiles, and terrestrial invertebrates (other than moths, butterflies and bumblebees). New data sets are likely to become available in the future which could be useful to incorporate into the indicators to represent species abundance more robustly.  ",
                "tag": "p"
            },
            {
                "content": "To address this, we will monitor new species abundance data that may become available on an ongoing basis. If it meets the criteria outlined in the statistics release, possible changes to the list of species in Schedule 2 may be considered and consulted on to ensure it would not make the indicator easier to achieve. ",
                "tag": "p"
            },
            {
                "content": "If you're interested in reading more stories like this one, please subscribe to receive an email notification whenever a new post is published.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/10/04/a-call-for-feedback-on-the-indicators-of-species-abundance-in-england/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this post, Clare and Claire, from the Environmental Statistics and Reporting team at Defra, share what the species abundance indicator is, and how you can get in touch to give feedback on the statistic in development. "
    },
    {
        "title": "Collaboration day - developing a community of learning",
        "authors": [
            "Dita Dixon"
        ],
        "posted_on": "2024-10-04T07:18:24",
        "categories": [
            "Collaboration",
            "Ways of working"
        ],
        "content": [
            {
                "content": "The UK Hydrographic Office (UKHO) and the Met Office strengthened their long-standing relationship earlier this year by signing a Memorandum of Understanding (MoU). Located only 32 miles apart in the southwest of England, the MoU creates the opportunity for further across-government collaboration between the two organisations.",
                "tag": "p"
            },
            {
                "content": "To maintain momentum and realise greater efficiencies through working closer together, the UKHO and Met Office arranged a day of collaboration hosted by the Met Office, exploring their shared understanding and learnings on the topic of ‘our people’. The day helped the organisations develop a community of learning, sharing best practices and knowledge, and exploring how they can nurture and retain talent, resulting in better employee experiences.",
                "tag": "p"
            },
            {
                "content": "Andrew Henretty, Head of People Development, at the Met Office, commented.",
                "tag": "p"
            },
            {
                "content": "Participants gained a deeper understanding of each organisation’s people strategies and frameworks. Similarities were identified, such as a focus on creating an employee experience that attracts and retains the right people and developing an inclusive, adaptive and empowering culture that enables individuals to thrive and the organisation to have the skills and capabilities to adapt for the future.",
                "tag": "p"
            },
            {
                "content": "Shared learnings from the Met Office's Profession Review and the UKHO's Culture Programme Project",
                "tag": "h2"
            },
            {
                "content": "Representatives from the Met Office also shared learnings from their recent Professions Review and how these align with similar external vocations. They discussed how a more consistent and aligned professional competency framework, which includes best practice and different approaches adopted externally, adds greater value to the Met Office and its people.",
                "tag": "p"
            },
            {
                "content": "Similarly, representatives from the UKHO shared their insights on culture, showcasing the work undertaken by the Culture Programme Project team within its people division. The project involved engaging with a range of stakeholders within the organisation, gathering comprehensive data and insights to understand current strengths and identify development areas to redefine the UKHO’s future culture.",
                "tag": "p"
            },
            {
                "content": "The work undertaken at the Met Office and the UKHO supports the delivery of overall business strategies while continuing to develop and retain staff.",
                "tag": "p"
            },
            {
                "content": "The day concluded with participants splitting into three groups to explore strengths, weaknesses and opportunities within learning, talent, and performance management and leadership. Delegates discussed what both organisations do well, highlighting any areas or gaps that could be improved by the other organisation’s strengths or by developing something new together. Each group left with a set of actions or points to develop.",
                "tag": "p"
            },
            {
                "content": "Joe McNulty, Learning and Development Manager at the UKHO, commented:",
                "tag": "p"
            },
            {
                "content": "This collaboration day on people is the first of a planned series of days between the two government agencies, with the next session exploring international engagement scheduled in early 2025.",
                "tag": "p"
            },
            {
                "content": "Discover more about the on-going relationship between the Met Office and the UKHO in this blog ‘Strengthen ties through spotlight talks’.",
                "tag": "p"
            }
        ],
        "link": "https://ukhodigital.blog.gov.uk/2024/10/04/collaboration-day-developing-a-community-of-learning/",
        "blog": "UK Hydrographic Office",
        "blog_link": "https://ukhodigital.blog.gov.uk",
        "description": "The UK Hydrographic Office (UKHO) and the Met Office strengthened their long-standing relationship earlier this year by signing a Memorandum of Understanding (MoU). "
    },
    {
        "title": "Dame Carol Robinson – pioneering mass spectrometry in biomedical research",
        "authors": [
            "Nathan Llewellyn"
        ],
        "posted_on": "2024-10-03T15:19:48",
        "categories": [
            "Business",
            "Europe",
            "Inclusion and diversity",
            "Innovation",
            "International",
            "IP research",
            "Patents",
            "STEM career"
        ],
        "content": [
            {
                "content": "British chemist, Professor Dame Carol Robinson (DBE FRS FMedSci) has received the honour of being the first British person to be presented with the European Patent Office (EPO) Lifetime Achievement Award at the European Inventor Awards in Malta.",
                "tag": "p"
            },
            {
                "content": "Carol was recognised for her 'extensive contributions to blood analysis and drug development and a career that has broken new ground in biochemical research’.  She is a pioneer in the field of mass spectrometry and has several patents to her name. Her work has led to significant advances in the discovery of new drugs and personalised, targeted medicine. ",
                "tag": "p"
            },
            {
                "content": "As the first British recipient of the prestigious Lifetime Achievement Award, Carol Robinson’s career exemplifies a deep commitment to scientific discovery, innovation, and fostering diversity in STEM.",
                "tag": "p"
            },
            {
                "content": "Mass spectrometry and biomedical innovation",
                "tag": "p"
            },
            {
                "content": "Mass spectrometry, a technique at the core of Robinson’s work, enables scientists to analyse molecules such as proteins by measuring their mass and interactions. This tool has become pivotal in understanding how proteins behave in various disease states, specifically by detecting abnormal protein interactions that may signify disease development. Robinson explains that mass spectrometry allows researchers to examine proteins’ “clumping” behaviour. This can indicate changes in molecular interactions that could be precursors to conditions such as neurodegenerative diseases or cancer.",
                "tag": "p"
            },
            {
                "content": "Robinson’s work focuses on examining these molecular structures intact, avoiding the high-energy fragmentation that often characterises traditional mass spectrometry methods. By preserving protein interactions, her research has provided new insights into disease mechanisms, particularly in diseases where proteins aggregate or interact abnormally. Her team’s ability to gently probe these interactions has led to the identification of potential drug targets. This significantly impacts biomedical research and health outcomes.",
                "tag": "p"
            },
            {
                "content": "A lifetime of achievement and contributions",
                "tag": "p"
            },
            {
                "content": "Robinson’s scientific journey began with a chance encounter at Pfizer, where she took a job as a laboratory technician at the age of 16. Despite having no prior knowledge of mass spectrometry, she was drawn to the complexity and hands-on nature of the technology. As Robinson progressed in her career, she developed a passion for the technique and dedicated her work to uncovering its full potential. Robinson went on to study chemistry at Swansea, Oxford and Cambridge universities.",
                "tag": "p"
            },
            {
                "content": "The significance of her research is not only recognised through prestigious awards but also through practical applications in the healthcare sector. Robinson co-founded OMass Therapeutics, a spin-out company based on her lab’s research that has successfully raised over $100 million in investment. The company holds multiple patents and focuses on translating mass spectrometry innovations into new therapies for unmet medical needs. This achievement underscores the real-world impact of Robinson’s work and her dedication to bridging the gap between laboratory research and clinical application.",
                "tag": "p"
            },
            {
                "content": "The role of intellectual property in scientific advancements",
                "tag": "p"
            },
            {
                "content": "Robinson’s work is also a powerful testament to the role intellectual property (IP) plays in driving innovation. While initially finding the process of filing patents to be a task, she soon recognised the critical importance of IP protection in securing investment and ensuring that discoveries could be commercialised.",
                "tag": "p"
            },
            {
                "content": "That company, OMass Therapeutics, has benefited enormously from a robust patent portfolio, which attracted investors and helped the company develop a competitive edge. Robinson’s experience highlights the importance of IP in research, particularly in STEM fields. This is an area where turning academic findings into tangible healthcare solutions often requires significant financial backing.",
                "tag": "p"
            },
            {
                "content": "Advocating for women in STEM",
                "tag": "p"
            },
            {
                "content": "Beyond her scientific achievements, Carol Robinson is a vocal advocate for women in STEM. Her own career trajectory serves as an inspiration for young women pursuing science, particularly in fields like chemistry where women have historically been underrepresented.",
                "tag": "p"
            },
            {
                "content": "Robinson’s research group, which maintains an equal gender balance, exemplifies her commitment to diversity and inclusion. She believes that diverse teams make better decisions and contribute to more innovative solutions. Her leadership in advocating for women and minorities in STEM extends beyond her lab, influencing broader conversations about gender equality in scientific research.",
                "tag": "p"
            },
            {
                "content": "The future of mass spectrometry and drug discovery",
                "tag": "p"
            },
            {
                "content": "Looking forward, Robinson remains excited about the future of mass spectrometry and its potential to revolutionise drug discovery. Her lab is now focused on exploring new directions, particularly in understanding the molecular differences in tissues affected by disease. These discoveries could lead to the identification of new drug targets, helping to address diseases that currently lack effective treatments.",
                "tag": "p"
            },
            {
                "content": "Robinson’s contributions to science have not only advanced the field of mass spectrometry but have also paved the way for future generations of scientists. Her ability to blend academic research with practical applications in drug development continues to inspire and push the boundaries of what is possible in biomedical research.",
                "tag": "p"
            },
            {
                "content": "Carol Robinson’s remarkable career serves as an inspiring case study in perseverance, innovation, and the power of interdisciplinary collaboration. Through her pioneering work in mass spectrometry, Robinson has had a lasting impact on both science and medicine, while creating more opportunities for women in STEM. As she continues to explore new frontiers in research, her work promises to unlock new possibilities for the diagnosis and treatment of diseases. This has the potential to benefit people across the world.",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2024/10/03/dame-carol-robinson-pioneering-mass-spectrometry-in-biomedical-research/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "British chemist, Professor Dame Carol Robinson (DBE FRS FMedSci) has received the honour of being the first British person to be presented with the European Patent Office (EPO) Lifetime Achievement Award at the European Inventor Awards in Malta."
    },
    {
        "title": "Annual Statutory Homelessness statistics",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-10-03T14:41:51",
        "categories": [
            "Homelessness"
        ],
        "content": [
            {
                "content": "This morning, we published our Annual Statutory Homelessness statistics for the financial year 2023-24.",
                "tag": "p"
            },
            {
                "content": "It gives a high-level picture of homelessness in England and an analysis of the ways local authorities help prevent homelessness and provide support, including the use of temporary accommodation.",
                "tag": "p"
            },
            {
                "content": "The figures show the scale of the challenge we face, with increases in the number of households needing homelessness support from their local authority, record numbers of households in temporary accommodation and rising numbers of rough sleepers.",
                "tag": "p"
            },
            {
                "content": "We are taking action with a new dedicated Inter-Ministerial Group chaired by the Deputy Prime Minister which brings together ministers from across government to develop a long-term strategy, working with mayors and councils across the country to get us back on track to ending homelessness once and for all.  ",
                "tag": "p"
            },
            {
                "content": "More widely, we are tackling the root causes of homelessness by abolishing Section 21 ‘no fault’ evictions and we are delivering the biggest increase in social and affordable housing in a generation.",
                "tag": "p"
            },
            {
                "content": "Minister for Homelessness Rushanara Ali said:",
                "tag": "p"
            },
            {
                "content": "“These numbers are more than just statistics. They show the devastating impact homelessness has on peoples’ lives and it is shocking that so many, including families with children, are spending years without a place to call home.",
                "tag": "p"
            },
            {
                "content": "“We are taking action to tackle the root causes of homelessness – not just its symptoms – putting in place lasting solutions rather than quick fixes.",
                "tag": "p"
            },
            {
                "content": "“We are reversing the worst housing crisis in living history by building 1.5 million new homes and are changing the law to abolish Section 21 ‘no fault’ evictions – immediately tackling one of the leading causes of homelessness. In addition, we’ve announced a new dedicated cross government group, tasked with creating a long-term strategy to end the disgraceful levels of homelessness.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/10/03/annual-statutory-homelessness-statistics/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "This morning, we published our Annual Statutory Homelessness statistics for the financial year 2023-24. It gives a high-level picture of homelessness in England and an analysis of the ways local authorities help prevent homelessness and provide support, including the use …"
    },
    {
        "title": "A day in the life of a Fisheries Enforcement Officer",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-10-03T12:57:00",
        "categories": [
            "Environment Agency",
            "Fisheries and biodiversity"
        ],
        "content": [
            {
                "content": "My name is John Groves, and I am a Fisheries Enforcement Officer (FEO) for the Environment Agency in East Anglia.",
                "tag": "p"
            },
            {
                "content": "Today I was out on the Norfolk Broads with a fellow Fisheries Enforcement Officer and the Broads Authority checking anglers’ fishing licences.",
                "tag": "p"
            },
            {
                "content": "We started at Wroxham where we found two young anglers enjoying their summer holidays on the riverbank. We stopped to see if they had caught anything and asked their ages. One was 13 which meant he needed a fishing licence, which he had. The junior fishing licence is free for those between 13 and 16 years old. The other angler was 12 so therefore didn’t need a licence but he was keen to order one in a few weeks’ time when he turned 13. It’s lovely to see young anglers and interact with them.",
                "tag": "p"
            },
            {
                "content": "We then met the ranger from the Broads Authority and went out on patrol in his boat.  We often work together on the Norfolk Broads.  Whilst I make sure everyone is fishing legally, they check boaters have the correct licence for their paddleboards and vessels and ask people to slow down if they are going too fast among other things.",
                "tag": "p"
            },
            {
                "content": "We travelled from Wroxham down to Salhouse, keeping our eyes peeled for anglers.  It wasn’t long before we saw an angler, so we approached him on the boat and chatted to him about his catches before checking his licence. He had the correct senior licence and is a regular angler on the broads. It is important to us to build good relationships with the anglers. We continued our journey onto Woodbastwick, where we found two more anglers and were pleased to find they had correct valid licences.",
                "tag": "p"
            },
            {
                "content": "Salhouse Broad was our next stop.  We found three more anglers all with valid licences –  two of them were on holiday in Norfolk. It is always nice to see people visiting the Broads from further afield who enjoy fishing.  We moved onto Black Horse Broad but found no anglers before travelling to Horning Broad.  We checked three more anglers who all had valid fishing licences and were pleased to see us out and checking them!",
                "tag": "p"
            },
            {
                "content": "As we had been out patrolling for nearly five hours at this point, we started our return journey back to Wroxham.  We saw another angler who was fishing legally but then the last angler of the day was fishing without a licence, so I issued him with an Offence Report Form (ORF).  While I was completing the details, they purchased a one-day fishing licence (just £7.10) and I added this detail onto the report.  I don’t decide what happens next – this is determined by our Enforcement Once Team and may involve prosecution with a fine up to £2,500.  Fishing without a valid rod licence is a criminal offence and if dealt with by the courts, you’re likely to end up with a criminal record.",
                "tag": "p"
            },
            {
                "content": "Is fishing without a licence worth the risk?  No!  A day licence can be as little as £7.10 (the price increases if you are salmon or sea trout fishing) whilst an annual licence starts at £23.80 for a senior and £35.80 for an adult licence. Again, the price can increase depending on how many rods you have and the type of fishing you want to do. The price for a licence is far cheaper than the fine and prevents you from having a criminal record. Income from fishing licence sales is used to fund vital work to improve and protect our fish and fisheries. Income generated is invested directly back into our angling community, improving fish stocks, boosting opportunities for anglers as well as undertaking fisheries enforcement, habitat improvement and fish rescues when needed.",
                "tag": "p"
            },
            {
                "content": "Rod licence checking isn’t the only element to my job.  The Environment Agency has a 24-hour 7-days a week incident hotline number which members of the public can use to report any illegal fishing to us - the Hotline number 0800 80 70 60. I am on a roster alongside other FEOs, which means I receive, assess and deal with reports of illegal fishing.  This is an important duty as the public uses our hotline to report fish being taken from rivers and fisheries, illegal nets / traps and more.  Some days are busier than others but whatever plans I had before the phone rings are put to one side as these reports often mean there is a danger to the fishes’ life and welfare.",
                "tag": "p"
            },
            {
                "content": "I visit various lakes and fisheries, using intelligence we have gathered or from reports made by members of the public.  Using this intelligence means we can target the locations across East Anglia where anglers are potentially evading the law. I patrol two to four locations a day depending on how many anglers are present and how many licences there are to check.  Recently, I attended a lake and there were 76 anglers, so as you can imagine that took some time to check them all!  I found three fishing without a rod licence and issued each with an Offence Report Form.  Sometimes, an angler will have a valid fishing licence but won’t have it with them, or they panic because they can’t find their digital licence in their emails. This isn’t a problem, because we have a phone app we can use to find a fishing licence as a last resort.  I always advise anglers to have their licence handy before they get on the riverbank, so it’s easy to find if you’re asked for it.",
                "tag": "p"
            },
            {
                "content": "When I’m out doing my job, I wear a stab proof vest and a life jacket if I’m out on a boat.  I also carry handcuffs and a baton.  Environment Agency Fisheries Enforcement Officers have the same powers as a Police Constable for the enforcement of the fisheries legislation, including the power of arrest, but thankfully this isn’t something we have to do too often!",
                "tag": "p"
            },
            {
                "content": " The full details for buying a rod fishing licence can be found here: Buy a rod fishing licence: Buy a rod fishing licence for England and Wales - GOV.UK (www.gov.uk). ",
                "tag": "p"
            },
            {
                "content": "Subscribe to receive updates from the Environment Agency or follow us on X. ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/10/03/a-day-in-the-life-of-a-fisheries-enforcement-officer/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "My name is John Groves, and I am a Fisheries Enforcement Officer (FEO) for the Environment Agency in East Anglia. Today I was out on the Norfolk Broads with a fellow Fisheries Enforcement Officer and the Broads Authority checking anglers’ …"
    },
    {
        "title": "Mitigating sample bias in children's social care",
        "authors": [
            "Nataliya Mykhalchenko"
        ],
        "posted_on": "2024-10-03T09:30:00",
        "categories": [
            "user research"
        ],
        "content": [
            {
                "content": "Every piece of user research we do seeks to understand something about the people who use a DfE service or are impacted by a policy. We call that group a ‘population’. When we conduct user research, we need to find research participants. These are called the ‘sample.’ ",
                "tag": "p"
            },
            {
                "content": "In qualitative, agile user research we don’t research with statistically representative samples. However, the sample we recruit must still reflect different user types in the population. Otherwise, we might miss important experiences and needs from some groups. This could mean that DfE services don’t meet the needs of all users.  ",
                "tag": "p"
            },
            {
                "content": "When recruiting research participants, we need to be aware of biases in our approaches, such as:",
                "tag": "p"
            },
            {
                "content": "In a recent children’s social care project, we used a series of strategies to mitigate these potential sample biases. ",
                "tag": "p"
            },
            {
                "content": "The Early Career Framework ",
                "tag": "h2"
            },
            {
                "content": "The goal of the Early Career Framework (ECF) is to provide enhanced induction support for people entering the social work profession.",
                "tag": "p"
            },
            {
                "content": "One of the populations we researched with were newly qualified social workers. We were particularly interested in their experience of completing the Assessed and Supported Year in Employment.",
                "tag": "p"
            },
            {
                "content": "Although thousands of newly qualified social workers join the workforce every year, they are busy and recruiting them for research is challenging. This meant we were at risk of gaps in our sample. Therefore, missing important insights or creating non-representative findings. ",
                "tag": "p"
            },
            {
                "content": "Two examples of potential sample bias in our recruitment were: ",
                "tag": "p"
            },
            {
                "content": "How we avoided sampling bias ",
                "tag": "h2"
            },
            {
                "content": "Multiple recruitment methods ",
                "tag": "h3"
            },
            {
                "content": "We used multiple recruitment methods to find people from across our population.",
                "tag": "p"
            },
            {
                "content": "We first used lists of individuals who had already agreed to be contacted for research. However, the fact that these people were interested in taking part, is an example of self-selection bias, so we didn’t rely solely on this method.  ",
                "tag": "p"
            },
            {
                "content": "We contacted related organisations and asked them to distribute information about our project in their own newsletters. This included:",
                "tag": "p"
            },
            {
                "content": "To address specific gaps in our sample, we also used a specialist research recruitment agency. This was particularly useful when it came to the geographical spread of participants and their entry into social work. ",
                "tag": "p"
            },
            {
                "content": "To avoid pre-screening bias, in our pre-screener surveys we described responsibilities that the individuals we wanted to speak to should have, as opposed to their role titles.",
                "tag": "p"
            },
            {
                "content": "Phased research and tracking demographics ",
                "tag": "h3"
            },
            {
                "content": "Conducting multiple small research rounds allowed us to identify gaps and target our recruitment. We tracked the demographics of participants across research rounds. That gave us a clear picture of any gaps.",
                "tag": "p"
            },
            {
                "content": "For example, we identified early on that we needed to recruit more participants with access needs. We reached out to the British Association of Social Workers and their Neurodivergent Social Workers Special Interest Group. We asked them to share information about our project with their network. ",
                "tag": "p"
            },
            {
                "content": "We used a free mapping tool to visualise the geographical spread of local authorities where participants worked. This allowed us to quickly see which locations we should prioritise in our outreach. ",
                "tag": "p"
            },
            {
                "content": "Snowball sampling ",
                "tag": "h3"
            },
            {
                "content": "We asked participants to share information about our project with peers in the organisations they worked for. This was highly effective in getting more individuals to participate.  ",
                "tag": "p"
            },
            {
                "content": "Whilst this was a useful method, we didn’t rely on it. This is because it risked causing overrepresentation of certain locations, or of types of organisations.   ",
                "tag": "p"
            },
            {
                "content": "Triangulating our findings ",
                "tag": "h3"
            },
            {
                "content": "We contextualised and validated our findings using existing evidence and research. We worked closely with related projects, especially Develop your career in child and family social work, another digital service in DfE.",
                "tag": "p"
            },
            {
                "content": "We regularly revisited the longitudinal study of child and family social workers to make sure we kept aware of trends and changes in the social work workforce.    ",
                "tag": "p"
            },
            {
                "content": "Caveating our findings ",
                "tag": "h3"
            },
            {
                "content": "Finally, we always acknowledged any research sample limitations when presenting findings to colleagues and stakeholders.  ",
                "tag": "p"
            },
            {
                "content": "In our reports and research playbacks, we caveated our findings by comparing our sample to the overall demographics of our population. In one example, we were able to highlight that our findings may differ for non-local authority-based organisations. Therefore, in future rounds of research we knew we should focus more on recruitment from those types of organisations.  ",
                "tag": "p"
            },
            {
                "content": "Conclusion ",
                "tag": "h2"
            },
            {
                "content": "Sample bias in research recruitment is difficult to completely avoid. It is something that needs to be worked on continuously. However, by acknowledging that it exists, planning our recruitment activity carefully, and caveating our findings to be clear about biases that may exist, we feel we will give our service the best chance of meeting the user needs of all our users. ",
                "tag": "p"
            },
            {
                "content": "We would like to take this opportunity to acknowledge and thank all social workers and other participants. We appreciate them taking time and effort to share their experiences with us as part of this project.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2024/10/03/mitigating-sample-bias-in-childrens-social-care/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "Every piece of user research we do seeks to understand something about the people who use a DfE service or are impacted by a policy. We call that group a ‘population’. When we conduct user research, we need to find …"
    },
    {
        "title": "Fish, Camera, Action: Early adoption of Remote Electronic Monitoring on UK fishing vessels ",
        "authors": [
            "Ross Robertson",
            "Martin Arris",
            "Rebecca Skirrow",
            "Thomas Catchpole"
        ],
        "posted_on": "2024-10-03T09:22:31",
        "categories": [
            "AI",
            "data",
            "Fisheries",
            "Monitoring",
            "Policy",
            "Science",
            "Technology"
        ],
        "content": [
            {
                "content": "Authors: Ross Robertson (Defra), Martin Arris (MMO), Rebecca Skirrow (Cefas) and Thomas Catchpole (Cefas)",
                "tag": "p"
            },
            {
                "content": "What is REM and what are our plans?  ",
                "tag": "h2"
            },
            {
                "content": "Remote Electronic Monitoring, or REM for short, is a data collection tool that can be installed on vessels to collect information on fishing activities and catches. A REM system typically consists of sensors and cameras collecting various data (video, GPS etc.), that can then be interpreted to generate information on when and where a vessel is fishing and what it is catching.  ",
                "tag": "p"
            },
            {
                "content": "The Department for Environment, Food and Rural Affairs (Defra)’s vision, underpinned by the Fisheries Act (2020) and the Joint Fisheries Statement, is for fully documented fisheries ensuring a well-evidenced, sustainable future for the fishing industry. As part of delivering this, Defra plans to expand the use of REM in English waters over the next five years. The introduction of REM, initially in selected priority fisheries, demonstrates Defra’s commitment to addressing data gaps and concerns that have been highlighted in relation to fishing activity in English waters. Working with ‘early adopters’ in each priority fishery will enable us to refine our objectives for using REM, and the approaches which work best for fishers allowing us to meet our data needs. ",
                "tag": "p"
            },
            {
                "content": "The information delivered through REM will support the long-term profitability of the sector and help to build the UK’s food resilience and security, as well as providing invaluable data on fishing activity. ",
                "tag": "p"
            },
            {
                "content": "The First Step – The Early Adopter Phase ",
                "tag": "h2"
            },
            {
                "content": "The Defra Group has started work with our first early adopter vessel within the large pelagic trawl fishery: the Frank Bonefaas. This is the largest vessel in the UK fleet, primarily targeting mackerel, herring and blue whiting.",
                "tag": "p"
            },
            {
                "content": "The installation of the REM system aboard the Frank Bonefaas took place over 18 days, split into 2 periods between June and August this year. The installation was led by expert delivery partners from Centre for Environment Fisheries and Aquaculture Science (Cefas) and Marine Management Organisation (MMO), along with support from specialist engineers, TecMarine, and the North Atlantic Fisheries Company (NAFC) - owners of the vessel. Following the completion of the installation, the vessel set sail for its maiden REM voyage.",
                "tag": "p"
            },
            {
                "content": "The aim of this early adopter phase is to test and refine the REM monitoring objectives for this fishery, particularly concerning analysing the full catch and observing any interactions with sensitive species. It also allows us to build our capacity to deliver the wider programme to maximise the benefits of REM and make sure it’s use is based on any lessons learned.",
                "tag": "p"
            },
            {
                "content": "A Collaborative Effort",
                "tag": "h2"
            },
            {
                "content": "The success of this first installation is thanks to the collaboration between Defra, Cefas and the MMO, along with support from specialist engineers, TecMarine, and the North Atlantic Fisheries Company.",
                "tag": "p"
            },
            {
                "content": "The Next Steps",
                "tag": "h2"
            },
            {
                "content": "This is the first step of our journey towards the implementation of REM across five priority fisheries over the next five years. We aim to begin working with vessels from the second priority fishery in 2025, and then each year with the next priority fishery. During this time, we will continue to refine our approaches and ways of working to ensure that when mandatory REM requirements are introduced, these are fit for purpose.",
                "tag": "p"
            },
            {
                "content": "Once monitoring objectives have been finalised and the REM systems are demonstrated to be working well, REM systems will become mandatory for all vessels in those fisheries – including non-UK vessels.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/10/03/early-adoption-of-remote-electronic-monitoring-on-uk-fishing-vessels/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Authors: Ross Robertson (Defra), Martin Arris (MMO), Rebecca Skirrow (Cefas) and Thomas Catchpole (Cefas) What is REM and what are our plans?   Remote Electronic Monitoring, or REM for short, is a data collection tool that can be installed on vessels …"
    },
    {
        "title": "Update to the RAAC list",
        "authors": [
            "DHSC Media Team"
        ],
        "posted_on": "2024-10-03T09:18:12",
        "categories": [
            "New Hospital Programme",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "*Updated on 3 October 2024*",
                "tag": "p"
            },
            {
                "content": "This fact sheet sets out our position on the presence of reinforced autoclaved aerated concrete (RAAC) in the NHS. RAAC is a lightweight form of precast concrete, frequently used in public sector buildings in the UK from the mid-1950s to the mid-1990s.",
                "tag": "p"
            },
            {
                "content": "A Department of Health and Social Care spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“We have inherited a broken NHS, with many hospitals in a state of disrepair, meaning patients have not been able to access the care they so desperately need.",
                "tag": "p"
            },
            {
                "content": "“We are committed to fully removing RAAC from the NHS estate whilst working to keep facilities open, with patient safety at the forefront.",
                "tag": "p"
            },
            {
                "content": "“Repairing and rebuilding our crumbling hospital estate is a vital part of our ambition to create an NHS that is fit for the future through our Ten-Year Health Plan.”",
                "tag": "p"
            },
            {
                "content": "Q&A",
                "tag": "p"
            },
            {
                "content": "How many sites are affected?",
                "tag": "p"
            },
            {
                "content": "Which new hospitals have been added to the list?",
                "tag": "p"
            },
            {
                "content": "Why has RAAC been identified at further NHS sites since February 2024?",
                "tag": "p"
            },
            {
                "content": "What about the worst affected sites?",
                "tag": "p"
            },
            {
                "content": "What kind of mitigations are in place?",
                "tag": "p"
            },
            {
                "content": "Why is your approach different to schools?",
                "tag": "p"
            },
            {
                "content": "Could there be instances of RAAC in hospitals that you are not yet aware of?",
                "tag": "p"
            },
            {
                "content": "What exactly is the NHS doing to make sure hospitals are safe for staff and patients?",
                "tag": "p"
            },
            {
                "content": "What about other parts of the health estate – for example, GPs/primary care services?",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2024/10/03/update-to-the-raac-list/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "*Updated on 3 October 2024* This fact sheet sets out our position on the presence of reinforced autoclaved aerated concrete (RAAC) in the NHS. RAAC is a lightweight form of precast concrete, frequently used in public sector buildings in the …"
    },
    {
        "title": "Civil Service Mental Health and Wellbeing Conference",
        "authors": [
            "Dawn Lennie"
        ],
        "posted_on": "2024-10-03T07:19:05",
        "categories": [
            "Health & Wellbeing"
        ],
        "content": [
            {
                "content": "Angela MacDonald, HMRC Deputy CEO and Second Permanent Secretary, talks about how the 6th annual Civil Service Mental Health and Wellbeing Conference, plays a vital role in raising awareness and making a meaningful impact on our mental health.  ",
                "tag": "p"
            },
            {
                "content": "Angela leads the operational colleagues in HMRC who deliver customer service and compliance and enforcement activity across all taxes. In addition, she is accountable for the transformation and change programmes which ensure the implementation of government policy and a modern, digital tax system.",
                "tag": "p"
            },
            {
                "content": "\"Earlier this year I was asked to join the board for the Charity for Civil Servants and have been able to see first hand some of the work they are doing and what a huge role they play in supporting civil servants. Looking after your mental health and wellbeing is something we should think about regularly and invest in. The annual Mental Health and Wellbeing conference aims to kick start conversations and raise awareness about this including how important it is that we support ourselves and others.’\"",
                "tag": "p"
            },
            {
                "content": "Building on the success of last year’s conference, in which 13,000 civil servants registered, this year's event includes talks from the OCD, DHSC Men’s Mental Health and the Deaf and Hard of Hearing staff networks. There are also a few external speakers including Sophie Bostock, the Sleep Scientist.  ",
                "tag": "p"
            },
            {
                "content": "Dawn Lennie from Government People Group, added; ",
                "tag": "p"
            },
            {
                "content": "\"This year we have been sharing ideas to help you navigate life’s daily challenges. Just making some small changes can make a big difference to how we feel. Although you may have seen some of these resources on your intranet, the Charity has included some of the most useful tools on their website. As a Mental Health First Aider, being able to have the Charity for Civil Servants as part of my ‘signposting toolbox’ has been invaluable.\"",
                "tag": "p"
            },
            {
                "content": "Jonathan Freeman, CEO of the Charity, explained",
                "tag": "p"
            },
            {
                "content": "\"Times are particularly tough for so many people in our Civil Service community at the moment. We want to do everything we can to be there for civil servants when they might be struggling and need some help. That’s why this Conference is so important. We can only continue to provide our support for all civil servants, past and present, and their families with your help. Why not take a look at the Charity’s website and find out how you can get involved?\"",
                "tag": "p"
            },
            {
                "content": "Angela concludes by saying \"I believe that we all bring our whole selves to work, and that includes our mental health. One of the many things we can take pride in while working for the Civil Service is the value we attach to looking after ourselves and each other\"",
                "tag": "p"
            },
            {
                "content": "The Mental Health and Wellbeing Conference, hosted by the Charity for Civil Servants, is open to all civil servants from 7th - 11th October. The majority of the sessions will be pre-recorded and will be available to watch on the Charity’s website if you are unable to join. To register for the Conference, visit the Charity for Civil Servants’ website.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2024/10/03/civil-service-mental-health-and-wellbeing-conference/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Angela MacDonald, HMRC Deputy CEO and Second Permanent Secretary, talks about how the 6th annual Civil Service Mental Health and Wellbeing Conference, plays a vital role in raising awareness and making a meaningful impact on our mental health.   Angela leads …"
    },
    {
        "title": "Creating an online form to apply for a county parish holding (CPH) number",
        "authors": [
            "Alice Wilson"
        ],
        "posted_on": "2024-10-02T14:18:08",
        "categories": [
            "Accessibility",
            "Defra content design",
            "Defra digital",
            "Defra Forms",
            "Digital transformation",
            "User centred design"
        ],
        "content": [
            {
                "content": "Senior content designer Alice Wilson shares how she worked with the Defra Forms team to create a more accessible online version of a PDF form for livestock keepers.",
                "tag": "p"
            },
            {
                "content": "Anyone keeping livestock, whether as a hobby or a profession, must get a county parish holding (CPH) number from the Rural Payments Agency (RPA).",
                "tag": "p"
            },
            {
                "content": "Keepers use a CPH number to report livestock movements. It's used to identify animals (for example, on ear tags) and helps trace them to prevent disease.",
                "tag": "p"
            },
            {
                "content": "Previously, keepers applied for a CPH number using a PDF form, but this caused some difficulties.",
                "tag": "p"
            },
            {
                "content": "About a third of PDF form applications were rejected or required further contact with the customer. Following up applications with customers was an inefficient use of RPA staff time, and caused delays in processing CPH numbers.",
                "tag": "p"
            },
            {
                "content": "Specific problems with the PDF form",
                "tag": "h2"
            },
            {
                "content": "Through user research we identified some specific problems with the PDF form. For example, users:",
                "tag": "p"
            },
            {
                "content": "National Grid field numbers",
                "tag": "h3"
            },
            {
                "content": "One of the tasks on the PDF form was for users to find National Grid field numbers for:",
                "tag": "p"
            },
            {
                "content": "But the user journey to find these numbers was not straightforward.",
                "tag": "p"
            },
            {
                "content": "The PDF form directed users to a GOV.UK page with guidance on how to use the interactive mapping tool MAGIC maps to find their National Grid field numbers.",
                "tag": "p"
            },
            {
                "content": "They then had to go to MAGIC maps to find the numbers while referring back to the instructions in the guidance.",
                "tag": "p"
            },
            {
                "content": "When using MAGIC maps, users:",
                "tag": "p"
            },
            {
                "content": "Finally, they had to go back to the PDF form to enter the numbers.",
                "tag": "p"
            },
            {
                "content": "Business details",
                "tag": "h3"
            },
            {
                "content": "To create a CPH number, the RPA must set everyone up as a business on the Rural Payments service. This even applies to people keeping livestock as a hobby.",
                "tag": "p"
            },
            {
                "content": "But we found hobby livestock keepers did not see themselves as a ‘business’. As a result, they often did not complete the sections of the form asking for business name and address.",
                "tag": "p"
            },
            {
                "content": "How we fixed these problems",
                "tag": "h2"
            },
            {
                "content": "I worked with the Defra Forms team to create an online version of the PDF form using the GOV.UK forms service. This addressed the problems set out earlier.",
                "tag": "p"
            },
            {
                "content": "Validation",
                "tag": "h3"
            },
            {
                "content": "The online form uses validation to ensure users answer the mandatory questions in the required format.",
                "tag": "p"
            },
            {
                "content": "For example, if a user does not enter their email address correctly, they’ll receive an error message saying, ‘enter email address in the correct format’.",
                "tag": "p"
            },
            {
                "content": "Hint text",
                "tag": "h3"
            },
            {
                "content": "We used hint text in the online form to give more details about questions we know confuse users.",
                "tag": "p"
            },
            {
                "content": "For example, when the form asks users for their business name, the hint text:",
                "tag": "p"
            },
            {
                "content": "The form also asks users to select their business type from a list. We changed the order of the options in the PDF version and put the most common business types at the top. These were ‘hobby livestock keeper’, ‘professional livestock keeper’ and ‘farmer’.",
                "tag": "p"
            },
            {
                "content": "We also used hint text to explain the difference between ‘hobby’ and ‘professional’ livestock keepers.",
                "tag": "p"
            },
            {
                "content": "Additional guidance",
                "tag": "h3"
            },
            {
                "content": "We made use of the new ‘guidance’ feature on the GOV.UK forms service to give users information at the point they need it. This feature let us provide instructions for answering questions and formatting tips.",
                "tag": "p"
            },
            {
                "content": "For example, before users are asked for their National Grid field number, they’re given information about what it is and how to find it. There’s a link to MAGIC maps and instructions for how to use it.",
                "tag": "p"
            },
            {
                "content": "As a result, users no longer have to switch between the PDF form, GOV.UK guidance page and MAGIC maps.",
                "tag": "p"
            },
            {
                "content": "The old form also referred to a ‘main livestock gathering area’, which users struggled to understand. The new version calls it the ‘main area where you’ll keep livestock’, with examples of what this might be for different users.",
                "tag": "p"
            },
            {
                "content": "Outcome",
                "tag": "h2"
            },
            {
                "content": "When we tested the new online form with users, we found:",
                "tag": "p"
            },
            {
                "content": "Since the new form went live, almost all CPH number applications have been submitted online.",
                "tag": "p"
            },
            {
                "content": "There have also been fewer calls to the customer contact centre compared with the same months in previous years.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "We’ve now moved the form from GOV.UK Forms to Defra’s own new online form builder, the Digital Express Toolkit (DXT). We’ve made this change as DXT has extra features that help meet user needs. These include:",
                "tag": "p"
            },
            {
                "content": "We’ll continue to review the form’s performance and use this to inform similar projects in the future.",
                "tag": "p"
            },
            {
                "content": "Alice Wilson is a senior content designer who previously worked at Defra.",
                "tag": "p"
            },
            {
                "content": "Check out our LinkedIn page for all the latest news, stories and job openings. While you're there, why not give us a follow.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/10/02/creating-an-online-form-to-apply-for-a-county-parish-holding-cph-number/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Senior content designer Alice Wilson writes about how she worked with the Defra Forms team to create a more accessible online version of a PDF form for livestock keepers."
    },
    {
        "title": "SCS2 Chief Scientific Adviser, Foreign, Commonwealth & Development Office",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-10-02T10:28:09",
        "categories": [
            "Blog Series",
            "Engineering",
            "Science"
        ],
        "content": [
            {
                "content": "Job summary",
                "tag": "h4"
            },
            {
                "content": "The Chief Scientific Adviser (CSA) is the most senior scientist in FCDO. The CSA plays a leading role in enabling the FCDO and the government to harness the power of research, evidence, expertise, and science diplomacy to deliver the Integrated Review, International Development Strategy, International Technology Strategy, and support the UK to be a leading global science power.",
                "tag": "p"
            },
            {
                "content": "The CSA is professionally independent and performs an independent challenge function for the FCDO. The role has lead responsibility for the provision of science advice to FCDO, ensuring that policy advice and action is underpinned by science, rigorous evidence and sound technical analysis, and that reliable sources of analysis and technical expertise can be accessed, including at pace, in emergencies.",
                "tag": "p"
            },
            {
                "content": "Job description",
                "tag": "h4"
            },
            {
                "content": "Please see the Civil Service Jobs webpage for the candidate pack and how to apply. ",
                "tag": "p"
            },
            {
                "content": "Apply before midday on Sunday 20 October 2024",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/10/02/scs2-chief-scientific-adviser-foreign-commonwealth-development-office/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Job summary The Chief Scientific Adviser (CSA) is the most senior scientist in FCDO. The CSA plays a leading role in enabling the FCDO and the government to harness the power of research, evidence, expertise, and science diplomacy to deliver …"
    },
    {
        "title": "Five of the best Civil Service online learning courses",
        "authors": [
            "Government Campus"
        ],
        "posted_on": "2024-10-02T08:13:06",
        "categories": [
            "A Modern Civil Service",
            "An Innovative Civil Service"
        ],
        "content": [
            {
                "content": "Government Skills online learning business partner, Gail Charlton picks out five of the best courses available to all civil servants.",
                "tag": "p"
            },
            {
                "content": "Gail says: “In the past year alone, civil servants completed around 2 million courses from the hundreds available on the Civil Service Learning website.”",
                "tag": "p"
            },
            {
                "content": "But what makes great online learning?",
                "tag": "p"
            },
            {
                "content": "Government Skills believes great online learning needs to be engaging, relevant and self-paced.",
                "tag": "p"
            },
            {
                "content": "Here they’ve picked out five of the best …",
                "tag": "p"
            },
            {
                "content": "Civil Service Expectations",
                "tag": "h3"
            },
            {
                "content": "Eleven quick-bite modules covering the Civil Service Code, the 2010 Equality Act, the importance of diversity and inclusion, where to go for help and support and much more. It’s part of our Civil Service Essentials learning package which aims to give those new to the civil service the very best grounding for their role.",
                "tag": "p"
            },
            {
                "content": "Understanding data",
                "tag": "h3"
            },
            {
                "content": "With nine online learning modules, this course is for everyone who is new to data literacy but wants to learn. It’s part of our Civil Service Essentials learning package and an important part of the Civil Service recommended learning curriculum which featured in last year’s One Big Thing campaign.",
                "tag": "p"
            },
            {
                "content": "Artificial Intelligence: Fundamentals",
                "tag": "h3"
            },
            {
                "content": "Ideal awareness-level learning, provided by industry leaders and selected by the Central Digital and Data Office, this course is part of Government Skill’s recommended Digital and Data learning curriculum.",
                "tag": "p"
            },
            {
                "content": "Civil Service Line Management Induction Programme",
                "tag": "h3"
            },
            {
                "content": "This online course has been designed to help line managers get the best out of themselves and their teams and to ensure exceptional outcomes for both ministers and citizens. It works well with the Line Management Induction Programme and both are part of the Civil Service recommended collection of management courses.",
                "tag": "p"
            },
            {
                "content": "Foundations of writing in government (JASPER)",
                "tag": "h3"
            },
            {
                "content": "A highly-rated course of  bite-sized learning, focusing on some basic principles of writing. A good refresher and great to work through as a team, it is part of Government Skills’ Writing skills learning curriculum.",
                "tag": "p"
            },
            {
                "content": "Explore Civil Service recommended learning.",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2024/10/02/five-of-the-best-civil-service-online-learning-courses/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Government Skills online learning business partner, Gail Charlton picks out five of the best courses available to all civil servants. Gail says: “In the past year alone, civil servants completed around 2 million courses from the hundreds available on the …"
    },
    {
        "title": "Design, delivery, and determinism: reflections on the SDinGov conference 2024 ",
        "authors": [
            "Dominic Berry, Senior User Researcher, Common Tools as a Service team"
        ],
        "posted_on": "2024-10-01T12:55:53",
        "categories": [
            "Design",
            "Innovation"
        ],
        "content": [
            {
                "content": "I have written this post with two audiences in mind. First, fellow travellers in the world of service design who might want to know more about this conference, in case they are considering going in future. Second, colleagues in the Ministry of Housing, Communities and Local Government (MHCLG) who are perhaps not too connected with service design, but who want to know what those people do all day.  ",
                "tag": "p"
            },
            {
                "content": "My own background has focused on research rather than design, so I entered the conference as a curious insider-outsider, and my thoughts will reflect that position.  ",
                "tag": "p"
            },
            {
                "content": "The participants ",
                "tag": "h2"
            },
            {
                "content": "Speakers included public servants and civil servants working in service or policy design, representatives of service design consultancies with experience working in or for government, and in some cases also the ‘clients’ of service design – product owners or departmental heads who commissioned a service design project.  ",
                "tag": "p"
            },
            {
                "content": "Services as a journey ",
                "tag": "h3"
            },
            {
                "content": "The 3 keynotes served a nice range of interests. Rachel Coldicutt, a technology strategist and researcher, explained why we might need to think about services as a journey. This meant services should be designed to go and meet potential users wherever they are at, rather than sitting at a centre-point and waiting for users to come to them.  ",
                "tag": "p"
            },
            {
                "content": "Preserving co-design ",
                "tag": "h3"
            },
            {
                "content": "KA McKercher, a co-design expert and teacher working in Australia, provided a guide to ensuring your co-design efforts do not fail, particularly by not thinking co-design means only one thing, or that co-design cannot exist alongside other participatory methods.  ",
                "tag": "p"
            },
            {
                "content": "Designing democracy ",
                "tag": "h3"
            },
            {
                "content": "Finally, Whitney Quesenbery gave a rapid run-through of the 25 years of service design work she has been doing in the United States to ensure that voters can actually vote. This ranged across everything from the design of ballot papers, to voting booths, to possible futures of electronic voting, and much more besides.   In-between sessions I spoke with: Anne-Louise, head of a new service design team working for local authorities in Yorkshire; Sophie, a designer working on health services at a university hospital in London; Joe, a student in Scotland completing a User Experience (UX) Masters degree; and Ian, Head of Department for Service Design at a nearby university. I also of course got to meet some of my MHCLG colleagues for the first time (I only joined in September) and even hear about some of the design work that has taken place in the department in recent years.  ",
                "tag": "p"
            },
            {
                "content": "Designing a modern planning system ",
                "tag": "h2"
            },
            {
                "content": "If I wasn’t so new to MHCLG, I probably would not have attended Matt Wood-Hill’s talk, on the grounds that you don’t go all the way to Edinburgh to learn about something happening where you work! It was a great opportunity to hear from Matt, who is Head of Digital Planning Software, about what service design looks like at the department in a high-profile policy area such as planning.  ",
                "tag": "p"
            },
            {
                "content": "The talk was about activities currently intended to reform the planning system. There are lots of things that were impressive about this presentation on the Open Digital Planning (ODP) community (which is funded by MHCLG’s Digital Planning programme), but what stood out for me was the use of government resources to:  ",
                "tag": "p"
            },
            {
                "content": "The new software packages (PlanX) created by members of the ODP community are already being used by some local planning authorities, with others gearing up to launch their services soon. The ambition is to make the work of planners and planning teams much easier, speeding up planning decisions.  ",
                "tag": "p"
            },
            {
                "content": "On the second day, I was also able to hear from a consultancy working on the Back Office Planning System (BOPS) within ODP. The BOPS case study allowed us to evaluate ODP from the other side, to understand how third-party designers, government designers, and local government can all work together to solve large complex problems. It would have been great to hear from one of the collaborating local authorities themselves, to pick up on any differences in their own perspective, but we can’t have everything!  I am informed that there are regular public show and tell sessions so we can all follow the progress there. ",
                "tag": "p"
            },
            {
                "content": "Artificial intelligence ",
                "tag": "h2"
            },
            {
                "content": "From start to finish artificial intelligence (AI) was a very prominent feature throughout the 3 days. While Coldicutt struck a cautious tone in her keynote (one of her slides contained the slogan ‘FOMO is not a strategy’, coined with AI hype in mind), for most speakers AI was presented as a natural part of their design interests.  ",
                "tag": "p"
            },
            {
                "content": "Some took a worryingly deterministic attitude – the phrase “AI is not on the horizon, it is already here” was uttered by more than a couple of participants. I was not very keen on this framing, as to me it suggested these speakers wanted to divest themselves of responsibility for understanding AI and its limitations or risks, preferring to become a strong ally to this… what should we call it? Tool? Technology? Service solution? Alternative to service design? Perhaps all of the above.  ",
                "tag": "p"
            },
            {
                "content": "It was definitely interesting to see what ChatGPT could do to existing government content provided it was instructed to follow GOV.UK design and formatting, though again for myself this became a way to advocate for the use of content designers more widely throughout government rather than a reason to filter everything in GOV.UK through a Large Language Model.  ",
                "tag": "p"
            },
            {
                "content": "It appears that chat bots and AI search engines might become an increasingly visible part of the services we all engage in, at least for the next few years. I will be giving particular attention to user experiences with such technologies for the Managing Local Conversations project within the Common Tools as a Service team. The conference has inevitably helped shape how I think about AI’s strengths and limitations.  ",
                "tag": "p"
            },
            {
                "content": "That’s all I can squeeze in. If you would like to know more about anything in this post, or receive a list of the literature recommendations that I collected, please get in touch: Dominic.Berry@communities.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/10/01/design-delivery-and-determinism-reflections-on-the-sdingov-conference-2024/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Back from the recent Service Design in Government 2024 conference in Edinburgh, Dominic, a senior user researcher in MHCLG's Common Tools as a Service team, shares his key takeaways from an event rich with insights on design, delivery, and the use of artificial intelligence."
    },
    {
        "title": "Bridging gaps – how mediation supports parties in small claims cases ",
        "authors": [
            "Julia Hopkins"
        ],
        "posted_on": "2024-10-01T11:38:22",
        "categories": [
            "Civil",
            "General",
            "User experience and research"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Getting into a dispute with another person or an organisation can be stressful and it may be difficult to see a way forward.  ",
                "tag": "p"
            },
            {
                "content": "Our Small Claims Mediation Service has been running for 15 years and we help parties to reach an agreement in a wide variety of cases without the need for a court hearing. ",
                "tag": "p"
            },
            {
                "content": "We have seen more cases than ever before being solved away from court through our free, one-hour mediation session so we have recruited more mediators to match the demand for telephone appointments. ",
                "tag": "p"
            },
            {
                "content": "Making a difference ",
                "tag": "h2"
            },
            {
                "content": "I have recently sat with some of our mediators and, with permission, listened in to a few of the cases they have helped to resolve over the phone. I was impressed with their empathy and understanding and it’s clear to me that mediation appointments are having a positive impact on peoples’ lives while freeing up valuable court time. ",
                "tag": "p"
            },
            {
                "content": "While every resolution is important, there are certain cases which stand out for our mediators, who take great pride in making a real difference to the lives of those using the service. ",
                "tag": "p"
            },
            {
                "content": "For example, one of our mediators told me about a case where an elderly female motorist was in dispute over a parking fine and was concerned about paying a large lump sum, or having to face going to court to settle the matter. After speaking to both parties, the mediator helped the driver and parking company come to an agreement which would see her pay in manageable installments. Her relief, he remembers, was palpable.  ",
                "tag": "p"
            },
            {
                "content": "In another case, a woman had employed a builder to carry out work on her roof but he was unable to finish the project due to illness and bereavement. Both parties were happy to take part in mediation and were pleasantly surprised to resolve their dispute in this way, as they had been prepared to go to court and had made it clear that they would not have been prepared to speak to each other before the hearing date. ",
                "tag": "p"
            },
            {
                "content": "Mediation is now an integral part of the small claims process for cases involving a money dispute under £10,000 for those who have made a new civil court claim on paper or through our traditional online systems.   ",
                "tag": "p"
            },
            {
                "content": "Extending the service ",
                "tag": "h2"
            },
            {
                "content": "By the end of the year, the requirement to mediate will be extended to include claims made via our new Online Civil Money Claims Service. ",
                "tag": "p"
            },
            {
                "content": "We have made preparations to ensure the Small Claims Mediation Service is ready for the increase in appointments. We have recruited and trained an extra 10 administrative staff to manage the increased referrals and 39 mediators, who have undergone specialised training in negotiation and listening, spending time working alongside experienced mediators to hone their skills before conducting appointments alone. ",
                "tag": "p"
            },
            {
                "content": "We also consider reasonable adjustments, such as arranging a text-to-speech service for users with hearing difficulties, with the mediation team happy to discuss ways to make appointments as accessible as possible for those taking part. ",
                "tag": "p"
            },
            {
                "content": "Feedback we have received from users is a testament to how well the service is going, with many people getting in touch to tell us they found the process easy and stress-free. I know the team is proud to receive feedback such as;",
                "tag": "p"
            },
            {
                "content": "Between April and June 2024, almost 50 people got in touch to share positive feedback of using the service. ",
                "tag": "p"
            },
            {
                "content": "Our Smalls Claims Mediation Service has been formally recognised for its success, recently scooping the Operational Delivery Award at our 2024 HMCTS award ceremony. The accolade acknowledges staff who support frontline services and who have achieved exceptional performance, customer focus, collaborative teamwork and exemplary leadership. ",
                "tag": "p"
            },
            {
                "content": "By the end of 2024, mediation will be more accessible than ever before for those involved in small claims money cases and I look forward to our mediators helping to resolve a record number of cases. ",
                "tag": "p"
            },
            {
                "content": "Further information ",
                "tag": "h2"
            },
            {
                "content": "You can find out more about the Small Claims Mediation Service by listening to our podcast, watching our video about what to expect from an appointment, or reading our recent blog. ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Gall mynd i anghydfod ag unigolyn arall neu sefydliad fod yn straen a gall fod yn anodd gweld ffordd ymlaen.",
                "tag": "p"
            },
            {
                "content": "Mae ein Gwasanaeth Cyfryngu Hawliadau Bychain wedi bod yn mynd rhagddo ers 15 mlynedd ac rydym yn helpu partïon i ddod i gytundeb mewn amrywiaeth eang o achosion heb fod angen gwrandawiad llys.",
                "tag": "p"
            },
            {
                "content": "Rydym wedi gweld mwy o achosion nag erioed o'r blaen yn cael eu datrys y tu allan i'r llys drwy ein sesiwn gyfryngu am ddim sy’n para awr, felly rydym wedi recriwtio mwy o gyfryngwyr i gyfateb i'r galw am apwyntiadau dros y ffôn. ",
                "tag": "p"
            },
            {
                "content": "Gwneud gwahaniaeth",
                "tag": "h2"
            },
            {
                "content": "Rwyf wedi eistedd gyda rhai o'n cyfryngwyr yn ddiweddar a, gyda chaniatâd, wedi gwrando ar rai o'r achosion y maent wedi helpu i'w datrys dros y ffôn. Gwnaeth eu hempathi a'u dealltwriaeth argraff arnaf ac mae'n amlwg i mi fod apwyntiadau cyfryngu yn cael effaith gadarnhaol ar fywydau pobl wrth ryddhau amser gwerthfawr yn y llys.",
                "tag": "p"
            },
            {
                "content": "Er bod pob penderfyniad yn bwysig, mae rhai achosion sy'n sefyll allan i’n cyfryngwyr, sy'n ymfalchïo'n fawr mewn gwneud gwahaniaeth gwirioneddol i fywydau'r rhai sy'n defnyddio'r gwasanaeth.",
                "tag": "p"
            },
            {
                "content": "Er enghraifft, dywedodd un o'n cyfryngwyr wrthyf am achos lle'r oedd modurwr benywaidd oedrannus mewn anghydfod ynghylch dirwy parcio a'i bod yn poeni am dalu cyfandaliad mawr, neu orfod wynebu mynd i'r llys i setlo'r mater. Ar ôl siarad â'r ddwy ochr, helpodd y cyfryngwr y gyrrwr a'r cwmni parcio i ddod i gytundeb a fyddai'n golygu ei bod yn talu mewn rhandaliadau y gellir eu rheoli. Roedd ei rhyddhad, mae'n cofio, yn amlwg.",
                "tag": "p"
            },
            {
                "content": "Mewn achos arall, roedd menyw wedi cyflogi adeiladwr i wneud gwaith ar ei tho ond nid oedd yn gallu gorffen y prosiect oherwydd salwch a phrofedigaeth. Roedd y ddwy ochr yn hapus i gymryd rhan mewn cyfryngu ac roeddent wedi’u synnu eu bod wedi gallu datrys eu hanghydfod fel hyn, gan eu bod wedi bod yn barod i fynd i'r llys ac wedi ei gwneud yn glir na fyddent wedi bod yn barod i siarad â'i gilydd cyn dyddiad y gwrandawiad.",
                "tag": "p"
            },
            {
                "content": "Mae cyfryngu bellach yn rhan annatod o'r broses hawliadau bychain ar gyfer achosion sy'n ymwneud ag anghydfod ariannol o dan £10,000 i'r rhai sydd wedi gwneud hawliad newydd yn y llys sifil ar bapur neu drwy ein systemau ar-lein traddodiadol.",
                "tag": "p"
            },
            {
                "content": "Ehangu'r gwasanaeth",
                "tag": "h2"
            },
            {
                "content": "Erbyn diwedd y flwyddyn, bydd y gofyniad i gyfryngu yn cael ei ymestyn i gynnwys hawliadau a wneir drwy ein gwasanaeth Hawliadau am Arian yn y Llys Sifil Ar-lein newydd.",
                "tag": "p"
            },
            {
                "content": "Rydym wedi gwneud paratoadau i sicrhau bod y Gwasanaeth Cyfryngu Hawliadau Bychain yn barod ar gyfer y cynnydd mewn apwyntiadau. Rydym wedi recriwtio a hyfforddi 10 o staff gweinyddol ychwanegol i reoli'r atgyfeiriadau cynyddol a 39 o gyfryngwyr, sydd wedi cael hyfforddiant arbenigol mewn cynnal trafodaethau a gwrando, gan dreulio amser yn gweithio ochr yn ochr â chyfryngwyr profiadol i ddatblygu eu sgiliau cyn cynnal apwyntiadau ar eu pennau eu hunain.",
                "tag": "p"
            },
            {
                "content": "Rydym hefyd yn ystyried addasiadau rhesymol, megis trefnu gwasanaeth cofnodwr iaith lafar i destun i ddefnyddwyr ag anawsterau clyw, gyda'r tîm cyfryngu yn hapus i drafod ffyrdd o wneud apwyntiadau mor hygyrch â phosibl i'r rhai sy'n cymryd rhan. Mae’r adborth a gawsom gan ddefnyddwyr yn dyst i ba mor dda y mae'r gwasanaeth yn mynd, gyda llawer o bobl yn cysylltu i ddweud wrthym eu bod yn teimlo bod y broses yn hawdd ac yn ddi-straen. Rwy'n gwybod bod y tîm yn falch o dderbyn adborth fel;",
                "tag": "p"
            },
            {
                "content": "Rhwng mis Ebrill a mis Mehefin 2024, cysylltodd bron i 50 o bobl i rannu adborth cadarnhaol o ddefnyddio'r gwasanaeth.",
                "tag": "p"
            },
            {
                "content": "Mae ein Gwasanaeth Cyfryngu Hawliadau Bychain wedi cael ei gydnabod yn ffurfiol am ei lwyddiant, gan gipio'r Wobr Cyflawni Gweithredol yn ddiweddar yn ein seremoni wobrwyo GLlTEF 2024. Mae'r wobr yn cydnabod staff sy'n cefnogi gwasanaethau rheng flaen ac sydd wedi cyflawni perfformiad eithriadol, ffocws ar gwsmeriaid, gwaith tîm cydweithredol ac arweinyddiaeth rhagorol.",
                "tag": "p"
            },
            {
                "content": "Erbyn diwedd 2024, bydd cyfryngu yn fwy hygyrch nag erioed o'r blaen i'r rhai sy'n ymwneud ag achosion arian hawliadau bychain ac edrychaf ymlaen at weld ein cyfryngwyr yn helpu i ddatrys y nifer uchaf erioed o achosion.",
                "tag": "p"
            },
            {
                "content": "Rhagor o wybodaeth",
                "tag": "h2"
            },
            {
                "content": "Gallwch ddarganfod mwy am y Gwasanaeth Cyfryngu Hawliadau Bychain trwy wrando ar ein podlediad, gwylio ein fideo am beth i'w ddisgwyl yn yr apwyntiad, neu ddarllen ein blog diweddaraf. ",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2024/10/01/bridging-gaps-how-mediation-supports-parties-in-small-claims-cases/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "In our latest blog, Delivery Director Julia Hopkins explains the work our Small Claims Mediation teams, who are supporting people to find a resolution away from the courtroom, saving them the time and stress of coming to court."
    },
    {
        "title": "Do you want to be a part of the Regulatory Policy Committee?",
        "authors": [
            "Stuart Sarson"
        ],
        "posted_on": "2024-10-01T09:52:17",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The RPC is currently recruiting for members. If you believe you have the experience and skills to be a member of the committee and offer comments and insight into the analysis and evidence underpinning regulatory proposals, we would be pleased to consider your application.",
                "tag": "p"
            },
            {
                "content": "In his introduction to the candidate pack, Jonathan Reynolds, Secretary of State for Business and Trade, confirms the government’s commitment to the role of the RPC: “My cabinet colleagues and I believe this is a vital function that helps the government to make better informed decisions.”",
                "tag": "p"
            },
            {
                "content": "Stephen Gibson, RPC Chair, says: “This is an exciting committee to serve on - we comment on the analysis supporting a wide range of proposals from banning plastic straws to energy efficiency measures for domestic buildings to Covid vaccination regulations. There is always an interesting new issue to consider and you would be joining a friendly and supportive team of like-minded experts.”",
                "tag": "p"
            },
            {
                "content": "More information can be found in the candidate pack. Our recent blogpost offers insights into the role from two of our recently appointed members.  ",
                "tag": "p"
            },
            {
                "content": "The deadline for applications is end of Wednesday 23 October. Interviews are likely to take place in early December.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2024/10/01/do-you-want-to-be-a-part-of-the-regulatory-policy-committee/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "The RPC is currently recruiting for members. If you believe you have the experience and skills to be a member of the committee and offer comments and insight into the analysis and evidence underpinning regulatory proposals, we would be pleased to consider your application."
    },
    {
        "title": "What’s next for the Government Office for Technology Transfer?",
        "authors": [
            "riannastone1"
        ],
        "posted_on": "2024-10-01T08:38:16",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Blog by Dr Alison Campbell, CEO of GOTT",
                "tag": "p"
            },
            {
                "content": "Looking back on the last 2 and a half years that I’ve been leading the organisation, I am really proud of how far GOTT has come and most importantly, the impact we have had supporting the public sector to identify, protect and exploit its Knowledge Assets. At the time, the term “Knowledge Assets” was quite novel, covering intellectual property and other intangible assets such as data and know-how. I quickly found that it resonated well with many in the public sector who feel that their stock in trade is the creation of new knowledge. It’s encouraging to see this language is now beginning to be recognised more broadly.",
                "tag": "p"
            },
            {
                "content": "As GOTT, we’ve gone from a small unit focused on building the foundations and establishing a team to a confident and maturing one that is getting good traction across our public sector client base. We’ve developed our support services to help identify and develop promising Knowledge Assets and to upskill potential innovators, offering advice, hands-on support and access to a developing suite of guidance documents. We now have a catalogue of over 200 Knowledge Assets and we’ve funded over 130 proof of concept projects in more than 40 organisations in areas as diverse as health, defence, museums and the environment. ",
                "tag": "p"
            },
            {
                "content": "We’re helping leading public sector organisations to develop a joined-up Knowledge Asset Management Strategy and have created a cross-government “Knowledge Asset Network” which has grown to over 200 members. But don’t just take my word for it. I am pleased to share an independent report published today that provides good evidence of how GOTT is helping to drive innovation in the public sector for the benefit of the citizen and economy. The findings underline the value of Knowledge Asset exploitation and confirms GOTT’s important role in driving change in the way in which the government’s Knowledge Assets are managed. Looking at the design and delivery of GOTT, the report shows the progress made towards realising early outcomes. It recognises that it’s still early days and that the task is long-term and gives confidence that we can build on a really good start.",
                "tag": "p"
            },
            {
                "content": "So, what's next for GOTT? Firstly, more of the same. We know how well our grant funding and tech transfer support has been received. There’s been great interest in learning through our recently launched skills programmes and through peer-to-peer support through the Knowledge Asset Network and our events. Our guidance has been co-developed with valued stakeholders and we have more in the pipeline, responding to where the greatest demand lies.",
                "tag": "p"
            },
            {
                "content": "Knowledge Asset management is an important contributor to the government’s economic growth mission. Getting Knowledge Assets created in the public sector developed and out to the market helps stimulate productivity and growth, creating and retaining high quality jobs and enabling more people to benefit from the fantastic innovations coming out of government. To support this objective, our work will have a greater focus on the commercialisation of Knowledge Assets. We’re looking at additional ways that we can enhance the support we offer, helping to increase Knowledge Assets. To learn more as we move forward, you can stay in touch with news by subscribing to our newsletter.",
                "tag": "p"
            },
            {
                "content": "Get in touch",
                "tag": "h4"
            },
            {
                "content": "If you work in the public sector and would like to speak to our team about how we can help you harness your Knowledge Assets, get in touch.",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2024/10/01/whats-next-for-the-government-office-for-technology-transfer/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "Blog by Dr Alison Campbell, CEO of GOTT Looking back on the last 2 and a half years that I’ve been leading the organisation, I am really proud of how far GOTT has come and most importantly, the impact we …"
    },
    {
        "title": "Empowering diversity in social care: celebrating Black History Month",
        "authors": [
            "Olu Ogunbuyide"
        ],
        "posted_on": "2024-10-01T07:00:00",
        "categories": [
            "Carers",
            "Communities",
            "Diversity",
            "Innovation",
            "Technology and data",
            "Uncategorised"
        ],
        "content": [
            {
                "content": "As we celebrate Black History Month, it’s important to reflect on the rich history and achievements of black professionals across health and social care. It also gives us time to reflect on the ongoing need to create more inclusive and equitable opportunities within organisations, teams, spaces and communities - particularly in the rapidly evolving field of digital in social care.",
                "tag": "p"
            },
            {
                "content": "Diversity and digital transformation",
                "tag": "h2"
            },
            {
                "content": "Social care is currently undergoing a digital revolution. Technologies such as digital social care records, data analytics and artificial intelligence have revolutionised how care is delivered, making it more person-centred, efficient, responsive and timely.",
                "tag": "p"
            },
            {
                "content": "However, these changes demand a skilled digital workforce capable of prescribing, using and leveraging tech to improve outcomes for those who draw on care. These needs also highlight gaps in representation, particularly for black professionals and women of colour.",
                "tag": "p"
            },
            {
                "content": "Ensuring diversity in the digital workforce is crucial for stimulating innovation and ensuring equitable care for our diverse communities.",
                "tag": "p"
            },
            {
                "content": "Addressing barriers to inclusion",
                "tag": "h2"
            },
            {
                "content": "Data from Skills for Care (2023) reveals that 14% of sector employees are black, 9% Asian and 2% of mixed ethnicity. These figures roundup to a quarter of the workforce being from an ethnic minority background. Likewise, international employees make up 19% of the adult social care workforce, meaning one in five workers in England are non-UK citizens. .",
                "tag": "p"
            },
            {
                "content": "Despite being in a diverse industry, black professionals (especially women) continue to face barriers in entering and advancing in the digital space. Examples include underrepresentation in leadership roles and limited access to mentorship and development opportunities. These obstacles must be dismantled to create a more inclusive workforce that reflects the diversity of the population it serves.",
                "tag": "p"
            },
            {
                "content": "The Shuri Network, established in 2019, is the first NHS and care network of women from minority ethnic groups in digital health and social care. It provides networking, mentorship, coaching, and professional development opportunities. It also provides the Digital Fellowship which equips women of colour with tools, training, and support needed for leadership roles.",
                "tag": "p"
            },
            {
                "content": "This initiative builds our skills and offers a sense of belonging and representation in an industry that has long lacked diversity. Thanks to the network, I received a bursary to attend the Digital Health Summer School and became one of the first cohort of Social Care Digital Fellows.",
                "tag": "p"
            },
            {
                "content": "Looking ahead - building an inclusive future",
                "tag": "h2"
            },
            {
                "content": "Part of Black History Month is the celebration of those who have broken barriers in the past. However, we must also look to the future and acknowledge the work that remains to be done. I would like to encourage you to join initiatives like the Shuri Network either as a member or an ally because itis crucial in building a digital workforce that is not only skilled, diverse and dynamic but also representative of the communities it serves.By supporting diversity and inclusion in social care, we can ensure that the digital transformation and revolution benefits everyone. We must ensure that future generations of black professionals and women of colour have the opportunities they deserve to lead, transform and innovate in our organisations.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2024/10/01/empowering-diversity-in-the-social-care-celebrating-black-history-month/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "As we celebrate Black History Month, it’s important to reflect on the rich history and achievements of black professionals across health and social care. It also gives us time to reflect on the ongoing need to create more inclusive and …"
    },
    {
        "title": "Inside the RPA: Kath Illidge",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-09-30T14:07:37",
        "categories": [
            "Inside the RPA"
        ],
        "content": [
            {
                "content": "In a series from the Rural Payments Agency’s customer team, we’re featuring video interviews and blogs from some of the key people whose roles are focussed on delivering and improving the services provided to customers. In the fifth video and blog of the series, Kath Illidge, Head of Customer Engagement and Support, talks about her role and the importance of customer service within RPA.",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Kath, and as the Head of Customer Engagement and Support I work with customers, stakeholders and those at RPA who are working to improve the customer service we deliver. At RPA we’re always listening to our customers’ concerns and issues. My role is to support and lead change that improves the customer experience, as well as develop processes that make it easier for both customers and those who provide the services.",
                "tag": "p"
            },
            {
                "content": "A typical day for me would involve talking to customers, stakeholders and our people to understand how we can improve customer service. Interacting with customers is a really great part of my role that I enjoy, especially when I can help alleviate their concerns and support them in what they’re trying to achieve.",
                "tag": "p"
            },
            {
                "content": "We’re also looking at how we can be more approachable and accessible to our customers. I think the aspect of my role that will have the greatest impact on our customers in the future is reaching out to rural businesses that may have struggled in the past to connect with RPA. We’re also looking to expand our regional support networks so we’re more accessible and relevant at a local level.",
                "tag": "p"
            },
            {
                "content": "I’ve also been involved in the RPA ‘Customer Excellence’ initiative, which is an internal piece of work to promote a customer-focussed culture across RPA. It’s been challenging, but the reward is seeing how people have strengthened their attitude and approach towards customers and the benefits it gives them.",
                "tag": "p"
            },
            {
                "content": "I’ve worked for RPA, formerly the Ministry of Agriculture, Fisheries and Food (MAFF), for over 25 years. I’ve been mainly based in operational delivery, which has included leading teams from the call centre, the processing of schemes, complaints and appeals. I also have experience in planning and resourcing, and have been involved in a variety of projects that have delivered improvements for RPA and our customers.",
                "tag": "p"
            },
            {
                "content": "I really enjoy working at RPA, especially the variety of roles I’ve had over the years. Though there have been some very difficult times, for example during the Foot and Mouth Disease outbreak, the positives always outweigh the negatives.",
                "tag": "p"
            },
            {
                "content": "Having grown up on a farm in North Cumbria I have first-hand experience of the struggles of working in agriculture, the unpredictability of the weather, not to mention livestock – there are so many variables. My family no longer farm, but I still live in a rural area and I want to contribute to the rural economy and community.",
                "tag": "p"
            },
            {
                "content": "Outside work I play and coach hockey, and enjoy long walks with my dogs which are always made better if they end at a pub!",
                "tag": "p"
            },
            {
                "content": "RPA has published more blogs / videos in this series to introduce you to the people that lead on key customer areas. You can watch them – an interview with Customer Director Marie Hardeman and her thoughts on customer service here, with Emily Edwards and Gareth Jones, as well as with Marie, Gareth and Emily, so if you haven’t already, do listen and read more about what they do and how they work together to support those who use our services.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/09/30/inside-the-rpa-kath-illidge/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "In a series from the Rural Payments Agency’s customer team, we’re featuring video interviews and blogs from some of the key people whose roles are focussed on delivering and improving the services provided to customers. In the fifth video and blog …"
    },
    {
        "title": "GSE awards 2024 – meet the winners",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-09-30T12:43:01",
        "categories": [
            "Blog Series",
            "Diversity & Inclusion",
            "Engineering",
            "GSE Profession Updates",
            "Learning & Development",
            "Science",
            "Talent & Leadership"
        ],
        "content": [
            {
                "content": "The inaugural GSE awards were held at the GSE conference at the Science Museum on 18 September.",
                "tag": "p"
            },
            {
                "content": "The GSE awards were drawn up by a team of volunteers from across the GSE Profession, under the guidance of the GSE Profession Team, with input from wider GSE members.",
                "tag": "p"
            },
            {
                "content": "There are seven permanent awards given out each year, along with one unique award that changes theme annually.  This year’s theme was ‘Innovation’ to align with the theme of the GSE Conference, ‘An innovative public sector’. The GSE Profession are excited to announce this year’s award winners.",
                "tag": "p"
            },
            {
                "content": "Use of science and engineering award",
                "tag": "h3"
            },
            {
                "content": "Winner: Gemma Cripps, DEFRA",
                "tag": "h4"
            },
            {
                "content": "This award recognises those who use science or engineering in their day-to-day role for the benefit of others. Gemma identified a gap in supporting the UK fishing industry to meet Net Zero targets and adapt to climate change. She developed a Climate Change and Fisheries Work Plan, outlining baseline evidence, gaps, and pathways for scientific and policy advancements. Persuading senior colleagues to fund R&D projects, she commissioned and managed the work. Gemma conducted strategic systems mapping to show the plan’s benefits across marine and fisheries policy areas. She also fostered collaborations with other government departments to align evidence collection and policy development. Through her scientific expertise, Gemma led significant change in this policy area",
                "tag": "p"
            },
            {
                "content": "Collaboration for the furthering of science and engineering award",
                "tag": "h3"
            },
            {
                "content": "Winners: Scottish Government, Scottish Raptor Study Group, North of England Raptor Forum, National Wildlife Crime Unit, The PAW Forensic Working Group, Lucy Webster, Sarah Underwood, Jenny Kaden, George Smith, Steve Downing, Steven Irvine, Gavin Ross and Kat Smith.",
                "tag": "h4"
            },
            {
                "content": "This award recognises collaboration on specific pieces of work or projects for the benefit of furthering science and engineering. Since 2009, exports of Peregrine Falcons and their hybrids from the UK have surged a hundredfold, raising concerns about illegal theft of wild Peregrine young. The Wildlife DNA Forensic unit at SASA developed a DNA profiling method to verify Peregrine parentage records, involving extensive lab work, volunteer sample collection, and collaboration with enforcement teams. This method has already uncovered multiple instances of illegal wild-theft, pinpointing exact nests. The teamwork of SASA’s scientists, enforcement, and volunteers is bringing criminals to justice and reshaping falconry policy to protect wild Peregrines, showcasing the power of collaborative efforts in wildlife protection.",
                "tag": "p"
            },
            {
                "content": "Diversity and inclusion in science and engineering award",
                "tag": "h3"
            },
            {
                "content": "Winner: Kate Whitehead, West Yorkshire Police Regional Scientific Support Services.",
                "tag": "h4"
            },
            {
                "content": "This award is for those who have supported, promoted or inspired diversity and inclusion in their organisation or within science and engineering in the wider public. Kate developed a strategy to target forensic recruits across Yorkshire and Humber, creating a forensic career mailing group for sharing opportunities and offering support. In November 2023, she arranged a forensic-specific positive action event, inviting Eurofins Forensics. Over 100 potential recruits attended, with 40% from underrepresented groups traveling from Hull, Lincoln, Staffordshire, and Teesside. Kate also set up a volunteer group offering 1:1 advice, leading to increased ethnic minority representation within CSI practitioners, reaching over 30% in 2024 compared to zero a few years ago. Attendee feedback was excellent, highlighting the event’s success.",
                "tag": "p"
            },
            {
                "content": "The GCSA GSE ambassador award",
                "tag": "h3"
            },
            {
                "content": "Winners: Nick Daly, Department for Energy Security and Net Zero, David Kenyon, Scottish Government & Eann Munro, Scottish Government",
                "tag": "h4"
            },
            {
                "content": "This award is for the GSE member who goes above and beyond for the profession. It was extremely difficult to choose a winner from the shortlist of candidates because the field was so strong. So, exceptionally, the judges made the decision to award this to all three shortlisted nominations. All three candidates advocate for the role of science and engineering in government. They have supported GSE events; contributed to the creation of GSE materials, which benefit the whole membership; and actively raise awareness of the GSE and our offer. Their commitment to the profession is commendable, and their impact resonates far beyond their home departments.",
                "tag": "p"
            },
            {
                "content": "Science and engineering leadership award ",
                "tag": "h3"
            },
            {
                "content": "Winner: Lynsay Blake from Resources and Waste at Defra",
                "tag": "h4"
            },
            {
                "content": "This award acknowledges the great leadership skills our profession requires, and someone who has supported and inspired colleagues to grow. Lynsay joined Resources and Waste (R&W) in 2022, transforming the department by building a new science function with seven scientists, interns, and fellows. She integrated science into policy making, ensuring visibility at all levels. Lynsay fostered collaborations with academic institutions, managed significant changes in R&D, and built consensus around Net Zero and Circular Economy. She secured financial support and influenced major funders like UKRI. Lynsay also co-leads a new UN centre and represented R&W at the UN. Her transformative and herculean efforts have embedded science at the core of R&W, earning her high regard within the directorate.",
                "tag": "p"
            },
            {
                "content": "Training, talent and development science and engineering award",
                "tag": "h3"
            },
            {
                "content": "Winner: Ruth Marshall from the Government Office for Science",
                "tag": "h4"
            },
            {
                "content": "This award is for those who have looked to better themselves in the last year, or those who have helped facilitate the development of others. Ruth spearheaded the creation, implementation, and assessment of innovative learning resources for the GSE Profession and government on Futures thinking, including masterclasses and online courses. She identified the need based on the GO-Science mission and Integrated Review priorities, using business development and product research to pinpoint knowledge gaps. Collaborating with government L&D professionals, external experts, and senior leaders, she employed an innovative approach with videos, quizzes, and case studies on a digital platform. This initiative raised the profile of Futures, with over 1,200 masterclass registrations and inspired further courses, fostering ongoing learning collaborations and enhancing personal L&D skills.",
                "tag": "p"
            },
            {
                "content": "The infinity award",
                "tag": "h3"
            },
            {
                "content": "Winners: Office for Life Sciences, Julia Heckenhast, Lennard Lee, Jo Parkes Newton and Beth Teo",
                "tag": "h4"
            },
            {
                "content": "The Infinity Award aims to recognise the breadth of roles represented by the members of the GSE Profession. It would be impossible to capture all the profession’s achievements in just a few categories, so this is an open category. Since 2020, the UK has led vaccine advances, saving millions of lives. The Office for Life Sciences (OLS) spurred a UK cancer vaccine initiative, partnering with BioNTech, Moderna, and MSD, and mobilising NHSE and NIHR. This created the Cancer Vaccine Launchpad and Vaccine Innovation Pathway, leading to expert groups within the MHRA. In 18 months, the UK became a global leader in cancer vaccine development, with over 500 patients in trials and investments from 12 manufacturers. By 2030, the UK aims to lead globally, with 10,000 patients in trials. The OLS Team’s efforts have positioned the UK at the forefront of this technology. ",
                "tag": "p"
            },
            {
                "content": "2024 award: The innovation award",
                "tag": "h3"
            },
            {
                "content": "Winner: Stacey Rothwell, Kent Constabulary",
                "tag": "h4"
            },
            {
                "content": "This award recognises those who utilise and embed innovation within their ways of working in the public sector. Rapid Video Response (RVR) exemplifies science-led innovation in the public sector. By providing domestic violence victims with immediate video-based officer responses, RVR reduces policing response times from 33 hours to 3 minutes, increasing trust and reducing victim anxiety. It also enhances evidence collection, shortens investigations by 40%, and boosts arrests by 50%, saving forces £195k annually. Stacey’s leadership was pivotal; she identified the problem, led trials proving RVR’s value, and developed a Blueprint for adoption. RVR has aided tens of thousands of women and girls and is poised for international success with interest from overseas forces.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/09/30/gse-awards-2024-meet-the-winners/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The inaugural GSE awards were held at the GSE conference at the Science Museum on 18 September. The GSE awards were drawn up by a team of volunteers from across the GSE Profession, under the guidance of the GSE Profession …"
    },
    {
        "title": "Beyond publishing: key actions from our first five plans",
        "authors": [
            "Delyth Dyne - Policy Advisor, Defra",
            "Jan Elliott - Policy Advisor, Defra"
        ],
        "posted_on": "2024-09-30T12:00:00",
        "categories": [
            "Channel demersal non-quota FMP",
            "Crab and lobster FMP",
            "King scallop FMP",
            "Whelks in English waters FMP"
        ],
        "content": [
            {
                "content": "Alongside the development of new fisheries management plans (FMPs), the first five of Defra’s published FMPs are being implemented. ",
                "tag": "p"
            },
            {
                "content": "We’ve started to implement the measures in the published plans. ",
                "tag": "p"
            },
            {
                "content": "Fisheries management measures in the plans have been grouped into short-, medium- and long-term actions.  ",
                "tag": "p"
            },
            {
                "content": "This means that implementation of measures will move at different speeds. The approach and actions taken may also vary depending on whether we need more evidence before making decisions, or whether more engagement or consultation, or both, are needed.  ",
                "tag": "p"
            },
            {
                "content": "We have been making progress.  ",
                "tag": "p"
            },
            {
                "content": "In the crab and lobster fisheries management plan (FMP) we proposed to increase the minimum conservation reference size (MCRS) for crawfish to 110mm.  In line with this, and following productive workshops with stakeholders, the Marine Management Organisation (MMO) introduced a licence condition in January 2024 to increase the MCRS for crawfish to 110mm in ICES area 7 (Crawfish_MCRS_one_pager.pdf (publishing.service.gov.uk).  ",
                "tag": "p"
            },
            {
                "content": "As part of the work to develop a Cuttlefish Action Plan as set out in the Channel demersal non-quota species FMP, the MMO held a stakeholder workshop in February to explore the key issues of the fishery. This was followed by coastal events in Newlyn, Brixham, Shoreham and Hastings. This plan will be published soon. ",
                "tag": "p"
            },
            {
                "content": "In line with recommendations in the Channel demersal non-quota species FMP, the MMO has also introduced new codes on the Catch Recording App to differentiate between species of octopus and cuttlefish to help gather evidence of catches. MMO have been working with the Cornish Fish Producers Organisation to produce flashcards to help with the identification process.  You can request a copy from your local MMO office.  ",
                "tag": "p"
            },
            {
                "content": "In April, Seafish led a workshop on the principles that should be applied for any whelk permit scheme as set out in whelk FMP. The outputs from the workshop are being considered and the next steps planned. ",
                "tag": "p"
            },
            {
                "content": "The Scallop Industry Consultation Group, the Whelk Management Group and the Crab Management Group are looking at representation across their membership.  Working with SICG, Defra has set up a ‘shadow’ group tasked with designing and developing the structure, role and membership of a future scallop implementation group which will work with Defra and the MMO to implement the king scallop FMP.  Seafish is developing similar models for the crab, lobster and whelk plans. ",
                "tag": "p"
            },
            {
                "content": "Maintaining the positive engagement that we've built with our stakeholders throughout the development phase of the fisheries management plans is essential as we move along with implementation. ",
                "tag": "p"
            },
            {
                "content": "Learn more about implementation of our plans in other blog posts- click implementation next to 'Tags' below to show all relevant posts.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/09/30/beyond-publishing-key-actions-from-our-first-five-plans/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Publishing fisheries management plans is just the start. Here are some of the actions we've taken so far for the first five published plans.  "
    },
    {
        "title": "Reducing grey squirrel overpopulation: The role of contraceptives in conservation",
        "authors": [
            "Sarah Beatham"
        ],
        "posted_on": "2024-09-30T10:13:30",
        "categories": [
            "Wildlife"
        ],
        "content": [
            {
                "content": "Managing grey squirrel populations is important to ensure the recovery of our native reds. Find out from APHA’s Sarah Beatham how her team are developing a contraceptive to reduce grey squirrel numbers.",
                "tag": "p"
            },
            {
                "content": "---------",
                "tag": "p"
            },
            {
                "content": "For Red Squirrel Awareness week (30 September to 6 October) the UK Squirrel Accord will be hosting webinars on red squirrel ecology and conservation, supporting one of our most iconic and enigmatic wildlife species.",
                "tag": "p"
            },
            {
                "content": "In the APHA Wildlife Team, we have been doing our bit as well, developing a contraceptive, delivered in a bait, to reduce grey squirrel numbers. Managing grey squirrels is important to ensure the recovery of our native reds, with the greys being the main cause of their decline in the United Kingdom (UK). They do this through direct competition for resources and by spreading squirrelpox and other diseases, which are highly lethal to the reds. With over 2.5 million grey squirrels in the UK, compared with fewer than 300,000 reds, the reds need all the help they can get!",
                "tag": "p"
            },
            {
                "content": "It is fair to say that the contraceptive research, led by APHA’s Bex Pinkham of the Wildlife Team, has been challenging. To be effective, a contraceptive will need to render most greys infertile throughout the main peaks of breeding (winter and early summer), will have to be cost-effective, practical to use in the field and deliverable to grey squirrels without affecting other wildlife (the contraceptives we are trialling may affect other mammals). We have made significant progress in pilot lab trials, achieving infertility in rats fed a contraceptive vaccine. This is (as far as we are aware) the first time any research group has managed to get a functional response from a contraceptive vaccine delivered in a voluntary bait. We have also recently achieved the important step of producing an immune response to the vaccine in captive grey squirrels.",
                "tag": "p"
            },
            {
                "content": "The next goal is to focus on developing a suitable bait, that can deliver the vaccine to squirrels in the right way, and at the right quantity, so that we can fully test how successful it is at preventing breeding. The bait will need to be palatable and attractive to squirrels, stable in different weather conditions and importantly it needs to be either a liquid or a paste so that squirrels cannot take it away and hide it in the field; to reduce the risk of the vaccine affecting other wildlife.",
                "tag": "p"
            },
            {
                "content": "To complement Bex’s work, I have had the task, together with our team of intrepid field ecologists, of developing and testing field suitable contraceptive delivery methods. This is also a personal endeavour, as in 2018 I embarked on a part-time PhD with APHA and Durham University based on the research.",
                "tag": "p"
            },
            {
                "content": "From numerous trials simulating contraceptive delivery, we have demonstrated that a bait can be delivered, via purpose-designed feeders with weighted doors, to most grey squirrels in most woodlands, with minimal impact on other wildlife (other than hundreds of grey squirrels, only a few mice were able to access the bait). This month, after much toing and froing with reviewers, I have published my 4th squirrel research paper (and penultimate thesis chapter); An assessment of seasonal bait uptake by individual grey squirrels to develop a delivery system for oral contraceptives. By microchipping 202 squirrels in six woodlands trialled in different seasons, we demonstrated that male and female squirrels would take, on average, 40g of bait from feeders over most days of a four-day bait deployment. This is important information for designing suitable contraceptive dosing schedules in the future.",
                "tag": "p"
            },
            {
                "content": "My final thesis chapter, the last step before hopefully becoming a doctor (of squirrels presumably), focuses on developing a contraceptive feeder that can be used in areas where red squirrels are present. Red squirrels are smaller and lighter than greys, so we have been exploring using body weight to exclude them from bait. In development is an automatic weighing platform that uses a minimum squirrel body weight to open a door. We have worked with volunteer groups across northern England and Wales to gather hundreds of red squirrel bodyweights, using automatic weighing scales attached to feeders. These data suggest that, by setting a weight higher than the heaviest of red squirrels, we could deliver a bait containing contraceptives to over 90% of adult grey squirrels while making sure no red squirrels access it. When we recently tested a prototype feeder in wood in Cumbria, where both reds and greys were present, only greys were able to access the bait, despite the reds furiously trying!",
                "tag": "p"
            },
            {
                "content": "We are enthused with what we have achieved so far, however, there is no time to sit and dwell on our successes. There is more to be done before our contraceptive is ready for registration, so that it can be used by practitioners at a landscape scale, to help manage greys across the UK and protect our reds. We are particularly excited to be part of a large collaborative bid, led by Northumberland Wildlife Trust for The National Lottery Heritage Fund, 5-year Red Squirrel Recovery Network project (RSRN). If successful, we will progress our contraceptive field research through larger trials, working with volunteer groups across northern England and south Scotland. Projects such as this are invaluable in raising awareness and combining efforts to secure the necessary support that vulnerable red squirrel populations in the UK urgently need.",
                "tag": "p"
            },
            {
                "content": "Before I sign off, to tackle another extensive squirrel dataset, I would just like to thank my colleagues and all volunteers, practitioners and landowners that have contributed to our contraceptive research so far. If you would like to help red squirrel conservation through volunteering, or by reporting sightings, visit this page on the Squirrel Accord website and for news of events that are happening throughout Red Squirrel Awareness week, use this link.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h2"
            },
            {
                "content": "You may be interested in reading some of our previously published red squirrel blogs:",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2024/09/30/reducing-grey-squirrel-overpopulation/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "Managing grey squirrel populations is important to ensure the recovery of our native reds. Find out from APHA’s Sarah Beatham how her team are developing a contraceptive to reduce grey squirrel numbers."
    }
]