[
    {
        "title": "Public Consultation on the International Council for Harmonisation ICH E6 (R3) Guideline for Good Clinical Practice Annex-2",
        "authors": [
            "Michelle Gabriel"
        ],
        "posted_on": "2024-11-15T16:41:55",
        "categories": [
            "Good clinical practice"
        ],
        "content": [
            {
                "content": "As a GCP Inspector at the UK Medicines and Healthcare products Regulatory Agency (MHRA), I thought it would be useful to inform you that Annex 2 of the International Council for Harmonisation (ICH) E6 Good Clinical Practice (GCP) Guideline has reached Step 2b and is available for public consultation.",
                "tag": "p"
            },
            {
                "content": "The ICH Expert Working Group for ICH E6(R3) (EWG) has been updating the ICH E6(R2) GCP guideline (current version). The MHRA represents the Pharmaceutical Inspection Co-operation Scheme (PIC/s) in the EWG and MHRA GCP Inspectors have been attending the EWG meetings. ",
                "tag": "p"
            },
            {
                "content": "The update of ICH E6 is to address the application of GCP to new trial designs, technological innovations and to strengthen a proportionate risk-based approach of its application for clinical trials of medicines to support regulatory and healthcare decision making. This was set out in the ICH Reflection paper on Renovation of Good Clinical Practice and the ICH E6(R3) Concept Paper and a Business Plan was developed. ICH E6(R3) has been restructured and is composed of an overarching principles section, Annex 1 (interventional clinical trials), Annex 2 (additional considerations for non-traditional interventional clinical trials), Glossary and Appendices.",
                "tag": "p"
            },
            {
                "content": "The overarching principles, Annex 1, Glossary and Appendices will replace the current E6(R2) and were released for public consultation by ICH in May 2023. ",
                "tag": "p"
            },
            {
                "content": "The Annex 2 concept paper was endorsed by the ICH Management Committee on 28 April 2023 and was published on the ICH website.  ",
                "tag": "p"
            },
            {
                "content": "A subgroup of members of the EWG was involved in preparing Annex 2 of the guideline.  MHRA did not participate in the drafting group, but have provided feedback during the production of the guidance.  ",
                "tag": "p"
            },
            {
                "content": "Annex 2 has now reached Step 2b and is available for public consultation.",
                "tag": "p"
            },
            {
                "content": "MHRA became a full regulatory member of ICH in May 2022, and whilst feedback on the ICH E6(R3) Annex 2 guidance can be provided via the ICH website, MHRA is consulting directly with UK stakeholders to compile and co-ordinate their comments to the EWG. I encourage you to provide your comments, in the consultation, this should be done by submitting your comments via an uploaded Excel® spreadsheet. Please note we have also asked a few questions to obtain UK stakeholder views on whether Annex 2 has realised the objectives set out in the concept paper for it.",
                "tag": "p"
            }
        ],
        "link": "https://mhrainspectorate.blog.gov.uk/2024/11/15/public-consultation-on-the-international-council-for-harmonisation-ich-e6-r3-guideline-for-good-clinical-practice-annex-2/",
        "blog": "MHRA Inspectorate",
        "blog_link": "https://mhrainspectorate.blog.gov.uk",
        "description": "As a GCP Inspector at the UK Medicines and Healthcare products Regulatory Agency (MHRA), I thought it would be useful to inform you that Annex 2 of the International Council for Harmonisation (ICH) E6 Good Clinical Practice (GCP) Guideline has …"
    },
    {
        "title": "Planet hunting and meteor spotting: the night sky in November 2024",
        "authors": [
            "Derek Smale"
        ],
        "posted_on": "2024-11-15T14:05:19",
        "categories": [
            "Astronomy"
        ],
        "content": [
            {
                "content": "November is a great month for a night of stargazing; you can see the planets of our Solar System, meteor showers, and the most distant object we can see with the naked eye, the Andromeda Galaxy.",
                "tag": "p"
            },
            {
                "content": "November is a great month for planet-hunters",
                "tag": "h2"
            },
            {
                "content": "Innermost planet Mercury is challenging to spot as its close orbit around the Sun means it’s never visible in the dark skies of night. ",
                "tag": "p"
            },
            {
                "content": "This month however, brightest planet Venus is a handy guide, lying just to the left of Mercury. Look for both, low on the south-western horizon around 30-45 minutes after sunset.",
                "tag": "p"
            },
            {
                "content": "Mars rises in the east around 10pm this month, lying on the border of the constellations of Gemini and Cancer. ",
                "tag": "p"
            },
            {
                "content": "The red planet will get steadily brighter over the coming weeks and early risers will get to see its distinctive red hue shining high in the southern sky before dawn.",
                "tag": "p"
            },
            {
                "content": "Our Solar System’s largest planet, Jupiter lies in the constellation of Taurus and is visible from around 7pm in the north-eastern sky. ",
                "tag": "p"
            },
            {
                "content": "It’s visible all night and is still shining brightly in the west in the morning when the rising Sun’s light outshines it.",
                "tag": "p"
            },
            {
                "content": "Jupiter reaches its brightest for 2024 early next month and is much higher in our skies than it has been for a decade, so it’s a wonderful time to try to see it.",
                "tag": "p"
            },
            {
                "content": "Saturn is easy to spot as darkness falls as it’s the brightest object in the southern sky. It remains visible until it drops to the south-western horizon shortly after midnight.",
                "tag": "p"
            },
            {
                "content": "Uranus is at its brightest this month but can only be spotted without optical assistance under very dark skies, lying just to the right of the Pleiades star cluster in the constellation of Taurus.",
                "tag": "p"
            },
            {
                "content": "Neptune is much fainter and can be found to the left of Saturn.",
                "tag": "p"
            },
            {
                "content": "Those wishing to see all the planets this month will need binoculars or a telescope to complete the set!",
                "tag": "p"
            },
            {
                "content": "November is a great month for:",
                "tag": "h2"
            },
            {
                "content": "Galaxy spotting:  While spring is the time when astronomers can see most of our larger neighbouring galaxies, the next few months are a great chance to see the Andromeda and Triangulum galaxies.",
                "tag": "p"
            },
            {
                "content": "Meteor showers:  The middle of November is a great time to look for meteors in our night skies, as the peak of two meteor showers, the Taurids (12 November) and Leonids (16-17 November), fall within days of each other.",
                "tag": "p"
            },
            {
                "content": "The star-map below shows the constellations where these two lie, high in the south-eastern sky as darkness falls. ",
                "tag": "p"
            },
            {
                "content": "Get away from bright city lights and Andromeda is visible with the naked eye, though you may need binoculars to find Triangulum. Both galaxies lie around 2.5 million light years away.",
                "tag": "p"
            },
            {
                "content": "The Taurids, fragments of rock and ice trailing in the path of 5km (3 mile) wide Comet Encke, enter our atmosphere at a relatively slow 27km (17 miles) per second. The Leonids, debris from Comet Tempel-Tuttle, blaze through our upper atmosphere at around 70km (45 miles) per second.",
                "tag": "p"
            },
            {
                "content": "The Milky Way:  At this time of year as darkness falls, the nearest spiral arm of our Milky Way arches high overhead.",
                "tag": "p"
            },
            {
                "content": "To the south-west lies the brighter, star-dense centre of our galaxy, where under darker skies, the now-fading summer constellations of Sagittarius, Aquila and Cygnus slide towards the horizon.",
                "tag": "p"
            },
            {
                "content": "To the north-east, the Milky Way provides a fainter glow as we are looking out towards the edge of our galaxy, through a thinner spread of stars. You can use the star-map in last month’s edition to find the glowing constellations of Cassiopeia, Perseus, Auriga and Taurus. Following them a little later in the evening comes the distinctive and beautiful winter constellation of Orion.",
                "tag": "p"
            },
            {
                "content": "DID YOU KNOW?",
                "tag": "h2"
            },
            {
                "content": "We’ve been sharing these monthly astronomy blogs for four years now.  In the time it has taken us to complete those four orbits around the Sun:",
                "tag": "p"
            },
            {
                "content": "Thank you for reading. Wishing you clear skies!",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/11/15/planet-hunting-and-meteor-spotting-the-night-sky-in-november-2024/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "November is a great month to see the planets of our Solar System, meteor showers, and the Andromeda Galaxy."
    },
    {
        "title": "Changes to sanctions legislation introduced through the Sanctions (EU Exit) (Miscellaneous Amendments) (No.2) Regulations 2024 ",
        "authors": [
            "OFSI"
        ],
        "posted_on": "2024-11-14T17:05:33",
        "categories": [
            "OFSI Blog"
        ],
        "content": [
            {
                "content": "On 14 November 2024, the Sanctions (EU Exit) (Miscellaneous Amendments) (No.2) Regulations 2024 was laid in Parliament. This instrument introduces the following changes to sanctions legislation: ",
                "tag": "p"
            },
            {
                "content": "Taken together, these changes will collectively improve the ability of HM Treasury’s Office of Financial Sanctions Implementation (OFSI) to implement and enforce financial sanctions. The amendments will improve OFSI’s intelligence on industry’s compliance with UK financial sanctions, strengthen OFSI’s enforcement powers, enable OFSI to deal with licensing applications more efficiently, and will clarify financial sanctions legislation where there is existing uncertainty. ",
                "tag": "p"
            },
            {
                "content": "As of today (14 November 2024), OFSI updated its General, Russia, Libya, Reporting Information to OFSI, Enforcement & Monetary Penalties, and High Value Dealer and Art Market Participant guidance documents to reflect these changes to sanctions legislation.   ",
                "tag": "p"
            },
            {
                "content": "OFSI has published new guidance in relation to Letting Agents and Insolvency Practitioners, and updated the High Value Dealer and Art Market Participant guidance, to provide further information on upcoming reporting obligations for these sectors.  ",
                "tag": "p"
            },
            {
                "content": "All changes except for one (see below) will come into force on 5 December 2024.  ",
                "tag": "p"
            },
            {
                "content": "The extension of reporting obligations to high value dealers, art market participants, letting agents and insolvency practitioners will come into force on 14 May 2025. OFSI intends to complete further industry engagement ahead of this measure taking effect.  ",
                "tag": "p"
            }
        ],
        "link": "https://ofsi.blog.gov.uk/2024/11/14/changes-to-sanctions-legislation-introduced-through-the-sanctions-eu-exit-miscellaneous-amendments-no-2-regulations-2024/",
        "blog": "Office of Financial Sanctions Implementation",
        "blog_link": "https://ofsi.blog.gov.uk",
        "description": "On 14 November 2024, the Sanctions (EU Exit) (Miscellaneous Amendments) (No.2) Regulations 2024 was laid in Parliament. This instrument introduces the following changes to sanctions legislation:  Taken together, these changes will collectively improve the ability of HM Treasury’s Office of …"
    },
    {
        "title": "Response to reporting on council tax",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-11-14T16:46:36",
        "categories": [
            "Council finance"
        ],
        "content": [
            {
                "content": "There has been speculation and media coverage on upcoming levels of council tax.",
                "tag": "p"
            },
            {
                "content": "The government has confirmed it will be continuing the previous government’s policy of a core council tax cap of 3%, and an additional 2% for local authorities with Adult Social Care responsibilities. Councils will not be able to raise council tax by more than this rate without holding a local referendum. This is in line with the OBR forecast made under the previous government.",
                "tag": "p"
            },
            {
                "content": "We do not recognise claims of a £2.4bn funding gap. Speaking in the House of Commons on Thursday, Housing Minister Matthew Pennycook set out that this figure failed to take account of funding sources including more than £300m raised through business rates and £300m through new houses becoming eligible for taxation.",
                "tag": "p"
            },
            {
                "content": "We appreciate the significant challenges faced by local government and the need to balance proper funding for councils with limiting the financial burden on households. The government is focused on fixing the foundations of local government by rebuilding the sector from the ground up. This includes a £1.3 billion uplift in the Local Government Settlement announced in the Budget to help councils deliver essential services, providing greater stability to areas by moving towards multi-year funding settlements and ending competitive bidding processes for pots of funding.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/11/14/response-to-reporting-on-council-tax/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been speculation and media coverage on upcoming levels of council tax. The government has confirmed it will be continuing the previous government’s policy of a core council tax cap of 3%, and an additional 2% for local authorities …"
    },
    {
        "title": "A consistent approach to Pupil Premium to improve outcomes for all",
        "authors": [
            "Hannah Smith and Jamie Whiteside"
        ],
        "posted_on": "2024-11-14T16:12:53",
        "categories": [
            "Pupil premium & PE premium",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "St Clare’s, a Catholic primary school in the seaside town of Clacton-on-Sea, one of the most deprived areas of the UK. With many students locally based they have a large proportion of pupils eligible for pupil premium. Headteacher Jamie Whiteside and pupil premium lead Hannah Smith tell us how they use pupil premium funding to improve outcomes for all pupils at St Clare’s.  ",
                "tag": "p"
            },
            {
                "content": "Our school ethos is to create equity for all pupils regardless of circumstance, and we use pupil premium funding to support this goal.  ",
                "tag": "p"
            },
            {
                "content": "Diagnosing the needs of our pupil premium cohort ",
                "tag": "p"
            },
            {
                "content": "We take a granular approach to identifying disadvantaged pupils’ barriers early on in their school life. These barriers range from attendance to social and emotional or academic needs, and we strive to identify and try to remove these barriers to enable them to flourish.  ",
                "tag": "p"
            },
            {
                "content": "This is achieved through a holistic approach that includes a rigorous cycle of planning, teaching and assessment from an educational and social emotional perspective. We have systems and processes in place to recognise pupils’ needs quickly and identify what steps are needed to enable all pupils to fully access the curriculum. This approach informs our pupil premium strategy planning.  ",
                "tag": "p"
            },
            {
                "content": "Our approach to supporting disadvantaged pupils ",
                "tag": "p"
            },
            {
                "content": "Once pupils’ needs are identified, children and families have access to a number of specialist staff who help support pupils depending on their individual barriers. Working with families is an essential part of the solution and considering how we best communicate and build strong relationships with them has been an important journey. The Education Endowment Foundation’s (EEF) parental engagement research has helped guide our approach. ",
                "tag": "p"
            },
            {
                "content": "Part of our key principles in whatever we do - including our pupil premium strategy - is to be consistent in the approach, monitor accurately and be reflective on the effectiveness. Whatever the problem – we will find a solution. ",
                "tag": "p"
            },
            {
                "content": "We take a whole school approach to learning from early years to year six. All the strategies we use are evidence-informed and support sustained progression over time. They include prioritising high-quality teaching through our synthetic phonics scheme, the mastery maths approach and Trauma Perceptive practice. Staff are trained thoroughly, and strategies are embedded to ensure that children are given a consistent, quality offer by all. If, on reflection, initiatives are not well embedded or effective, we will revisit them. ",
                "tag": "p"
            },
            {
                "content": "Senior leaders work collaboratively with the pupils, staff, parents/carers and governors to get accurate feedback on our approach, and we welcome external providers or experts into the school to help support new initiatives. When setting up our new nurture provision to support pupils with social, emotional and mental health needs, we collaborated with local schools, visited other settings for advice and requested an inclusion review from the local authority.   ",
                "tag": "p"
            },
            {
                "content": "Our results and future plans ",
                "tag": "p"
            },
            {
                "content": "Our outcomes are consistently above average when compared against national average expectations. Our phonics screening results are consistently above the national average and 68% of our disadvantaged pupils met the expected standard in reading, writing and maths at the end of Key Stage 2.  ",
                "tag": "p"
            },
            {
                "content": "When surveyed, over 90% of families with children at St Clare’s stated that their children liked school, and that teaching was good. Our recent Ofsted inspection stated that the personal development of our pupils was outstanding. ",
                "tag": "p"
            },
            {
                "content": "Our nurture provision has enabled pupils with social, emotional and mental health needs to access a bespoke curriculum. This has resulted in the children reintegrating back into class, increased well-being and accessing core learning.   ",
                "tag": "p"
            },
            {
                "content": "The EEF research into arts participation is an area that we want to further develop to improve our creative curriculum offer. We are collaborating with other schools to train our staff to become “Cultural champions” who can support and lead this initiative.  ",
                "tag": "p"
            },
            {
                "content": "Everyone should be given the opportunity to succeed regardless of their circumstances.  Their circumstances may change over time, and so might our approach and strategies, but our principles will remain the same: be consistent, monitor accurately and be reflective.  ",
                "tag": "p"
            },
            {
                "content": "An often used phrase at St Clare’s is ‘find a solution, not a problem’. ",
                "tag": "p"
            },
            {
                "content": "Further reading:  ",
                "tag": "p"
            },
            {
                "content": "Pupil premium - GOV.UK  ",
                "tag": "p"
            },
            {
                "content": "Pupil premium: overview - GOV.UK  ",
                "tag": "p"
            },
            {
                "content": "Pupil premium: allocations and conditions of grant 2024 to 2025 - GOV.UK  ",
                "tag": "p"
            },
            {
                "content": "Using Pupil Premium: Guidance for School Leaders  ",
                "tag": "p"
            },
            {
                "content": "The EEF Guide to the Pupil Premium | EEF  ",
                "tag": "p"
            },
            {
                "content": "Teaching and Learning Toolkit | EEF  ",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2024/11/14/a-consistent-approach-to-pupil-premium-to-improve-outcomes-for-all/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Headteacher Jamie Whiteside and pupil premium lead Hannah Smith tell us how they use pupil premium funding to improve outcomes for all pupils at St Clare’s.  "
    },
    {
        "title": "What happened at a canal in Uxbridge?",
        "authors": [
            "Hayley Wighton",
            "Samantha Holland"
        ],
        "posted_on": "2024-11-14T14:03:25",
        "categories": [
            "Surveillance",
            "Wildlife"
        ],
        "content": [
            {
                "content": "BLOG CONTAINS IMAGES OF ILL AND DECEASED BIRDS WHICH SOME READERS MAY FIND DISTRESSING",
                "tag": "h2"
            },
            {
                "content": "In early October we were contacted by a concerned member of the Swan Support Group based in Thames Valley. An increasing number of swans had been found dead over part of the Grand Union Canal in the Uxbridge area. Deaths had already been reported to Defra’s online dead wild bird reporting tool, triggering collection of these birds for avian influenza (AI) testing as part of our avian influenza surveillance strategy, however, the situation seemed to be getting worse as the weeks passed. With increasing numbers of swans, and then additional waterfowl including ducks and geese affected, there was widespread concern that this could indeed be highly pathogenic avian influenza (HPAI) rearing its head. ",
                "tag": "p"
            },
            {
                "content": "Initial Suspicions  ",
                "tag": "h3"
            },
            {
                "content": "Swans were described as lying with outstretched wings, unable to lift their heads and, in some instances, gasping. When we saw photos and videos, we suspected that something other than avian influenza could be going on and were keen to get more dead birds in for post-mortem examination (PME) at our closest Veterinary Investigation Centre (VIC) in Bury St Edmunds.  ",
                "tag": "p"
            },
            {
                "content": "As avian influenza is a disease which can be passed to and cause disease in humans, we could only progress with examination of internal organs once birds had tested negative for this virus. This process takes several days, and the wait was certainly challenging when further birds were dying, but to protect the health of humans handling these birds, it was a vital step we could not skip.  ",
                "tag": "p"
            },
            {
                "content": "We needed to examine birds as soon as possible after death to give us the best chance of learning as much as we could about their general health and potential cause of symptoms and death. The Swan Support Group were extremely helpful in identifying and gathering the best candidates for us to collect and examine. We encouraged them, and anyone else finding dead birds, to continue to report their findings on the Defra dead wild bird online tool. This tool is not only used to detect avian influenza; it provides data of where and when wild birds are dying across Great Britain even if they are not collected. The AI wild bird findings report details where avian influenza has been confirmed in dead wild birds can be found here.",
                "tag": "p"
            },
            {
                "content": "Any birds collected which test negative for AI, that are in suitable condition, will be given a full PME and investigated further, where indicated by our Veterinary Investigation Officers.  ",
                "tag": "p"
            },
            {
                "content": "The investigation ",
                "tag": "h3"
            },
            {
                "content": "Once we received birds at the VIC, we awaited results from AI testing conducted by the Virology Department at APHA Weybridge, so we could start internal examinations. Birds reported at the beginning of the incident returned negative HPAI results but, having been in the water, the birds were quite decomposed when they arrived. This unfortunately meant samples were not suitable for most tests and we learnt little about the cause of death of these birds. ",
                "tag": "p"
            },
            {
                "content": "However, now that our suspicions of AI were further reduced, we were starting to focus on alternative possible causes of the incident. We had already reported the issue to the Environment Agency and local authorities who thought that pollution was an unlikely source of the problem, and from the photos/videos we were already suspecting that a toxin, for example either lead poisoning or botulism, could be involved. ",
                "tag": "p"
            },
            {
                "content": "A total of 11 birds including swans, geese, ducks, and coots tested negative for HPAI. As more negative HPAI results were received, we were able to conduct full PMEs on more recently deceased birds and collect samples to send for lead and botulism testing. The organs were unremarkable to the naked eye and birds seemed to have been in good body condition with ample muscle and fat, but had not eaten well prior to death. These findings did not specifically point to a cause of death but did support our suspicion of a toxin causing the incident, as these can often cause no obvious changes to the organs. ",
                "tag": "p"
            },
            {
                "content": "Testing of these birds was a full UK affair with samples sent to Scotland’s Rural College (SRUC) for lead testing, and Agri-Food and BioSciences Institute (AFBI) in Northern Island for botulinum toxin testing.  ",
                "tag": "p"
            },
            {
                "content": "An answer at last",
                "tag": "h3"
            },
            {
                "content": "Finally, the lead results came back, with the conclusion that it was unlikely that lead poisoning caused mass mortality of these birds. Our money was now on botulism and our first positive result came back from Northern Ireland earlier this month. ",
                "tag": "p"
            },
            {
                "content": "We are strongly suspicious that this incident was caused by a toxin from the bacteria Clostridium botulinum. This toxin causes avian botulism, a disease characterised by progressive flaccid paralysis and weakness in affected birds, causing difficulty walking or moving their wings and inability to lift their head to eat or drink. The bacteria grow in environments without oxygen and thrive on the protein from putrefying plant and animal material, and is often found in urban lakes, canals, and reservoirs.  ",
                "tag": "p"
            },
            {
                "content": "Outbreaks of avian botulism usually involve waterbirds, can last several weeks, and can result in hundreds of deaths. Outbreaks can recur as once in the environment; the toxin is relatively stable and persistent. In the UK, most avian botulism is likely due to C. botulinum toxin type C which has not been reported to be associated with human disease, however, care should be taken by both people and their pets where dead birds are found as other health hazards may be present in these environments. ",
                "tag": "p"
            },
            {
                "content": "Despite our intensive efforts to diagnose the cause of this incident, we were lucky to be able to identify botulinum toxin in our samples. Concentration in the neuro-muscular junctions, possibly in tiny quantities, means the toxin is not readily found in the blood or body tissues and is notoriously challenging to identify. Diagnoses are frequently based solely on clinical signs and the absence of post-mortem evidence. ",
                "tag": "p"
            },
            {
                "content": "How you can help",
                "tag": "h3"
            },
            {
                "content": "It is a privilege for us to be able to increase our understanding of the threats facing our native wildlife to advocate for them and their environments, especially working in partnership with other invested organisations and local departments.  ",
                "tag": "p"
            },
            {
                "content": "We encourage you to also help by reporting any unusual wildlife mortality events to the APHA Diseases of Wildlife Scheme (DoWS). ",
                "tag": "p"
            },
            {
                "content": "DoWS conducts national surveillance for diseases of wildlife and we are always keen to be alerted to incidents like these so that we can work to understand diseases and challenges affecting our native species. Overall, the scheme helps us to recognise patterns and incidents as early as possible, allowing us to launch investigations and come to a diagnosis, such as in this case. ",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h3"
            },
            {
                "content": "For more information on avian botulism please see the following resources: ",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2024/11/14/what-happened-at-a-canal-in-uxbridge/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "With deaths of wild swans increasing over part of the Grand Union canal in Uxbridge with no obvious cause, thoughts turned to a disease that is notoriously difficult to identify. Read more about how our Veterinary Investigation Officers uncovered the cause of these mysterious deaths. "
    },
    {
        "title": "Responding to operational pressures   ",
        "authors": [
            "Daniel Flury, Operations Director"
        ],
        "posted_on": "2024-11-14T14:00:00",
        "categories": [
            "Civil",
            "General",
            "Working at HMCTS"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "The criminal justice system has been under pressure for some time, with prisons at capacity and civil unrest over the summer all adding to its challenges. The Government has recently announced short term measures such as SDS40, to ease immediate pressure on the system, as well as longer term solutions such as a sentencing review and a prisons building programme.",
                "tag": "p"
            },
            {
                "content": "While prisons have understandably been at the forefront of a lot of the public focus, court colleagues have – for a very long time - been playing a critical role managing this pressure, ensuring that victims, witnesses and defendants have access to justice and that the most serious cases continue to be heard in court.",
                "tag": "p"
            },
            {
                "content": "We spoke to a number of our front-line court teams, who were instrumental in our response to Operation Early Dawn (a special measure activated to manage the flow of prisoners in and out of prison) and civil unrest over the summer.",
                "tag": "p"
            },
            {
                "content": "A central approach",
                "tag": "h2"
            },
            {
                "content": "At the heart of our response was the Gold Command secretariat, which played a crucial role in coordinating efforts across HMCTS and with external partners. The Gold Command secretariat acted as a central hub, ensuring that decisions made at the highest levels were informed by on-the-ground realities and that these decisions were promptly communicated back to operational teams.  Kate Ward and Peter Middleton were key members of this team, working to ensure smooth communication between staff at each of our sites and rapid decision-making.",
                "tag": "p"
            },
            {
                "content": "Kate's role was multifaceted, involving early morning assessments, information dissemination, stakeholder co-ordination, and crisis response management. She explained, \"Our job was to assess information and escalate with senior managers if needed.\" Kate was instrumental in setting up and managing communication channels, organising meetings with Gold and Silver Commands, and liaising with external stakeholders.",
                "tag": "p"
            },
            {
                "content": "Peter focused on monitoring and reporting disruptions, as well as sharing critical intelligence. He noted, \"We would monitor the Teams channel for disruption reports from regions. We'd record that and use the information to do daily situation reports.\" Peter also played a crucial role in managing the flow of information related to civil unrest cases, coordinating with data analysis teams to track these cases effectively.",
                "tag": "p"
            },
            {
                "content": "Early preparation",
                "tag": "h2"
            },
            {
                "content": "A typical day during this period started well before dawn, with teams across HMCTS working around the clock to stay ahead of the challenges. As Kate explains, \"The first thing was the half-past five PECS (Prison Escort Service) assessment. When that came in, we'd look at the data and escalate if needed, making sure everybody who needed to know had that information.\"",
                "tag": "p"
            },
            {
                "content": "This was then shared with the courts. Karen Turner, Acting Head of Legal Operations manager in the North East, outlined the morning process: \"We would get the first line of information from Gold Command, which would say whether we were red, amber, or green in terms of Early Dawn. If we were green, it was business as usual and prisoners would be produced during the day as normal. If amber, they might deliver some prisoners but not all.\"",
                "tag": "p"
            },
            {
                "content": "At 6:30am the teams dealing with overnight cases could then review this information and prepare the courts for the day, as Natalie Riley, a delivery manager in the North West explained:",
                "tag": "p"
            },
            {
                "content": "\"The team dealing with overnight cases started at about half six in the morning. They get the list and make sure all the paperwork's in place, so when decisions are made about CVP ( Cloud Video Platform) versus in-person appearances, everything's ready to go.\"",
                "tag": "p"
            },
            {
                "content": "This early preparation was crucial for managing the day's caseload effectively and coordinating with partner agencies.",
                "tag": "p"
            },
            {
                "content": "The day would then progress with a series of coordinated activities, meetings and touch points throughout the day to ensure joined up working across central HMCTS, courts and our partners across the justice system.",
                "tag": "p"
            },
            {
                "content": "Using technology",
                "tag": "h2"
            },
            {
                "content": "The increased use of video technology, particularly the Cloud Video Platform (CVP), was a key strategy in managing cases and overcoming logistical challenges in the magistrates’ courts. Janice Booth, a delivery manager in the North West region, explained how they adapted: \"We set up a Teams channel where Greater Manchester Police agreed to conduct some hearings by CVP from different stations. This meant cases could be dealt with without coming to court, reducing pressure and allowing faster processing.\"",
                "tag": "p"
            },
            {
                "content": "To streamline the CVP process, Janice's team created a standardised template: \"We created a CVP-ready template with the defendant's name, date of birth, custody suite, charges, and confirmation that paperwork was in our system and they'd spoken to legal representation. This allowed courts to efficiently call cases, knowing everything was in place.\"",
                "tag": "p"
            },
            {
                "content": "Kate noted that additional support was provided where needed: \"We liaised with operations to see what assistance they needed and were able to obtain volunteers from CTSCs and Tribunal Clerks from Scotland to run CVP for regions.\"",
                "tag": "p"
            },
            {
                "content": "The use of technology extended beyond just hearings. Teams channels were set up for real-time communication between agencies, allowing for quick decisions and information sharing. Peter highlighted the importance of these channels in managing civil unrest: \"We would receive police intelligence every morning. I would go through that Intelligence Report and identify cities and locations with HMCTS sites, sharing it with the regions as early as possible so they could make decisions around their sites and share it with their staff.\"",
                "tag": "p"
            },
            {
                "content": "This approach not only helped manage the caseload but also ensured staff safety during periods of potential unrest.",
                "tag": "p"
            },
            {
                "content": "A whole system effort",
                "tag": "h2"
            },
            {
                "content": "The crisis demanded unprecedented levels of collaboration between HMCTS and its partners, including the police, Crown Prosecution Service (CPS), prisons, and the Prisoner Escort and Custody Services (PECS). Karen emphasized this point: \"The one real positive that came out of it was how well all the agencies can work together when we need to. It was really difficult, I'm not going to lie, but our staff worked incredibly hard.\"",
                "tag": "p"
            },
            {
                "content": "Andrew Morris, Acting Head of Legal Operations in Wales, highlighted the importance of strong community ties: \"We found that their intel, because of our close workings, worked extremely well, because of all the strong community ties that the police and other criminal justice partners have with communities, that may have helped the whole civil unrest scenario within Wales as well.\"",
                "tag": "p"
            },
            {
                "content": "The partnership working was not just about managing day-to-day operations, but also about finding innovative solutions to unprecedented challenges. For instance, when dealing with civil unrest cases, Karen described how they adapted their processes: \"We had to kind of relook at that. Once we realised that this was a lot bigger than it looked like initially and then we got direction from the senior judiciary that we could sort of collapse a lot of the time frames.\"",
                "tag": "p"
            },
            {
                "content": "These partnerships were crucial in managing the flow of prisoners, ensuring timely hearings, and maintaining public safety during a period of significant strain on the justice system.",
                "tag": "p"
            },
            {
                "content": "A resilient court system",
                "tag": "h2"
            },
            {
                "content": "The criminal justice pressures over the summer tested our systems and people like never before. However, through early preparation, effective use of technology, and close collaboration with our partners, we were able to maintain access to justice even in the most challenging circumstances. The crisis demanded flexibility, with staff often working extended hours and weekends. As Kate noted, \"We were working on a rota basis in our team throughout this period to make sure we were covered from early in the morning till late evening, and weekends.\"",
                "tag": "p"
            },
            {
                "content": "As Kate reflected, \"Some of the relationships we built up with operational colleagues and stakeholders, including HM Prisons and Probation Service, criminal defence solicitors, the police and Crown Prosecution Service - during this time were phenomenal. I don't think we'd have got through this if we hadn't built those relationships. This sentiment was strongly echoed by other members of the team too.”",
                "tag": "p"
            },
            {
                "content": "These experiences and lessons learned will undoubtedly shape our approach to future challenges, ensuring we can continue to deliver justice effectively, no matter the circumstances. The crisis highlighted the resilience, adaptability, and commitment of HMCTS teams and our partners across the justice system, reinforcing the importance of collaboration, technology, and flexible working practices in maintaining a robust and responsive court service.",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Mae’r system gyfiawnder troseddol wedi bod dan bwysau ers peth amser, gyda charchardai yn llawn ac aflonyddwch sifil dros yr haf i gyd yn ychwanegu at ei heriau. Yn ddiweddar, mae’r Llywodraeth wedi cyhoeddi mesurau tymor byr fel SDS40, i leddfu’r pwysau uniongyrchol ar y system, yn ogystal ag atebion tymor hwy fel adolygiad dedfrydu a rhaglen adeiladu carchardai.",
                "tag": "p"
            },
            {
                "content": "Er bod carchardai wedi bod yn ganolbwynt o sylw'r cyhoedd, mae cydweithwyr y llysoedd - ers amser maith - wedi bod yn chwarae rhan hanfodol yn rheoli'r pwysau hwn, gan sicrhau bod dioddefwyr, tystion a diffynyddion yn cael mynediad at gyfiawnder a bod yr achosion mwyaf difrifol yn parhau i gael eu gwrando yn y llys.",
                "tag": "p"
            },
            {
                "content": "Buom yn siarad â nifer o’n timau llys rheng flaen, a oedd yn allweddol yn ein hymateb i Ymgyrch Early Dawn (mesur arbennig a weithredwyd i reoli’r llif o garcharorion i mewn ac allan o’r carchar) ac aflonyddwch sifil dros yr haf.",
                "tag": "p"
            },
            {
                "content": "Agwedd ganolog",
                "tag": "h2"
            },
            {
                "content": "Wrth wraidd ein hymateb roedd ysgrifenyddiaeth y Drefn Rheoli Aur, a chwaraeodd ran hollbwysig wrth gydlynu ymdrechion ar draws GLlTEF a chyda phartneriaid allanol. Roedd ysgrifenyddiaeth y Drefn Rheoli Aur yn gweithredu fel hwb canolog, gan sicrhau bod penderfyniadau a wnaed ar y lefelau uchaf yn cael eu llywio gan realiti ar lawr gwlad a bod y penderfyniadau hyn yn cael eu cyfleu’n brydlon i dimau gweithredol.  Roedd Kate Ward a Peter Middleton yn aelodau allweddol o’r tîm hwn, gan weithio i sicrhau cyfathrebu llyfn a bod penderfyniadau yn cael eu gwneud yn gyflym.",
                "tag": "p"
            },
            {
                "content": "Roedd gan rôl Kate sawl agwedd iddi, yn cynnwys asesiadau ben bore, lledaenu gwybodaeth, cydgysylltu rhanddeiliaid, a rheoli ymateb i argyfwng. Esboniodd, “Ein gwaith ni oedd asesu gwybodaeth ac uwchgyfeirio i uwch-reolwyr os oedd angen.” Roedd Kate Ward a Peter Middleton yn aelodau allweddol o’r tîm hwn, rhwng staff ym mhob un o'n safleoedd yn gwneud penderfyniadau cyflymgan weithio i sicrhau cyfathrebu llyfn a bod penderfyniadau yn cael eu gwneud yn gyflym.",
                "tag": "p"
            },
            {
                "content": "Canolbwyntiodd Peter ar fonitro ac adrodd am darfu, yn ogystal â rhannu gwybodaeth feirniadol. Dywedodd, “Byddem yn monitro’r sianel Teams ar gyfer adroddiadau o darfu o ranbarthau. Byddem yn cofnodi hynny ac yn defnyddio’r wybodaeth i lunio adroddiadau dyddiol ar y sefyllfa.” Chwaraeodd Peter rôl hanfodol hefyd wrth reoli llif gwybodaeth yn ymwneud ag achosion o aflonyddwch sifil, gan gydlynu â thimau dadansoddi data i olrhain yr achosion hyn yn effeithiol.",
                "tag": "p"
            },
            {
                "content": "Paratoi’n gynnar",
                "tag": "h2"
            },
            {
                "content": "Dechreuodd diwrnod arferol yn ystod y cyfnod hwn ymhell cyn toriad y wawr, gyda thimau ar draws GLlTEF yn gweithio bob awr o’r dydd a’r nos i aros ar y blaen o’r heriau. Fel yr eglura Kate, “Y peth cyntaf oedd yr asesiad PECS (Gwasanaethau Carcharu a Hebrwng Carcharorion) hanner awr wedi pump. Pan roedd hynny’n dod i law, byddem yn edrych ar y data ac yn uwchgyfeirio os oes angen, gan wneud yn siŵr bod gan bawb oedd angen gwybod yr wybodaeth honno.”",
                "tag": "p"
            },
            {
                "content": "Yna rhannwyd hwn gyda’r llysoedd. Amlinellodd Karen Turner, Pennaeth Dros Dro Rheolwr Gweithrediadau Cyfreithiol Gogledd-ddwyrain Lloegr, broses y bore: “Byddem yn cael y llinell gyntaf o wybodaeth gan Trefn Rheoli Aur, a fyddai’n dweud p’un a oeddem yn goch, yn oren neu’n wyrdd o ran Early Dawn. Pe baem yn wyrdd, roedd pethau’n rhedeg fel busnes fel arfer a byddai carcharorion yn cael ymddangos yn ystod y dydd fel arfer. Os yn oren, efallai y byddan nhw’n danfon rhai carcharorion ond nid pob un.”",
                "tag": "p"
            },
            {
                "content": "Am 6:30am, gallai’r timau sy’n delio ag achosion dros nos wedyn adolygu’r wybodaeth hon a pharatoi’r llysoedd ar gyfer y diwrnod, fel yr esboniodd Natalie Riley, rheolwr cyflawni yng Ngogledd-orllewin Lloegr:",
                "tag": "p"
            },
            {
                "content": "“Dechreuodd y tîm sy’n delio ag achosion dros nos tua hanner awr wedi chwech yn y bore. Maen nhw’n cael y rhestr ac yn sicrhau bod yr holl waith papur yn ei le, felly pan fydd penderfyniadau’n cael eu gwneud ynghylch defnyddio CVP (Cloud Video Platform) neu ymddangosiadau wyneb yn wyneb, mae popeth yn barod i fynd.\"",
                "tag": "p"
            },
            {
                "content": "Roedd y paratoi cynnar hwn yn hanfodol ar gyfer rheoli llwyth achosion y dydd yn effeithiol a chydgysylltu ag asiantaethau partner. Byddai’r diwrnod wedyn yn mynd rhagddo gyda chyfres o weithgareddau cydgysylltiedig, cyfarfodydd a phwyntiau cyswllt trwy’r dydd i sicrhau gweithio cydgysylltiedig ar draws GLlTEF canolog, y llysoedd a’n partneriaid ar draws y system gyfiawnder.",
                "tag": "p"
            },
            {
                "content": "Defnyddio Technoleg",
                "tag": "h2"
            },
            {
                "content": "Roedd y defnydd cynyddol o dechnoleg fideo, yn enwedig Platfform Fideo’r Cwmwl (CVP), yn strategaeth allweddol wrth reoli achosion a goresgyn heriau logistaidd yn y llysoedd ynadon. Eglurodd Janice Booth, rheolwr cyflenwi yn rhanbarth Gogledd-orllewin Lloegr, sut y gwnaethant addasu: “Fe wnaethon ni sefydlu sianel Teams lle cytunodd Heddlu Manceinion Fwyaf i gynnal rhai gwrandawiadau trwy CVP o wahanol orsafoedd. Roedd hyn yn golygu y gellid delio ag achosion heb ddod i’r llys, gan leihau pwysau a chaniatáu prosesu cyflymach.”",
                "tag": "p"
            },
            {
                "content": "Er mwyn symleiddio’r broses CVP, creodd tîm Janice dempled safonol: “Fe wnaethon ni greu templed ar gyfer CVP gydag enw’r diffynnydd, dyddiad geni, ystafell yn y ddalfa, cyhuddiadau, a chadarnhad bod gwaith papur yn ein system a’u bod wedi siarad â chynrychiolaeth gyfreithiol. Roedd hyn yn caniatáu i lysoedd alw achosion yn effeithlon, gan wybod bod popeth ar waith.”",
                "tag": "p"
            },
            {
                "content": "Nododd Kate fod cymorth ychwanegol yn cael ei ddarparu lle bo angen: “Fe wnaethon ni gysylltu â’r adran gweithrediadau i weld pa gymorth oedd ei angen arnyn nhw ac roedden ni’n gallu cael gwirfoddolwyr gan Canolfannau Gwasanaethau’r Llysoedd a’r Tribiwnlysoedd (CTSCs) a Chlercod Tribiwnlysoedd o’r Alban i gynnal CVP ar gyfer rhanbarthau.”",
                "tag": "p"
            },
            {
                "content": "Roedd y defnydd o dechnoleg yn ymestyn y tu hwnt i wrandawiadau yn unig. Sefydlwyd sianeli Teams ar gyfer cyfathrebu amser real rhwng asiantaethau, gan ganiatáu ar gyfer penderfyniadau cyflym a rhannu gwybodaeth. Tynnodd Peter sylw at bwysigrwydd y sianeli hyn wrth reoli aflonyddwch sifil: “Byddem yn derbyn gwybodaeth gan yr heddlu bob bore. Byddwn yn mynd drwy’r Adroddiad Gwybodaeth hwnnw ac yn nodi dinasoedd a lleoliadau gyda safleoedd GLlTEF, gan ei rannu â’r rhanbarthau cyn gynted â phosibl er mwyn iddynt allu gwneud penderfyniadau ynghylch eu safleoedd a’u rhannu â’u staff.”",
                "tag": "p"
            },
            {
                "content": "Roedd y dull hwn nid yn unig yn helpu i reoli’r llwyth achosion ond hefyd yn sicrhau diogelwch staff yn ystod cyfnodau o aflonyddwch posibl.",
                "tag": "p"
            },
            {
                "content": "Ymdrech system gyfan",
                "tag": "h2"
            },
            {
                "content": "Roedd yr argyfwng yn galw am lefelau digynsail o gydweithio rhwng GLlTEF a’i bartneriaid, gan gynnwys yr heddlu, Gwasanaeth Erlyn y Goron (CPS), carchardai, a’r Gwasanaethau Carcharu a Hebrwng Carcharorion (PECS). Pwysleisiodd Karen y pwynt hwn: “Yr un peth cadarnhaol a ddaeth allan ohono oedd gweld pa mor dda y gall yr holl asiantaethau gydweithio pan fo angen. Roedd yn anodd iawn, dydw i ddim yn mynd i ddweud celwydd, ond fe weithiodd ein staff yn hynod o galed.”",
                "tag": "p"
            },
            {
                "content": "Amlygodd Andrew Morris, Pennaeth Dros Dro Gweithrediadau Cyfreithiol yng Nghymru, bwysigrwydd cysylltiadau cymunedol cryf: “Canfuom fod eu gwybodaeth, oherwydd ein gwaith agos, wedi gweithio’n arbennig o dda, oherwydd yr holl gysylltiadau cymunedol cryf sydd gan yr heddlu a phartneriaid cyfiawnder troseddol eraill â chymunedau, a allai fod wedi helpu’r holl senario aflonyddwch sifil yng Nghymru hefyd.”",
                "tag": "p"
            },
            {
                "content": "Nid oedd y gwaith partneriaeth yn ymwneud â rheoli gweithrediadau o ddydd i ddydd yn unig, ond hefyd â dod o hyd i atebion arloesol i heriau digynsail. Er enghraifft, wrth ymdrin ag achosion o aflonyddwch sifil, disgrifiodd Karen sut y gwnaethant addasu eu prosesau: “Roedd yn rhaid i ni ailedrych ar hynny. Unwaith i ni sylweddoli bod hyn yn llawer mwy nag yr oedd yn edrych fel ar y dechrau yna cawsom gyfarwyddyd gan yr uwch-farnwriaeth y gallem chwalu llawer o'r amserlenni.\"",
                "tag": "p"
            },
            {
                "content": "Roedd y partneriaethau hyn yn hollbwysig wrth reoli llif carcharorion, sicrhau gwrandawiadau amserol, a chynnal diogelwch y cyhoedd yn ystod cyfnod o straen sylweddol ar y system gyfiawnder.",
                "tag": "p"
            },
            {
                "content": "System llys gydnerth",
                "tag": "h2"
            },
            {
                "content": "Fe wnaeth y pwysau cyfiawnder troseddol dros yr haf brofi ein systemau a’n pobl fel nad oeddent erioed wedi cael eu profi o’r blaen. Fodd bynnag, trwy baratoi’n gynnar, defnydd effeithiol o dechnoleg, a chydweithio agos gyda’n partneriaid, roeddem yn gallu cynnal mynediad at gyfiawnder hyd yn oed o dan yr amgylchiadau mwyaf heriol. Roedd yr argyfwng yn gofyn am hyblygrwydd, gyda staff yn aml yn gweithio oriau estynedig ac ar benwythnosau. Fel y nododd Kate, “Roeddem yn gweithio ar sail rota yn ein tîm trwy gydol y cyfnod hwn i wneud yn siŵr bod staff yn cyflenwi o gynnar yn y bore tan hwyr gyda’r nos, ac ar benwythnosau.”",
                "tag": "p"
            },
            {
                "content": "Fel y dywedodd Kate, “Roedd rhai o’r cydberthnasau y gwnaethom eu meithrin gyda chydweithwyr gweithredol a rhanddeiliaid, gan gynnwys Gwasanaeth Carchardai a Phrawf EM, cyfreithwyr amddiffyn troseddol, yr heddlu a'r Gwasanaeth Erlyn y Goron cyfnod hwn yn anhygoel. Nid wyf yn meddwl y byddem wedi dod drwy hyn pe na baem wedi meithrin y cydberthnasau hynny. Roedd aelodau eraill o’r tîm hefyd yn cytuno’n gryf â’r teimlad hwn.”",
                "tag": "p"
            },
            {
                "content": "Heb os, bydd y profiadau a’r gwersi hyn a ddysgir yn llywio ein hymagwedd at heriau’r dyfodol, gan sicrhau y gallwn barhau i ddarparu cyfiawnder yn effeithiol, ni waeth beth fo’r amgylchiadau. Amlygodd yr argyfwng gydnerthedd, addasrwydd, ac ymrwymiad timau GLlTEF a’n partneriaid ar draws y system gyfiawnder, gan ategu pwysigrwydd cydweithio, technoleg ac arferion gweithio hyblyg wrth gynnal gwasanaeth llys cadarn ac ymatebol.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2024/11/14/responding-to-operational-pressures/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "The criminal justice system has been under pressure for some time, but with early preparation and the increased use of video technology, our resilient court system kept justice moving, even in the most challenging circumstances. "
    },
    {
        "title": "How can we test our designs with Welsh-speaking users?",
        "authors": [
            "Al Robinson – Interaction Designer, formerly Valuation Office Agency, HMRC"
        ],
        "posted_on": "2024-11-14T13:11:59",
        "categories": [
            "Experimental",
            "Interaction Design",
            "Prototype kit"
        ],
        "content": [
            {
                "content": "Darllenwch y blog hwn yn Gymraeg / Read this blog post in Welsh.",
                "tag": "p"
            },
            {
                "content": "I worked in a team supporting the Welsh Government’s Council Tax reform programme alongside Abbie Foxton, who wrote about our approach to designing the content for the service bilingually in their blog post “How we’re designing a bilingual service for Wales, from the start.” This blog post complements Abbie’s, focusing on the interaction design part of the process and the key question: “How can we test our designs with Welsh-speaking users?”.",
                "tag": "p"
            },
            {
                "content": "Until now, public services have typically been designed and tested only in English, excluding Welsh. Services are usually designed in English and then translated to Welsh just before going live. The Welsh user experience isn’t considered until the end of the process, making it an afterthought. We can change this.",
                "tag": "p"
            },
            {
                "content": "The ability to test our designs bilingually lies within the functionality of the GOV.UK Prototype Kit. This is groundbreaking because, as far as I know, it hasn't been done before. Through this work Welsh speakers can now participate in user research during the design process, ensuring inclusivity for an often underserved demographic. First, let’s explore why it's important to include Welsh speakers in testing...",
                "tag": "p"
            },
            {
                "content": "We aren’t meeting the language needs of people in Wales",
                "tag": "h2"
            },
            {
                "content": "At the 2022 National Eisteddfod of Wales, the Centre for Digital Public Services (CDPS) shared research on how Welsh speakers use services in Welsh. Joanna Goodwin, Head of User-centred Design at CDPS, wrote about this in the Trio Writing handbook:",
                "tag": "p"
            },
            {
                "content": "“The research found that people could not trust or rely on services that are provided in Welsh.”",
                "tag": "p"
            },
            {
                "content": "“When people cannot easily understand our services and the content does not meet their needs, they are often forced to contact us, or just give up. This results in a bad experience – and may negatively impact the quality of life of the person trying to access the service. It is also more expensive for us to operate services when users contact us when they shouldn’t need to.”",
                "tag": "p"
            },
            {
                "content": "What could we be doing better?",
                "tag": "p"
            },
            {
                "content": "The Digital Service Standards for Wales set out what’s expected from public sector organisations:",
                "tag": "p"
            },
            {
                "content": "“Make Welsh language content central to the development of your service from the start. Do not start to consider Welsh language aspects of the service after the design process. Test Welsh language content with users as early as you can. The Welsh you use, and the way users access a Welsh language service, need to form part of your usability test plan.”",
                "tag": "p"
            },
            {
                "content": "So, how can we do this?",
                "tag": "p"
            },
            {
                "content": "Inclusive Prototypes: Integrating bilingual functionality for user research",
                "tag": "h2"
            },
            {
                "content": "During usability testing, users navigate a prototype that replicates the live service, providing realistic experiences for meaningful feedback. Prototypes must allow users to easily toggle between English and Welsh to ensure an inclusive, and realistic experience. But how can this functionality be incorporated into a prototype?",
                "tag": "p"
            },
            {
                "content": "A more inclusive Welsh language toggle",
                "tag": "h2"
            },
            {
                "content": "Most public body service prototypes are built using the GOV.UK Prototype Kit, usually by an interaction designer. There are Welsh language toggles available on various government design systems, but to my knowledge, they have not been used in research with Welsh-speaking users, they are included in prototype journeys without functionality.",
                "tag": "p"
            },
            {
                "content": "I identified that the way current toggles have been designed could cause issues during usability testing and are difficult to iterate and maintain. The prototype would need separate journeys for English and Welsh, leading to navigation problems and duplicating efforts during iterations.",
                "tag": "p"
            },
            {
                "content": "To overcome this, with support from colleagues and the HMRC Design System team, came up with a simple yet effective way to build prototypes. It lets users easily toggle between English and Welsh during usability testing. Each page displays both languages, showing the chosen one and hiding the other. This approach solves navigation issues and makes it much easier to iterate the prototypes.",
                "tag": "p"
            },
            {
                "content": "The impact of the new Welsh language toggle",
                "tag": "h2"
            },
            {
                "content": "This toggle allows Welsh-speaking users to take part in usability testing during the design phase. We can design content in both English and Welsh using Trio writing and test how users experience it with this toggle.",
                "tag": "p"
            },
            {
                "content": "If you're reading this and can influence a design team currently creating journeys only in English, please share this blog post with them. It's straightforward to enable prototypes to be designed in both English and Welsh, and it significantly improves accessibility for Welsh speakers.",
                "tag": "p"
            },
            {
                "content": "Instructions on how to implement the toggle into your prototype",
                "tag": "h2"
            },
            {
                "content": "In the example below, I want the toggle to display on the page called toggle.html",
                "tag": "p"
            },
            {
                "content": "{% block beforeContent %}",
                "tag": "p"
            },
            {
                "content": "    {{",
                "tag": "p"
            },
            {
                "content": "        hmrcLanguageSelect({",
                "tag": "p"
            },
            {
                "content": "            language: 'cy' if data['languagePreference'] === 'cy' else 'en',",
                "tag": "p"
            },
            {
                "content": "            en: { href: '?languagePreference=en' },",
                "tag": "p"
            },
            {
                "content": "            cy: { href: '?languagePreference=cy' }",
                "tag": "p"
            },
            {
                "content": "        })",
                "tag": "p"
            },
            {
                "content": "    }}",
                "tag": "p"
            },
            {
                "content": "{% endblock %}",
                "tag": "p"
            },
            {
                "content": "like this:",
                "tag": "p"
            },
            {
                "content": "4. To enable users to switch between English and Welsh, wrap the content you want to toggle in an if statement. Place the English text inside the first set of <p> tags and the Welsh text inside the second set. Copy and paste this code snippet into the area of your code where you want the content to switch between languages.",
                "tag": "p"
            },
            {
                "content": "{% if data['languagePreference'] == \"en\" %}",
                "tag": "p"
            },
            {
                "content": "               <div>",
                "tag": "p"
            },
            {
                "content": "                       <p>English content to go here.</p>",
                "tag": "p"
            },
            {
                "content": "               </div>",
                "tag": "p"
            },
            {
                "content": "           {% else %}",
                "tag": "p"
            },
            {
                "content": "               <div>",
                "tag": "p"
            },
            {
                "content": "                       <p>Welsh content to go here.</p>",
                "tag": "p"
            },
            {
                "content": "               </div>",
                "tag": "p"
            },
            {
                "content": "           {% endif %}",
                "tag": "p"
            },
            {
                "content": "5. Repeat this process wherever you want the content to switch between languages.",
                "tag": "p"
            },
            {
                "content": "Al Robinson, dylunydd cynnwys rhyngweithiol, gynt yn rhan o Asiantaeth y Swyddfa Brisio, CThEF",
                "tag": "p"
            },
            {
                "content": "Darllenwch y blog hwn yn Saesneg / Read this blog post in English.",
                "tag": "p"
            },
            {
                "content": "Gweithiais mewn tîm yn cynorthwyo rhaglen ddiwygio Treth Gyngor Llywodraeth Cymru ar y cyd ag Abbie Foxton, a oedd wedi ysgrifennu am ein dull o ddylunio’r cynnwys ar gyfer y gwasanaeth yn ddwyieithog yn ei blog “Sut rydyn ni’n dylunio gwasanaeth dwyieithog i Gymru, o’r cychwyn cyntaf.” Mae’r blog hwn yn ategu un Abbie, gan ganolbwyntio ar ran o’r broses sy’n ymwneud â dylunio cynnwys rhyngweithiol a’r cwestiwn allweddol: “Sut gallwn brofi ein dyluniadau gyda defnyddwyr Cymraeg?”.",
                "tag": "p"
            },
            {
                "content": "Hyd yma, dim ond dylunio a phrofi gwasanaethau cyhoeddus yn Saesneg sy’n nodweddiadol o ddigwydd, gan eithrio’r Gymraeg. Fel arfer, mae gwasanaethau’n cael eu dylunio yn Saesneg, ac wedyn, cân nhw eu cyfieithu i’r Gymraeg yn union cyn mynd yn fyw. Dyw profiad y defnyddiwr Cymraeg ddim yn cael ei ystyried tan ddiwedd y broses, sy’n troi’r cyfan yn ôl-ystyriaeth. Gallwn newid hyn.",
                "tag": "p"
            },
            {
                "content": "Mae’r gallu i brofi ein dyluniadau yn y ddwy iaith yno yn swyddogaeth Pecyn Prototeip GOV.UK. Mae hyn yn torri tir newydd oherwydd, hyd y gwn i, does neb wedi gwneud hyn o’r blaen. Drwy’r gwaith hwn, gall siaradwyr Cymraeg nawr gymryd rhan mewn gwaith ymchwil defnyddwyr yn ystod y broses ddylunio, gan sicrhau cynhwysiant i ddemograffeg sydd yn aml heb wasanaeth digonol. Yn gyntaf, gadewch i ni archwilio pam mae’n bwysig cynnwys siaradwyr Cymraeg yn ystod gwaith profi...",
                "tag": "p"
            },
            {
                "content": "Dydyn ni ddim yn bodloni anghenion pobl yng Nghymru o ran iaith",
                "tag": "h2"
            },
            {
                "content": "Yn Eisteddfod Genedlaethol Cymru 2022, gwnaeth y Ganolfan dros Wasanaethau Cyhoeddus Digidol (CDPS) rannu ymchwil i sut yr oedd siaradwyr Cymraeg yn defnyddio gwasanaethau drwy gyfrwng y Gymraeg. Ysgrifennodd Joanna Goodwin, Pennaeth Dylunio gan ganolbwyntio ar y defnyddiwr yn CDPS, am hyn yn y llawlyfr Ysgrifennu Triawd:",
                "tag": "p"
            },
            {
                "content": "Roedd y gwaith ymchwil wedi darganfod na allai pobl ymddiried na dibynnu ar wasanaethau sydd wedi’u darparu yn y Gymraeg.",
                "tag": "p"
            },
            {
                "content": "Pan na all pobl ddeall ein gwasanaethau’n hawdd ac nid yw’r cynnwys yn bodloni eu hanghenion, gan amlaf byddant yn gorfod cysylltu â ni neu’n rhoi’r gorau i’r hyn maent yn ei wneud. Mae hyn yn arwain at brofiad gwael – ac efallai y bydd yn cael effaith negyddol ar safon bywyd y person sy’n ceisio cael mynediad at y gwasanaeth. Mae hefyd yn ddrutach i ni weithredu gwasanaethau pryd y bydd defnyddwyr yn cysylltu â ni pan nad oes angen iddynt wneud hynny.",
                "tag": "p"
            },
            {
                "content": "Beth allen ni fod yn ei wneud yn well?",
                "tag": "p"
            },
            {
                "content": "Mae’r Safonau Gwasanaethau Digidol i Gymru yn nodi beth i’w ddisgwyl gan sefydliadau’r sector cyhoeddus:",
                "tag": "p"
            },
            {
                "content": "“Gwnewch gynnwys Cymraeg yn ganolog i ddatblygu’ch gwasanaeth o’r dechrau. Peidiwch â dechrau ystyried agweddau Cymraeg ar y gwasanaeth ar ôl y broses ddylunio. Profwch gynnwys Cymraeg gyda defnyddwyr cyn gynted ag y gallwch. Mae angen i’r Gymraeg a ddefnyddiwch, a’r ffordd y mae defnyddwyr yn defnyddio gwasanaeth Cymraeg, ffurfio rhan o’ch cynllun profi defnyddioldeb.”",
                "tag": "p"
            },
            {
                "content": "Felly, sut allwn ni wneud hyn?",
                "tag": "p"
            },
            {
                "content": "Prototeipiau cynhwysol: Gwreiddio swyddogaeth ddwyieithog ar gyfer ymchwil defnyddwyr",
                "tag": "h2"
            },
            {
                "content": "Yn ystod profi defnyddioldeb, mae defnyddwyr yn gwe-lywio prototeip sy’n efelychu’r gwasanaeth byw, gan roi profiadau realistig er mwyn cael adborth arwyddocaol. Mae’n rhaid i brototeipiau alluogi defnyddwyr i newid rhwng y Gymraeg a’r Saesneg yn hawdd i sicrhau cynhwysiant a phrofiad realistig. Ond, sut gall y swyddogaeth hon gael ei chynnwys mewn prototeip?",
                "tag": "p"
            },
            {
                "content": "Togl iaith Gymraeg mwy cynhwysol",
                "tag": "h2"
            },
            {
                "content": "Mae rhan fwyaf o brototeipiau gwasanaeth corff cyhoeddus yn cael eu hadeiladu gan ddefnyddio Pecyn Prototeip GOV.UK, fel arfer gan ddylunydd cynnwys rhyngweithiol. Mae toglau iaith Gymraeg ar gael ar amrywiaeth o systemau dylunio’r llywodraeth, ond hyd y deallaf i, dydyn nhw ddim yn cael eu defnyddio yn ystod ymchwil defnyddwyr gyda defnyddwyr iaith Gymraeg, cân nhw eu cynnwys mewn teithiau prototeip heb y swyddogaeth.",
                "tag": "p"
            },
            {
                "content": "Gwnes i ganfod y gallai’r ffordd bresennol o ddylunio toglau achosi problemau yn ystod y cam o brofi defnyddioldeb, a’u bod yn anodd eu hailadrodd a’u cynnal. Byddai angen teithiau ar wahân ar y prototeip ar gyfer y Gymraeg a’r Saesneg, gan arwain at broblemau gwe-lywio a dyblygu’r ymdrechion wrth ailadrodd.",
                "tag": "p"
            },
            {
                "content": "I ddatrys hyn, gyda chymorth gan gydweithwyr a’r tîm Systemau Dylunio CThEF, wnaethom ddyfeisio ffordd syml, ac eto, effeithiol o adeiladu prototeipiau. Mae’n galluogi defnyddwyr i newid rhwng y Gymraeg a’r Saesneg yn ystod y cam o brofi defnyddioldeb. Mae pob tudalen yn arddangos y ddwy iaith, gan ddangos yr iaith o’ch dewis a chan guddio’r iaith arall. Mae’r dull hwn yn datrys y problemau gwe-lywio ac yn ei gwneud hi’n llawer haws i ailadrodd prototeipiau.",
                "tag": "p"
            },
            {
                "content": "Effaith y togl iaith Gymraeg newydd",
                "tag": "h2"
            },
            {
                "content": "Mae’r togl hwn yn galluogi defnyddwyr iaith Gymraeg i gymryd rhan mewn profi defnyddioldeb yn ystod y cam dylunio. Gallwn ddylunio cynnwys yn y Gymraeg a’r Saesneg gan ddefnyddio ysgrifennu triawd a phrofi profiad defnyddwyr gyda’r togl hwn.",
                "tag": "p"
            },
            {
                "content": "Os ydych yn darllen hwn a gallwch ddylanwadu ar dîm dylunio sydd ond yn creu teithiau yn Saesneg ar hyn o bryd, rhannwch y blog hwn â nhw. Mae’n rhwydd galluogi dylunio prototeipiau yn y Gymraeg a’r Saesneg, ac mae’n gwella hygyrchedd i siaradwyr Cymraeg yn sylweddol.",
                "tag": "p"
            },
            {
                "content": "Cyfarwyddiadau ar sut i roi’r togl ar waith yn eich prototeip",
                "tag": "h2"
            },
            {
                "content": "Yn yr enghraifft isod, hoffwn i’r togl ddangos ar y dudalen o’r enw toggle.html",
                "tag": "p"
            },
            {
                "content": "{% block beforeContent %}",
                "tag": "p"
            },
            {
                "content": "    {{",
                "tag": "p"
            },
            {
                "content": "        hmrcLanguageSelect({",
                "tag": "p"
            },
            {
                "content": "            language: 'cy' if data['languagePreference'] === 'cy' else 'en',",
                "tag": "p"
            },
            {
                "content": "            en: { href: '?languagePreference=en' },",
                "tag": "p"
            },
            {
                "content": "            cy: { href: '?languagePreference=cy' }",
                "tag": "p"
            },
            {
                "content": "        })",
                "tag": "p"
            },
            {
                "content": "    }}",
                "tag": "p"
            },
            {
                "content": "{% endblock %}",
                "tag": "p"
            },
            {
                "content": "fel hyn:",
                "tag": "p"
            },
            {
                "content": "4. I alluogi defnyddwyr i newid rhwng y Gymraeg a’r Saesneg, amlapiwch y cynnwys rydych chi eisiau toglo mewn datganiad ‘if’. Gosodwch y testun Saesneg y tu fewn i’r set gyntaf o dagiau <p> a’r Gymraeg y tu fewn i’r ail set. Copïwch a gludo’r darn hwn o god i’r maes, yn eich cod chi, lle’r hoffech i’r cynnwys newid rhwng y ddwy iaith.",
                "tag": "p"
            },
            {
                "content": "{% if data['languagePreference'] == \"en\" %}",
                "tag": "p"
            },
            {
                "content": "               <div>",
                "tag": "p"
            },
            {
                "content": "                       <p>Cynnwys Saesneg i fynd fan hyn.[CG1] </p>",
                "tag": "p"
            },
            {
                "content": "               </div>",
                "tag": "p"
            },
            {
                "content": "           {% else %}",
                "tag": "p"
            },
            {
                "content": "               <div>",
                "tag": "p"
            },
            {
                "content": "                       <p>Cynnwys Cymraeg i fynd fan hyn.[CG2] </p>",
                "tag": "p"
            },
            {
                "content": "               </div>",
                "tag": "p"
            },
            {
                "content": "           {% endif %}",
                "tag": "p"
            },
            {
                "content": "5. Ailadroddwch y broses hon lle bynnag yr hoffech i’r cynnwys newid rhwng y ddwy iaith.",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2024/11/14/how-can-we-test-our-designs-with-welsh-speaking-users/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "How to add a Welsh language toggle to your prototypes so you can better test with Welsh users."
    },
    {
        "title": "Flashy crabs turn up in Brighton!",
        "authors": [
            "Dan Cutler, Communications & Engagement Manager"
        ],
        "posted_on": "2024-11-14T12:48:04",
        "categories": [
            "Coastal",
            "fisheries",
            "marine conservation",
            "Marine Science"
        ],
        "content": [
            {
                "content": "A colourful crab with white and orange claws and blue legs recently turned up (dead) in Brighton in the summer. After a second one was found this October (alive), the alarm was raised. ",
                "tag": "p"
            },
            {
                "content": "These pretty, but out of place crabs have been formally identified as Atlantic Blue Crabs, a non-native species more at home in the waters of the western Atlantic Ocean and the Gulf of Mexico than in English coastal waters. ",
                "tag": "p"
            },
            {
                "content": "Non-Native species (NNS) are animals, plants, and other organisms that have been introduced from one region of the world to the other by human activities. Not all NNS become invasive (Invasive Non-Native Species, INNS) but, given the right conditions, some do and they can become a threat to native species and ecosystems. Currently INNS are considered to be the second biggest threat to biodiversity worldwide.  ",
                "tag": "p"
            },
            {
                "content": "Defra and other government bodies take the issue very seriously. Enhancing biosecurity to reduce the spread and impacts of INNS is a key component of Defra’s 25 Year Environment Plan. A cross-governmental group has been set up (see the Great Britain Non-Native Species Secretariat website). It is not only government bodies who work to limit harmful INNS getting established in our waters, fishers, boaters, marine biologists and members of the public all play a key role in identifying and reporting suspected cases.  ",
                "tag": "p"
            },
            {
                "content": "Any specimens caught, must not be returned or released back into the wild. This is an offence under section 14 of the wildlife and countryside act 1981. Instead   please hand them in to your local MMO office (Contact your local Marine Management Organisation office - GOV.UK). All sightings, ideally with photos, should be reported through the iRecord platform (iRecord). ",
                "tag": "p"
            },
            {
                "content": "The presence of NNS may be due to: ",
                "tag": "p"
            },
            {
                "content": "We ask you to please keep a look out and report any sightings so we can understand and assess the potential presence of these non-native visitors in our waters.  ",
                "tag": "p"
            },
            {
                "content": "For more information on the Atlantic Blue Crab, please see: Information note Update November 2024 Atlantic Blue Crab.docx ",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2024/11/14/flashy-crabs-turn-up-in-brighton/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "A colourful crab with white and orange claws and blue legs recently turned up (dead) in Brighton in the summer. After a second one was found this October (alive), the alarm was raised. These pretty, but out of place crabs …"
    },
    {
        "title": "RPC publishes Corporate Report for 2023-24",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2024-11-14T12:34:13",
        "categories": [
            "Better regulation",
            "Evaluation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "We have today published the RPC Corporate Report for 2023-24.",
                "tag": "p"
            },
            {
                "content": "The report summarises trends in our opinions on Impact Assessments (IAs) and Post Implementation Reviews (PIRs). It highlights a decline in the quality of analysis by government departments – with only 59% of IAs being rated fit for purpose at first submission last year (compared to 82% in 2020-21), and with almost three-quarters (72%) of IAs receiving one or more ‘weak’ or ‘very weak’ quality ratings. It also lists the 10 instances during the year where we had to issue a statement on our website criticising a government department for the lateness or absence of an IA. The report also comments on the continued failure of departments to complete PIRs.",
                "tag": "p"
            },
            {
                "content": "The report details our work with what is now Regulation Directorate in the Department for Business and Trade on the development of the revised Better Regulation Framework (BRF). This contains a number of proposals we have long advocated, such as earlier scrutiny of IAs, a greater emphasis on monitoring and evaluation and publishing data on departments’ performance against the BRF. We were proud to hold the successful launch event for the revised BRF at the House of Lords with over 150 guests, as well as having regular engagement with a wide range of stakeholders.",
                "tag": "p"
            },
            {
                "content": "We look forward to working with the new Government to achieve improvements to the effectiveness of the BRF in support of their growth agenda and welcome their commitment to the future role and importance of the RPC.",
                "tag": "p"
            },
            {
                "content": "If you have any comments on our work and how we might be more effective in future, we would be pleased to hear them.",
                "tag": "p"
            },
            {
                "content": "Please either comment below or email: enquiries@rpc.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2024/11/14/rpc-publishes-corporate-report-for-2023-24/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "We have today published the RPC Corporate Report for 2023-24. The report summarises trends in our opinions on Impact Assessments (IAs) and Post Implementation Reviews (PIRs). It highlights a decline in the quality of analysis by government departments – with only 59% …"
    },
    {
        "title": "Online consultation events, factsheets and video now available",
        "authors": [
            "Nicola Lewellen - FMP Engagement and Communications"
        ],
        "posted_on": "2024-11-14T11:44:51",
        "categories": [
            "Cockle FMP",
            "North Sea and Channel sprat FMP",
            "Queen scallop FMP",
            "Southern North Sea and Channel skates and rays FMP",
            "Southern North Sea demersal non-quota FMP"
        ],
        "content": [
            {
                "content": "We are happy to announce that our online consultation events are open to book your place. ",
                "tag": "p"
            },
            {
                "content": "Join us to share your views on the draft plans and feed them into the consultations.  ",
                "tag": "p"
            },
            {
                "content": "A dedicated event will take place for each of the FMPs being consulted on: ",
                "tag": "p"
            },
            {
                "content": "Cockle FMP  ",
                "tag": "p"
            },
            {
                "content": "Thursday 21 November 16:00-18:00 ",
                "tag": "p"
            },
            {
                "content": "Book here ➡️ https://www.eventbrite.co.uk/e/cockle-fmp-online-tickets-1077273486999  ",
                "tag": "p"
            },
            {
                "content": "Southern North Sea demersal non-quota FMP  ",
                "tag": "p"
            },
            {
                "content": "Thursday 28 November 16:00-18:00 ",
                "tag": "p"
            },
            {
                "content": "Book here ➡️  https://www.eventbrite.co.uk/e/southern-north-sea-demersal-non-quota-fmp-online-tickets-1077278271309 ",
                "tag": "p"
            },
            {
                "content": "North Sea and Channel sprat FMP  ",
                "tag": "p"
            },
            {
                "content": "Wednesday 4 December 16:00-18:00 ",
                "tag": "p"
            },
            {
                "content": "Book here ➡️ https://www.eventbrite.co.uk/e/north-sea-and-channel-sprat-fmp-online-tickets-1077272112889  ",
                "tag": "p"
            },
            {
                "content": "Southern North Sea and Channel skates and rays FMP  ",
                "tag": "p"
            },
            {
                "content": "Monday 9 December 16:00-18:00 ",
                "tag": "p"
            },
            {
                "content": "Book here ➡️ https://www.eventbrite.co.uk/e/southern-north-sea-and-channel-skates-and-rays-fmp-online-tickets-1076651978049  ",
                "tag": "p"
            },
            {
                "content": "Queen scallop FMP  ",
                "tag": "p"
            },
            {
                "content": "Monday 11 December 15:30-17:30 ",
                "tag": "p"
            },
            {
                "content": "Book here ➡️ https://www.eventbrite.co.uk/e/queen-scallop-fmp-online-tickets-1076427947969  ",
                "tag": "p"
            },
            {
                "content": "Factsheets and consultations video",
                "tag": "h2"
            },
            {
                "content": "We have created factsheets to provide a quick overview of each of the FMPs being consulted on. ",
                "tag": "p"
            },
            {
                "content": "You can get a copy from your local coastal Marine Management Organisation (MMO) and IFCA offices, but you can now also access these online- ",
                "tag": "p"
            },
            {
                "content": "Cockle FMP- https://defrafmp.blog.gov.uk/factsheet-cockle-fisheries-management-plan-fmp/",
                "tag": "p"
            },
            {
                "content": "Southern North Sea demersal non-quota FMP- https://defrafmp.blog.gov.uk/factsheet-southern-north-sea-demersal-non-quota-species-fisheries-management-plan-fmp/",
                "tag": "p"
            },
            {
                "content": "North Sea and Channel sprat FMP- https://defrafmp.blog.gov.uk/factsheet-north-sea-and-channel-sprat-fisheries-management-plan-fmp/",
                "tag": "p"
            },
            {
                "content": "Southern North Sea and Channel skates and rays FMP- https://defrafmp.blog.gov.uk/factsheet-southern-north-sea-and-channel-skates-and-rays-fisheries-management-plan-fmp/",
                "tag": "p"
            },
            {
                "content": "Queen scallop FMP - https://defrafmp.blog.gov.uk/factsheet-queen-scallop-fisheries-management-plan-fmp/",
                "tag": "p"
            },
            {
                "content": "You can find our consultations overview video here 📼 ",
                "tag": "h3"
            },
            {
                "content": "This is a recorded a presentation so that you can watch it at a time that suits you.",
                "tag": "p"
            },
            {
                "content": "If you are interested in specific FMPs, look at the video description for the chapters so you can go straight to the ones you are interested in.",
                "tag": "p"
            },
            {
                "content": "Open consultations",
                "tag": "h2"
            },
            {
                "content": "These five FMP consultations close on 19 January 2025 and you can find them online at Defra - Citizen Space. ",
                "tag": "p"
            },
            {
                "content": "Search for them by name and scroll down the page to find the consultation documents.",
                "tag": "p"
            },
            {
                "content": "The consultation to amend Annex A of the Joint Fisheries Statement closes on 21 November. Several technical changes to some FMPs are proposed and you can have your say here: Consultation on the proposed amendments to Annex A of the Joint Fisheries Statement (JFS). Ymgynghoriad ar ddiwygiadau arfaethedig i Atodiad A i’r Cyd-ddatganiad ar Bysgodfeydd - Defra - Citizen Space",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/11/14/online-consultation-events-factsheets-and-video-now-available/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Book your place on one of our online consultation events- If you can’t make one of our in-person events, this is your chance to give your feedback of the five FMPs being consulted on.  "
    },
    {
        "title": "We are simplifying the registration of personal covenants ",
        "authors": [
            "David Linn, Practice Team Lead"
        ],
        "posted_on": "2024-11-14T11:29:11",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "We are making the process by which we enter personal covenants in the register more consistent. Customers now see (since 13 November) a new entry in the register in respect of personal covenants:  ",
                "tag": "p"
            },
            {
                "content": "We will make this entry regardless of whether the deed refers to vendor’s or purchaser’s covenants or whether the covenants relate to restrictive covenants, charges, rent charges or landlord’s covenants in leases. Previously, the entry we made varied. ",
                "tag": "p"
            },
            {
                "content": "We will not update existing registers until an application is lodged that prompts us either to make a new entry, or to consider an existing entry. In the latter scenario, we will make an entry reflecting the new wording above if still required. We will no longer use the wording ‘a former proprietor’. ",
                "tag": "p"
            },
            {
                "content": "What has not changed",
                "tag": "h2"
            },
            {
                "content": "We will continue to make no reference to personal or indemnity covenants where we are making an entry in the register due to other matters contained in a deed, for example because it contains restrictive covenants or easements. ",
                "tag": "p"
            },
            {
                "content": "We will also maintain the concept of the \"chain of indemnity\", which ensures that liability for a positive covenant's breach is transferred with each property sale. ",
                "tag": "p"
            },
            {
                "content": "Why we are making this change",
                "tag": "h2"
            },
            {
                "content": "The change will simplify and streamline the entry on the register. By specifically referring to the deed in the register, that deed will now be available for immediate download through the portal, making it easier for customers to obtain an official copy of the deed containing full details of the personal covenant. ",
                "tag": "p"
            },
            {
                "content": "How this change will affect customers",
                "tag": "h2"
            },
            {
                "content": "The main change is in what will be seen in the register. Customers may see a mixture of new and old-style entries or receive a completed register after 13 November that has the old-style entries because it was processed before the new practice took effect, but completion was delayed (for example, whilst we waited for additional information). ",
                "tag": "p"
            },
            {
                "content": "We know it has always been necessary for customers to obtain a copy of the deed containing the specific details. Making a copy of the deed available for immediate download means they can interpret the covenant more quickly. ",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/11/14/we-are-simplifying-the-registration-of-personal-covenants/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "We are standardising references to personal covenants, with documents available for immediate download via the portal."
    },
    {
        "title": "Supplementary codes: enhancing trust framework rules where needed",
        "authors": [
            "Ellery Shentall"
        ],
        "posted_on": "2024-11-14T10:07:24",
        "categories": [
            "Digital identity"
        ],
        "content": [
            {
                "content": "What supplementary codes are",
                "tag": "h2"
            },
            {
                "content": "We’ve designed the trust framework to be as flexible as possible, so it shows what good digital identity services look like right across the UK economy. ",
                "tag": "p"
            },
            {
                "content": "But in some areas, those who rely on digital identity services need to know that specific extra requirements have been followed, for instance to ensure regulatory compliance. ",
                "tag": "p"
            },
            {
                "content": "Supplementary codes are sets of rules that codify these extra requirements so far as they relate to digital verification. This means services can be certified as fulfilling them alongside the rules in the main trust framework.",
                "tag": "p"
            },
            {
                "content": "What supplementary codes do",
                "tag": "h2"
            },
            {
                "content": "Certification against supplementary codes helps digital identity services show they meet the needs of businesses that need extra reassurance before a digital identity can be used. This might be, for example, to meet particular government guidance or industry regulation. ",
                "tag": "p"
            },
            {
                "content": "The codes are written by our team in OfDIA in collaboration with expert stakeholders, and then independently certified against just like the trust framework. ",
                "tag": "p"
            },
            {
                "content": "We’ve already developed three codes in collaboration with the Home Office and Disclosure and Barring Service (DBS). They enable digital right to work, right to rent and criminal record checks by allowing providers to show their services meet the specific government guidance – for example, on the documents that can be accepted for these checks. ",
                "tag": "p"
            },
            {
                "content": "What supplementary codes don't do",
                "tag": "h2"
            },
            {
                "content": "Supplementary codes only codify needs defined by other organisations, which means OfDIA alone will never set new requirements for a use case or sector.  ",
                "tag": "p"
            },
            {
                "content": "For example, the Home Office allows employers to check an employee’s right to work using a digital identity service if the service can prove the employee holds a valid British or Irish passport, or Irish passport card. In OfDIA, we’ve codified rules which, if followed, mean a service can do this reliably. The code itself hasn’t set requirements on employers: it helps employers understand which digital identity services they can use to meet Home Office requirements. ",
                "tag": "p"
            },
            {
                "content": "Importantly, supplementary codes will not be needed for every use case or sector. The trust framework sets stringent rules and builds in flexibility to meet the needs across most sectors of the UK economy. ",
                "tag": "p"
            },
            {
                "content": "What’s next for supplementary codes",
                "tag": "h2"
            },
            {
                "content": "Our next priority is improving the existing supplementary codes. We already certify providers against the additional Home Office and DBS requirements above, but we want to make these rules even clearer by publishing them separately on GOV.UK.  ",
                "tag": "p"
            },
            {
                "content": "We are also working with expert stakeholders to understand if new supplementary codes are necessary to drive digital identity adoption in other use cases and sectors. We will continue to engage widely on this issue, and welcome continued input on what extra rules might be needed, where and why.",
                "tag": "p"
            },
            {
                "content": "If we find new codes are needed, we will work with stakeholders to make sure we get these rules right to increase adoption, safety and trust in digital identity products across the UK economy.",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2024/11/14/supplementary-codes-enhancing-trust-framework-rules-where-needed/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "What supplementary codes are We’ve designed the trust framework to be as flexible as possible, so it shows what good digital identity services look like right across the UK economy.  But in some areas, those who rely on digital identity …"
    },
    {
        "title": "Assessing the viability of housing development sites  ",
        "authors": [
            "Henry Mayell, co-founder and Chief Operating Officer, Viability"
        ],
        "posted_on": "2024-11-14T09:16:40",
        "categories": [
            "Data"
        ],
        "content": [
            {
                "content": "Property technology (PropTech) start-up Viability joined the Geovation Accelerator Programme in October 2023. The programme, backed by HM Land Registry and Ordnance Survey, provides geospatial and PropTech start-ups with grant funding and 12 months of support.  ",
                "tag": "p"
            },
            {
                "content": "Viability is a PropTech start up that automates and improves the way property developers assess land for potential development.  ",
                "tag": "p"
            },
            {
                "content": "The company was founded to solve two of the biggest challenges in the property industry: the housing crisis and the need for more sustainable building practices. The platform we have developed does this by: ",
                "tag": "p"
            },
            {
                "content": "Viability combines data from sources like HM Land Registry (National Polygon Service and price paid data) with the analysis methodologies of industry experts who have been tackling these challenges manually for the last 40+ years. ",
                "tag": "p"
            },
            {
                "content": "Tackling the site assessment problem head-on ",
                "tag": "h2"
            },
            {
                "content": "The idea for Viability came from years spent at the coal face, assessing property development sites manually while working for many of the UK’s leading homebuilders including Barratt Homes. Combining this with detailed customer research highlighted one key issue for the industry – finding good development opportunities is incredibly complicated and time consuming and with new regulations it’s becoming harder and harder. This inefficiency is a key factor in slowing down the pace of housing delivery. ",
                "tag": "p"
            },
            {
                "content": "Viability allows developers to appraise multiple sites in minutes, not months. By using data from HM Land Registry, Ordnance Survey and their own datasets, the software offers accurate site appraisals.  ",
                "tag": "p"
            },
            {
                "content": "A particularly exciting feature is scenario analysis using Modern Methods of Construction (MMC), which enables users to explore how different construction approaches, like modular or timber frames, impact the cost and feasibility of a project while decarbonising homebuilding.",
                "tag": "p"
            },
            {
                "content": "Who we are ",
                "tag": "h2"
            },
            {
                "content": "I founded Viability with my co-founder Adria Tarrida as part of the Carbon13 venture builder. On our hunt for funding, we met Paul Higgs, an experienced property developer, ex-head of land at Barratt Homes and Founding Director of LandTech, and Paul soon joined us as a third co-founder.  ",
                "tag": "p"
            },
            {
                "content": "Our customers",
                "tag": "h2"
            },
            {
                "content": "Viability’s customers include property developers, land agents, planners, housing associations and anyone in the homebuilding industry. These stakeholders use Viability to improve the use of development land and speed up the appraisal process of potential sites, reducing time, costs, and risks in the development pipeline to make better deals and deliver more homes. ",
                "tag": "p"
            },
            {
                "content": "Viability already has over 100 active users who have carried out over 1000 viability assessments and are significantly improving the efficiency of the way they assess development opportunities.",
                "tag": "p"
            },
            {
                "content": "Geovation's role in the journey",
                "tag": "h2"
            },
            {
                "content": "Taking part in the Geovation Accelerator Programme was instrumental in accelerating our growth. It connected us with key industry players, offered valuable mentorship, and fast-tracked our development by giving us the tools to refine our platform. The community of start-ups and technical experts at Geovation provided an incredible support network. ",
                "tag": "p"
            },
            {
                "content": "Going from strength to strength",
                "tag": "h2"
            },
            {
                "content": "Since our time at Geovation, Viability has raised over £500k from notable investors including PropTech, Venture Capitals (VCs), Seed Enterprise Investment Scheme (SEIS) funds and leading angle investors. ",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/11/14/assessing-the-viability-of-housing-development-sites/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "How to speed up the pace of housing delivery? By appraising potential development sites in minutes, not months. So says co-founder of Viability, Henry Mayell."
    },
    {
        "title": "West Penwith Moors and Downs (Halow ha Gonyow Pennwydh West) SSSI – an update on nature recovery in West Cornwall",
        "authors": [
            "Julian Donald"
        ],
        "posted_on": "2024-11-14T08:58:14",
        "categories": [
            "Natural England",
            "Nature Recovery",
            "Protected sites and species",
            "Site of Special Scientific Interest"
        ],
        "content": [
            {
                "content": "By Julian Donald – Natural England Senior Officer for West Penwith Moors and Downs",
                "tag": "p"
            },
            {
                "content": "The prosperity and wellbeing of the people of Cornwall relies on a healthy natural environment with farming, fishing and tourism driving the local economy. This blog provides an update on the establishment of a new Site of Scientific Special Interest (SSSI) in West Cornwall and why we are optimistic that its role in supporting nature recovery will prove beneficial for future generations.",
                "tag": "p"
            },
            {
                "content": "SSSIs contain our most precious examples of wildlife and biodiversity. West Penwith Moors and Downs (Halow ha Gonyow Pennwydh West) was confirmed as a SSSI in June 2023, and until notification was one of the most important places for nature in Cornwall and England to remain unprotected. We worked for over a decade to pull together the science and evidence underpinning its designation as a SSSI and its protected status is playing a significant role in contributing to the recovery of nature in West Cornwall.",
                "tag": "p"
            },
            {
                "content": "The site was designated because it is home to a mosaic of nationally rare and special habitats and species. It supports lowland heath, wetlands, areas of unimproved acidic grassland and a diversity of species including plants, lichens, invertebrates, and a breeding population of Dartford warbler. Confirmation means that 3,044 hectares of some of the country’s wildest and most dramatic landscape is now protected.",
                "tag": "p"
            },
            {
                "content": "The reaction to the decision to designate this special place as a SSSI was mixed with many in the farming community expressing concerns about the implications of designation. They worried about the additional restrictions that could be placed on their farming operations when they are already facing uncertainty and increasing costs.",
                "tag": "p"
            },
            {
                "content": "Since that decision we have listened carefully to those concerns and have made significant progress to provide greater certainty and establish a healthier dialogue on which we will build towards a future where nature and farming can thrive across West Penwith.",
                "tag": "p"
            },
            {
                "content": "Natural England recognises the critical role farmers and other land managers have played, and will go on to play, in shaping and protecting this SSSI. Improvements can only be made through working together and Natural England is supporting land managers to care for this land in a way that will secure this rich wildlife heritage for the future.",
                "tag": "p"
            },
            {
                "content": "Since confirmation of the SSSI, we have worked closely with farmers and landowners, often through one-to-one meetings on their land, to agree any changes to land management, inviting the National Farmer’s Union (NFU) to join these discussions and provide further guidance.",
                "tag": "p"
            },
            {
                "content": "We will continue this dialogue and support to farmers over the coming months and beyond. Most recently, members of the Natural England board and executive committee, including our Chair and CEO, met with landowners to hear their concerns during a day of engagements, demonstrating our commitment to dialogue and mutual understanding.",
                "tag": "p"
            },
            {
                "content": "What has come through very strongly from farmers and local communities is that Penwith’s history is unique and the way the land has been managed has led to the species and habitats for which the land is now protected. Future management of the land must therefore also be based on the knowledge of those people who know that historic management best.",
                "tag": "p"
            },
            {
                "content": "Our experience of working with the farming community on SSSIs up and down the country shows that farmers have benefited from SSSI status through greater access to funding for sustainable farming practices, enabling nature-friendly farming to be a core part of their farming business.",
                "tag": "p"
            },
            {
                "content": "In our work with West Penwith farmers we have provided advice and guidance on how to access environmental land management schemes, including supporting farmers to acquire extensions to existing agri-environment agreements and to apply to Countryside Stewardship.",
                "tag": "p"
            },
            {
                "content": "There are now 56 agri-environment agreements in place covering 1,480.95 hectares or 49% of the SSSI. It is also hugely encouraging that Cornwall Wildlife Trust, in partnership with local farmers, has been successful in securing a Landscape Recovery pilot scheme which covers a large part of the SSSI.",
                "tag": "p"
            },
            {
                "content": "By capturing a shared vision for nature recovery in the area, this project will enable collaboratively tailored solutions to local challenges. Going forward we will continue to support farmers and partners in the development and implementation of the scheme.",
                "tag": "p"
            },
            {
                "content": "While over 90% of the SSSI is ‘rough’ land, characterised by the presence of heathland and other semi-natural vegetation, the SSSI also includes areas of enclosed ‘clean’ land that is farmed more intensively. This clean land forms part of the catchment for a number of valley mires (a type of wetland) which are dependent on low nutrient and acidic water draining from the surrounding area.",
                "tag": "p"
            },
            {
                "content": "To protect ground water quality, we have indicated that some farming operations may need to adjust and we understand that if farm businesses need to make changes, then this will take time. To support this transition, we have provided five-year consents for most established farming activities and over this transition period we will provide advice on how farming operations impact the quality of surface and ground water in the mire catchments.",
                "tag": "p"
            },
            {
                "content": "We have also taken note of the suggestion by several farmers that groundwater quality sampling would help improve our understanding of the local relationship between farming activities and water quality. To this effect, we have begun site visits alongside specialist contractors with the support of farmers and landowners to plan for the establishment of a three-year groundwater quality monitoring programme and the development of restoration plans for the 11 valley mires.",
                "tag": "p"
            },
            {
                "content": "We recently spent a day with the South West Peatland Partnership at Bosiliack mire to see how their work with landowners has already made significant steps towards nature recovery through Countryside Stewardship funding.",
                "tag": "p"
            },
            {
                "content": "We know that you cannot simply apply national guidelines to such a unique place, and we must devise a way forward that properly reflects the cultures and interests of the people of Penwith. The hard work done by our partners in the Wildlife Trust and Farm Cornwall to bring farmers together is inspiring and we want to help build on this to establish a management plan for West Penwith that is rooted in local culture and properly reflects the character of this unique and stunning landscape.",
                "tag": "p"
            },
            {
                "content": "We look forward to continuing this work with the farming community, local people and partners over the coming year to ensure this special place is managed and enhanced in a way that benefits wildlife and people.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/11/14/west-penwith-moors-and-downs-halow-ha-gonyow-pennwydh-west-sssi-an-update-on-nature-recovery-in-west-cornwall/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Julian Donald – Natural England Senior Officer for West Penwith Moors and Downs The prosperity and wellbeing of the people of Cornwall relies on a healthy natural environment with farming, fishing and tourism driving the local economy. This blog …"
    },
    {
        "title": "Keeping ICT Sustainability on the agenda",
        "authors": [
            "Chris Howes - Chief Digital and Information Officer"
        ],
        "posted_on": "2024-11-14T08:11:54",
        "categories": [
            "Climate action",
            "Sustainable ICT",
            "UN SDG's"
        ],
        "content": [
            {
                "content": "Chris Howes shares his hopes for this year’s COP event and the opportunities it might bring to help us drive digital transformation.    ",
                "tag": "h4"
            },
            {
                "content": "It’s that time of year again when climate change and sustainability rise to the top of the news agenda, with the Conference of the Parties to the United Nations Framework Convention on Climate Change (better known to many as COP29) getting under way this week in Baku, Azerbaijan.",
                "tag": "p"
            },
            {
                "content": "According to a report by the BBC “it is now \"virtually certain\" that 2024 - a year punctuated by intense heatwaves and deadly storms - will be the world's warmest on record, according to projections by the European climate service. Global average temperatures across the year are on track to end up more than 1.5C above pre-industrial levels, which would make 2024 the first calendar year to breach this symbolic mark”.",
                "tag": "p"
            },
            {
                "content": "Prime Minister Sir Keir Starmer has this week used his first public address at COP29 to announce a commitment to a new, more ambitious climate goal for the UK - an 81% emissions cut by 2035 (against 1990 levels).",
                "tag": "p"
            },
            {
                "content": "Among the key priorities of COP 29 are securing a new goal on climate finance, ensuring every country has the means to take much stronger climate action, slashing greenhouse gas emissions, and building resilient communities.",
                "tag": "p"
            },
            {
                "content": "These events always provide us with opportunities to further our knowledge, through being able to have meaningful conversations with others, whether those be virtual or in person.",
                "tag": "p"
            },
            {
                "content": "And while ICT (Information and Communication Technology) Sustainability might not necessarily be at the top of the COP agenda, it’s clear that technology will play a vital role in mitigating, and adapting to, climate change. Equally clear is the need to manage the growth in emissions from the technology sector as this reliance increases.",
                "tag": "p"
            },
            {
                "content": "Three years ago, at COP26 in Glasgow, our DDTS Executive Board and I, supported by the then Defra Digital Sustainability Alliance, hosted a Technology for Climate Action session, to generate debate in the tech industry on sustainability.",
                "tag": "p"
            },
            {
                "content": "A year later I was in Sharm El Sheikh to formally launch the Government Digital Sustainability Alliance (GDSA), a new forum for bringing together specialists from existing or prospective digital and data suppliers to the UK Government to promote and progress knowledge and capabilities.",
                "tag": "p"
            },
            {
                "content": "Tapping into the passion and energy to keep the conversation going, all year round",
                "tag": "h2"
            },
            {
                "content": "Although I won’t be at COP in person this time around, what I find exciting about these events is how they show the innovation and passion there is across our supply chain and the international community to both maximise the opportunities for technology to address the climate crisis, and to better manage the impacts that tech has on the environment.",
                "tag": "p"
            },
            {
                "content": "As this recent World Bank report acknowledges, the ICT sector finds itself at a pivotal moment, being both part of the solution, through the need to accelerate digital transformation globally, and part of the problem, through its contribution to climate change.",
                "tag": "p"
            },
            {
                "content": "I’ve always believed that the climate crisis, and technology’s impacts, go beyond national borders though, and COP is a great opportunity to build on this collaboration at the international level.",
                "tag": "p"
            },
            {
                "content": "However, just like certain gifts are for life, and not only for Christmas, so we also need to be discussing these issues continuously. One example of this, for us in Defra, is the regular dialogue I have with the UN Environment Programme’s Digital Transformation team.",
                "tag": "p"
            },
            {
                "content": "In addition, we are part of the Circular and Fair IT Pact network. Both these engagements offer opportunities for us to explore and discuss a range of challenging and interesting issues.",
                "tag": "p"
            },
            {
                "content": "Closer to home, within the UK we are collaborating with other departments through the Sustainable IT Steering Group, and in particular with our suppliers in our role as lead department for UK Government’s sustainable IT approach.",
                "tag": "p"
            },
            {
                "content": "Growing our reach",
                "tag": "h2"
            },
            {
                "content": "We’ve been pleased to expand the GDSA recently to widen the expertise and insight we can tap into through this group. I’m looking forward to bringing all our members together for our virtual summit on 18 November, the aim of which is to introduce and welcome our new members, and to bring them into the conversation.",
                "tag": "p"
            },
            {
                "content": "In March, following our very first GDSA Summit, I reflected on how our journey towards driving the meeting of IT sustainability commitments was in many ways just beginning.",
                "tag": "p"
            },
            {
                "content": "Since then we’ve had a change of Government, and it’s already clear (and reassuringly so) that ICT has a vital role to play in helping Defra to achieve our new priorities, set out by Secretary of State Steve Reed recently.  It’s been great too hearing him talking about the importance of co-designing services with users and unlocking efficiencies to deliver high quality outcomes at lower cost - both are core parts of what we are trying to do with digital transformation in Defra. This includes transforming our own organisation too; becoming a truly digital organisation will fundamentally change how Defra operates and delivers value to customers.  ",
                "tag": "p"
            }
        ],
        "link": "https://sustainableict.blog.gov.uk/2024/11/14/keeping-ict-sustainability-on-the-agenda/",
        "blog": "UK Government Sustainable ICT",
        "blog_link": "https://sustainableict.blog.gov.uk",
        "description": "Chris Howes shares his hopes for this year’s COP event and the opportunities it might bring to help us drive digital transformation.     It’s that time of year again when climate change and sustainability rise to the top of the …"
    },
    {
        "title": "How geospatial AI can help inform our land use choices ",
        "authors": [
            "Mehul Doshi, Head of Land Use Programme, Geospatial Commission"
        ],
        "posted_on": "2024-11-14T07:10:34",
        "categories": [
            "AI",
            "Data",
            "Technology"
        ],
        "content": [
            {
                "content": "Mehul Doshi, Head of Land Use Programme, explains the role geospatial AI   is playing  in helping to address land use challenges.",
                "tag": "p"
            },
            {
                "content": "The UK has finite land that is under increasing pressure.  To meet our energy, housing, and food security needs, decision makers across the country will need to make significant choices about how we use our land. These choices need to be supported by the best possible evidence – underpinned by great geospatial data and analysis. ",
                "tag": "p"
            },
            {
                "content": "Over the past three years the Geospatial Commission has been looking at how we can use geospatial data and technology to help address land use challenges through our National Land Data Programme.  ",
                "tag": "p"
            },
            {
                "content": "This blog showcases one of our collaborative projects that has brought together experts, users and policy makers to develop a local land decision tool. Together we have tested how cutting-edge data science, earth observation (EO) data and advances in artificial intelligence (AI) are opening new possibilities for how we make these difficult decisions.  ",
                "tag": "p"
            },
            {
                "content": "Collaborating across multiple disciplines ",
                "tag": "h2"
            },
            {
                "content": "Since November 2022, the Geospatial Commission has been working with the Alan Turing Institute and Newcastle City Council to develop a new approach to managing trade-offs about what should go where using data science and AI.  Newcastle is bound by the River Tyne and Green Belt, so every land use choice for one policy priority has an impact on another.  The Council wanted to find a new way to optimise the use of land in the city to ensure they could meet the needs and aspiration of current and future generations.  ",
                "tag": "p"
            },
            {
                "content": "In the first phase of the work, data scientists and researchers from the Alan Turing Institute developed a prototype tool called DemoLand that suggests land use scenarios to meet different policy priorities. The tool has a user-friendly chatbot interface, making it easy for non-tech users to use. In the second phase, they investigated using satellite images and AI to enhance land use modelling. ",
                "tag": "p"
            },
            {
                "content": "The enhanced DemoLand tool was launched in March 2024, and is open source so others can learn from the work they have done. The Alan Turing Institute has documented their findings in an independent report, outlining the lessons they learned from the technical development of the tool and their extensive engagement with the land use modelling community on the potential for geospatial AI. It focuses on the role of satellite derived earth observation data and development of large language models (LLMs).",
                "tag": "p"
            },
            {
                "content": "The DemoLand tool with the addition of the chatbot interface ",
                "tag": "p"
            },
            {
                "content": "The impact of low-resolution satellite data ",
                "tag": "h2"
            },
            {
                "content": "Satellite derived earth observation data, even at low resolution, is incredibly powerful for land use modelling. With more data being generated and better tools to analyse it, the project demonstrated how we can make smarter land use decisions faster. ",
                "tag": "p"
            },
            {
                "content": "Land use planners often struggle with outdated information since key datasets, like the national census and travel surveys, are updated infrequently. This makes it hard to get a current picture of land use. Modern earth observation satellites offer a solution by providing frequent, clear images of the Earth. These images help us understand cities, showing how they grow, use land, and impact the environment. ",
                "tag": "p"
            },
            {
                "content": "Advanced AI models have changed how we analyse these satellite derived earth observation images. By training on large datasets, these models can perform tasks like detecting objects and classifying images without needing pre-existing labels. This speeds up the analysis process and can even predict social and environmental issues.  ",
                "tag": "p"
            },
            {
                "content": "Breaking down barriers ",
                "tag": "h2"
            },
            {
                "content": "Non-technical users typically ask questions in natural language and need answers in the same format. Analysts or data scientists usually handle this translation, but they are often stretched and not always available in smaller organisations. ",
                "tag": "p"
            },
            {
                "content": "Graphical user interfaces, such as those developed in DemoLand, help bridge this gap by allowing users to query models and receive answers as interactive charts, graphs, and maps. In addition, Generative AI and LLMs let users ask questions and receive plain text answers, increasing tool accessibility and helping solve complex land use policy problems more effectively. While this is an improvement, results still need to be translated into policy-ready insights. ",
                "tag": "p"
            },
            {
                "content": "The report argues that developing an open-source library of such tools with a wide community of partners could have huge potential to accelerate the deployment of LLMs in land use planning and other geospatial applications.  ",
                "tag": "p"
            },
            {
                "content": "Making Geospatial AI safe and useable for all ",
                "tag": "h2"
            },
            {
                "content": "AI is at the heart of the government’s agenda to deliver change, sustained economic growth and improved public services.  ",
                "tag": "p"
            },
            {
                "content": "The report sets out some strategic, operational and technical considerations to maximising the use of Geospatial AI. This ranges from ensuring models are designed with as broad a range of users in mind to overcoming the high computational and infrastructure costs associated with the use of foundational models that can prohibit use. ",
                "tag": "p"
            },
            {
                "content": "The report argues that focus needs to be maintained on ensuring cross-discipline knowledge and skills transfer keep building capacity and capability across the field.  ",
                "tag": "p"
            },
            {
                "content": "What next? ",
                "tag": "h2"
            },
            {
                "content": "Knowledge sharing, collaboration and innovation have been at the heart of this project. As this phase of work wraps up, there is lots more ahead to build on what we have learnt. Highlights include:  ",
                "tag": "p"
            },
            {
                "content": "In the meantime, I hope you have found this blog and DemoLand useful and thought-provoking. We look forward to continuing the conversation on all things geospatial and AI, so please stay in touch via our social media channels or by email at geospatialcommission@dsit.gov.uk.  ",
                "tag": "p"
            },
            {
                "content": "You can also  sign up to get an email notification every time we publish a new blog post. For more information about this and other news see our  website, or follow us on  LinkedIn  and  X (formerly Twitter). ",
                "tag": "p"
            }
        ],
        "link": "https://geospatialcommission.blog.gov.uk/2024/11/14/how-geospatial-ai-can-help-inform-our-land-use-choices/",
        "blog": "Geospatial Commission",
        "blog_link": "https://geospatialcommission.blog.gov.uk",
        "description": "Mehul Doshi, Head of Land Use Programme, explains the role geospatial AI is playing in helping to address land use challenges. The UK has finite land that is under increasing pressure.  To meet our energy, housing, and food security needs, …"
    },
    {
        "title": "National Engineering Day 2024",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-11-13T13:40:08",
        "categories": [
            "Blog Series",
            "Engineering",
            "Guest Blog"
        ],
        "content": [
            {
                "content": "Today is National Engineering Day and this year the focus is on making the UK’s engineers and engineering more visible, and to celebrate how they improve everyday lives and shape the world around us.",
                "tag": "p"
            },
            {
                "content": "One such engineer is James Ryan, a Senior Development Management Engineer for North Yorkshire Council and a GSE member. James is a civil engineer and a graduate member of the Institute of Civil Engineers. We caught up with James to discover more about his role in local government.",
                "tag": "p"
            },
            {
                "content": "GSE team: Good morning, James. Can you start by telling us about your current job and what you do?",
                "tag": "p"
            },
            {
                "content": "James: Good morning. I am a Senior Development Management Engineer for North Yorkshire Council. My role involves responding to planning applications on behalf of the council as the local highway authority. I also manage changes funded by developers to the highway network, use parts of the Highways Act on behalf of the council, and ensure compliance. I also provide guidance to colleagues in other teams dealing with planning applications as the local highway authority.",
                "tag": "p"
            },
            {
                "content": "GSE team: That sounds like an interesting role. Can you tell us about your background? Are you a civil engineer?",
                "tag": "p"
            },
            {
                "content": "James: Yes, I am a civil engineer. I've been in this role for just over five years. Before this, I wasn't from a civil engineering background, I had been in the Army, and then worked in the outdoor industry, so this was a completely new direction for me. To make this change, I had to undertake further education, so I went to Leeds Beckett University as a mature student and gained my civil engineering qualifications there. It was a fantastic experience. I'm also studying at the Open University and will be finishing my studies next year.",
                "tag": "p"
            },
            {
                "content": "GSE team: How does being an engineer help you with your role in local government?",
                "tag": "p"
            },
            {
                "content": "James: Being an engineer is integral to my role as about 80% of my work involves technical checking, such as road construction details and drainage. Civil engineering forms the foundation of what I do, whether it's dealing with contractors on-site, or ensuring that all technical details are correct before adopting any works. Good communication skills are also essential, especially when explaining technical information to the public, who may not have a technical background.",
                "tag": "p"
            },
            {
                "content": "GSE team: What is your favourite aspect of engineering?",
                "tag": "p"
            },
            {
                "content": "James: I particularly enjoy geotechnical engineering and the construction of highways. It might sound boring to some, but I find it fascinating how carriageways are designed for different traffic tolerances and how the underlying soil affects the construction. Conducting tests to understand ground movement before laying down materials is something I find really interesting.",
                "tag": "p"
            },
            {
                "content": "GSE team: Finally, how do you find being part of the GSE profession from a local government perspective?",
                "tag": "p"
            },
            {
                "content": "James: Being part of GSE has been quite enlightening and it has allowed me to see what's happening at a national level across different aspects of science and engineering. Additionally, GSE has provided opportunities for me to gain chartership with the Institute of Civil Engineers through its professional recognition offer and this is something I am working towards now. It has been great networking with other engineers from diverse departments and has made me feel more connected to what is happening across the government from my local government vantage point.",
                "tag": "p"
            },
            {
                "content": "GSE team: Thank you for speaking to us James, it’s great to hear from our local government GSE members.",
                "tag": "p"
            },
            {
                "content": "To find out more about National Engineering Day, please visit the website of the Royal Academy of Engineering. ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/11/13/national-engineering-day-2024/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Today is National Engineering Day and this year the focus is on making the UK’s engineers and engineering more visible, and to celebrate how they improve everyday lives and shape the world around us. One such engineer is James Ryan, …"
    },
    {
        "title": "Understanding climate change risk to Namibia’s diverse fisheries sectors",
        "authors": [
            "Georg Engelhard"
        ],
        "posted_on": "2024-11-13T11:12:56",
        "categories": [
            "Climate Change",
            "Fisheries",
            "Policy"
        ],
        "content": [
            {
                "content": "In this Q&A, Georg Engelhard Principal Marine Climate Change and Fisheries Scientist at Cefas, discusses a new One Ocean Hub paper titled “Climate risk assessment of the fisheries in Namibia” and its associated policy paper. It is the outcome of a close collaboration between himself and Kieran Hyder, and a twenty-one strong team of Hub researchers in Namibia, South Africa and the UK, looking at the vulnerability of Namibia’s fishing sector to climate change.",
                "tag": "p"
            },
            {
                "content": "Why was it important to look at climate risks facing Namibia’s fisheries sectors?",
                "tag": "p"
            },
            {
                "content": "Namibia is no exception when it comes to countries experiencing the effects of climate change, particularly on marine resources crucial to fisheries. Fisheries in Namibia are very important for food security (especially protein), trade and commerce; they support many livelihoods in the extremely dry, coastal regions of the country, often providing jobs where limited alternatives may be available. Commercial fishing is mainly dependent on hake, horse mackerel, monkfish, rock lobster and crab. Fisheries in Namibia are mostly large-scale due to the harsh and arid coastal environment, but locally, small-scale artisanal fisheries do exist and all sectors are affected by climate change. Climate change is also affecting weather, currents and storminess, and therefore the safety and effectiveness of fishing. The new paper asks some really important questions: What are the key risks from climate change to Namibia’s various fisheries sectors – including recreational and small-scale (artisanal) fisheries – and how could fisheries ‘adapt’ to climate change?",
                "tag": "p"
            },
            {
                "content": "What approach did you take?",
                "tag": "p"
            },
            {
                "content": "Climate change cuts through all sciences, so studying climate change requires multiple disciplines to meet the challenge. This is where the diverse ‘One Ocean Hub family’ made a real difference. One Ocean Hub works with local communities, researchers, decision makers, civil society, and international organisations across a range of disciplines related to law, science and policy to promote a more inclusive, equitable and sustainable approach to the use of ocean resources.",
                "tag": "p"
            },
            {
                "content": "In March 2023, One Ocean Hub organised an ‘expert elicitation workshop’ in Henties Bay, Namibia, where marine biologists, fisheries and social scientists, economists and legal scientists all got together and shared their expertise on climate change in Namibia – reflecting the multidisciplinary Hub spirit. It allowed a holistic assessment of the physical hazards of climate change, the sensitivities of the various fish species, and socio-economic vulnerability in each fishery sector.",
                "tag": "p"
            },
            {
                "content": "What were some of the climate risks identified?",
                "tag": "p"
            },
            {
                "content": "Namibia’s fisheries sectors differ widely in how vulnerable they are to climate change – some more at risk than others. Our assessment found that the rock lobster fishery of Lüderitz (in the remote south of the country) has the greatest ‘climate risk’. This is perhaps unsurprising as Namibian rock lobster is very temperature-sensitive, and vulnerable to low oxygen levels in the water. The second most at-risk is the small-scale (artisanal) sector. This was an important finding, as most small-scale fishers are from marginalised communities, sometimes impoverished and with limited access to marine resources – in some cases even displaced from direct access to the coastline (as is the case with the Topnaar community, also investigated under One Ocean Hub). Thus the study fully endorsed the importance of Namibia’s new National Plan of Action for Small-Scale Fisheries.",
                "tag": "p"
            },
            {
                "content": " In other sectors, climate risk is more moderate; an example is the biggest and most valuable fishery of Namibia: the hake trawlers. However, the two hake species that form its target stock are still expected to shift their distributions in response to climate change, with possible knock-on effects on quota as hake is a transboundary stock shared between nations.",
                "tag": "p"
            },
            {
                "content": "Shifts in coastal fish species could also affect Namibia’s recreational sector – not just for anglers (who reported finding it harder to catch certain species), but those reliant on the industry for their jobs (for example, guides, guest house owners and employees). This was especially true at more remote locations where few alternative opportunities are available (making it more difficult to adapt). By and large, all ten fishery sectors of Namibia are affected by climate change, and the new paper gives a thorough overview of the impacts, risks, and adaptation options.",
                "tag": "p"
            },
            {
                "content": "How did you engage the local community and stakeholders with the report?",
                "tag": "p"
            },
            {
                "content": "In September 2024, five workshops were organised where the team presented the key climate risks to diverse stakeholders all linked to fisheries or the marine environment in Namibia. The aim of the first four workshops – in the coastal towns of Henties Bay, Walvis Bay, Swakopmund and Lüderitz – was to understand the robustness of the assessment and potential for adaptation measures. This aim was reached through rich discussions with the stakeholders. In the fifth workshop, in the capital of Windhoek, we presented the findings including the stakeholder feedback to an audience that included policy makers and Namibia’s ombudsman, who is tasked to “support the rights of Namibia’s underrepresented, and the environment.” In addition, a representative of the Office of the Attorney General participated in the workshop, to explore the relevance of our findings for the role of the Attorney General in upholding Namibian constitution and reporting directly to the President of Namibia. ",
                "tag": "p"
            },
            {
                "content": "How will this report help Namibia’s fisheries sector better adapt to climate change?",
                "tag": "p"
            },
            {
                "content": "Fisheries in Namibia are exposed to a range of climate risks that are different according to the sector.  I think this report and its policy recommendations are important in raising awareness of the key climate risks, and ensuring that new strategies, such as the National Plan of Action for Small-Scale Fisheries (NPOA-SSF) and the Marine Spatial Plan (CMSP), continue to adapt, reduce risks, and build climate resilience in Namibia’s fisheries. For the rock lobster fishery, adaptation options included temporarily switching to other species such as snoek and hake, and importing lobsters for local processing when stocks are low. For small-scale fisheries, adaptation approaches included promoting inclusion and securing the livelihoods of small-scale fishing communities to counter marginalisation, by recognising small-scale fisheries as a sector and allocating exclusive fishing areas to reduce competition with the recreational sector. In terms of recreational activities, providing more desert tours and non-consumptive marine tourism activities might be a better alternative to angling. However, going forward, much more evidence and policy support will be needed to ensure that climate adaptation is integrated into day-to-day decision making on the marine environment. It’s also important that the knowledge of fishers and anglers in Namibia continues be incorporated. This would provide an inclusive, bottom-up approach with better buy-in towards sustainable management.",
                "tag": "p"
            },
            {
                "content": "How would you describe your experience of working in Namibia and collaborating with diverse partners?",
                "tag": "p"
            },
            {
                "content": "There is a saying which I learned in Namibia which I was told is also used widely in other African countries: “If you want to travel fast – then it’s best to travel alone. But if you want to travel far – then it’s best to hold each other’s hands, and travel together.” The latter sums up my experience of working with colleagues and stakeholders. I hope that the paper, and the policy brief make a real difference for climate change resilience in Namibia!",
                "tag": "p"
            },
            {
                "content": "One Ocean Hub is led by the University of Strathclyde (Glasgow, UK), and it has 18 partner organisations and 21 research partners across the world. The Hub is funded by UK Research and Innovation (UKRI) through the Global Challenges Research Fund (GCRF) – a key component in delivering the UK AID strategy that puts UK-led research at the heart of efforts to tackle the United Nations Sustainable Development Goals.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/11/13/understanding-climate-change-risk-to-namibias-diverse-fisheries-sectors/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "In this Q&A, Georg Engelhard Principal Marine Climate Change and Fisheries Scientist at Cefas, discusses a new One Ocean Hub paper titled “Climate risk assessment of the fisheries in Namibia” and its associated policy paper. It is the outcome of …"
    },
    {
        "title": "Our enforcement options to stop waste criminals",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-11-13T09:07:11",
        "categories": [
            "Waste"
        ],
        "content": [
            {
                "content": "To carry out our regulatory responsibilities to protect the environment, we have a range of powers at our disposal. The severity of waste crimes varies greatly and our response to each incident is proportionate to the permit breach or offence committed, the scale of the offence and impact upon the environment and communities.  ",
                "tag": "p"
            },
            {
                "content": "We start with advice and guidance, which sometimes is all a waste operator will need to come back into compliance with the regulations, when they have made a genuine mistake. We expect the operator to listen to our advice and take appropriate action to remedy their error, to return to compliance and stay compliant.",
                "tag": "p"
            },
            {
                "content": "When we believe an offence has been committed, we can issue a written warning. This would be taken into account if there is any further offending, significantly increasing any fine imposed by court following conviction.",
                "tag": "p"
            },
            {
                "content": "We enforce many different sets of environmental regulations. Some of these provide us with powers to issue enforcement notices, which must be complied with or when an offence is committed. We can use these kinds of notices to require the recipient to stop offending or to restore or remediate the environment.",
                "tag": "p"
            },
            {
                "content": "We also have a range of civil sanctions to address waste crimes. These avoid lengthy court processes. The key sanctions for waste offences include:",
                "tag": "p"
            },
            {
                "content": "Sometimes these powers and actions are invisible to the public, who often perceive that nothing is being done to stop waste crime unless they hear or read about a prosecution or conviction.",
                "tag": "p"
            },
            {
                "content": "We pursue prosecution in the case of repeat offenders and criminals committing the most serious and large-scale types of waste crime.",
                "tag": "p"
            },
            {
                "content": "Preparing prosecution cases to present to court takes considerable time and resources. We may only proceed with a prosecution if we have sufficient evidence to be satisfied that there is a realistic prospect of securing a conviction and that it is in the public interest to start criminal proceedings. With that decision made, we can sometimes face long delays to get a court date or to proceed with a case in court. This can make it seem to onlookers that we haven’t acted quickly enough, but court dates are outside of our control. So too are the sentences imposed by the court. The court determines the punishments for the cases we bring before them, and we try to assist the court to come to the right sentence. Whilst we do sometimes feel the sentences are not severe enough this is not a matter for us.",
                "tag": "p"
            },
            {
                "content": "We can and do pursue the worst criminals. Under the Proceeds of Crime Act 2002, we seek to confiscate the profits offenders have made by committing waste crimes, to send a clear message that waste crime does not pay.",
                "tag": "p"
            },
            {
                "content": "You can read more about our enforcement and sanctions policy here: Environment Agency enforcement and sanctions policy - GOV.UK (www.gov.uk)",
                "tag": "p"
            },
            {
                "content": "Waste crime charges consultation",
                "tag": "p"
            },
            {
                "content": "Illegal waste activities cause significant harm to the environment and communities, costing the taxpayer and legitimate businesses nearly £1 billion each year. Recent data suggests that up to 18% of waste (about 34 million tonnes annually) may be handled illegally.",
                "tag": "p"
            },
            {
                "content": "Waste crime is becoming increasingly sophisticated, with organised criminal groups exploiting the sector due to the significant profits that can be made, and the limited resources available to enforcement agencies. To address this growing issue and protect legitimate businesses, greater investment in enforcement and improvements to our services are essential.",
                "tag": "p"
            },
            {
                "content": "Our current fees do not support the necessary investment and have not kept pace with inflation. Additionally, they do not fully cover our existing regulatory costs, and some areas, such as waste exemptions, receive no funding at all. This has put considerable strain on our regulatory activities and must be addressed.",
                "tag": "p"
            },
            {
                "content": "By increasing our charges, we can deliver a more effective service which helps protect the environment, supports law abiding businesses, and benefits communities affected by waste crime.",
                "tag": "p"
            },
            {
                "content": "The consultation is available here: https://www.gov.uk/government/consultations/environment-agency-charge-proposals-for-waste-crime-and-hourly-rates",
                "tag": "p"
            },
            {
                "content": "Joanna Larmour, Deputy Director National Environmental Crime Unit",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/11/13/our-enforcement-options-to-stop-waste-criminals/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "To carry out our regulatory responsibilities to protect the environment, we have a range of powers at our disposal. The severity of waste crimes varies greatly and our response to each incident is proportionate to the permit breach or offence …"
    },
    {
        "title": "From AI to underwater microphones: improving the evidence base for marine mammals ",
        "authors": [
            "Samantha Parker"
        ],
        "posted_on": "2024-11-13T08:13:48",
        "categories": [
            "Ecosystem Services",
            "Evidence",
            "Marine environment",
            "Natural Capital",
            "Natural England"
        ],
        "content": [
            {
                "content": "By Samantha Parker and Emma Milner, Natural England marine mammal senior specialists ",
                "tag": "p"
            },
            {
                "content": "Why are seal population numbers changing so fast along our coasts? How are porpoise feeding patterns changing as our seas become increasingly crowded? And how does the health of our dolphin populations relate to human wellbeing? ",
                "tag": "p"
            },
            {
                "content": "These are all questions to which we don’t yet have answers, but an integrated evidence collection project by Natural England has been working hard on improving our knowledge about marine mammals in the last 3 years, testing new methods for monitoring species including dolphins, porpoises and seals. It’s part of a wider effort to discover more about the species and habitats found in our waters, and will eventually feed into new monitoring recommendations for our inshore waters including, but not limited to, Marine Protected Areas (MPAs). ",
                "tag": "p"
            },
            {
                "content": "The work is being undertaken by Natural England staff as part of the Defra-funded marine Natural Capital and Ecosystem Assessment (NCEA). Natural capital describes the parts of our environment that have value to people – like healthy seas which support food production, or saltmarshes which help buffer coastlines against storm surges. ",
                "tag": "p"
            },
            {
                "content": "NCEA is Defra’s flagship research and development programme, and a major driver of new research to improve how we monitor the marine environment. Alongside better monitoring, the programme is designing the tools and structures we need to slot natural capital approaches into decision-making at different levels and in different places. ",
                "tag": "p"
            },
            {
                "content": "Streamlining monitoring processes and management tools so that they work effectively together is especially important at the moment – there are huge pressures on our marine spaces, and the prospect of more to come, but we also have ambitious targets for marine recovery and a will for action at both national and international levels. ",
                "tag": "p"
            },
            {
                "content": "For marine mammals, as for other groups, it’s important to make sure that we’re collecting the right evidence, using the right methods, in the right places. Three years ago, specialists joined the mNCEA programme and began reviewing what evidence existed for marine mammals that could be made available for natural capital assessments. The review identified a need for more ecological data, more data on the ways these wide-ranging, highly mobile species help to maintain and regulate a stable marine environment, and more information on their cultural value to society. ",
                "tag": "p"
            },
            {
                "content": "Our current main sources of data on cetaceans (whales, dolphins, porpoises) in UK seas are international coordinated surveys funded by governments and staffed largely by volunteers. Citizen science organisation Sea Watch coordinates casual land-based sightings, while ORCA organises volunteer surveys along commercial ferry routes. However, we still lack detailed data for our inshore waters (within 12 nautical miles of shore). mNCEA is therefore investigating additional methods to help us create a picture that encompasses all our seas, from coast to continental shelf. ",
                "tag": "p"
            },
            {
                "content": "In this first year, we started a multi-year acoustic monitoring project using hydrophones (underwater microphones). These were placed in the waters off the north-east coast of England to record the clicks which dolphins and porpoises use to locate each other and their prey. This data tells us about where these mammals spend time, and what their feeding patterns are. ",
                "tag": "p"
            },
            {
                "content": "In the second year, work began on filling the knowledge gaps for cultural ecosystem services provided by marine mammals. Our economists asked the public to give their opinion on how much they were willing to pay (or, conversely, would need to be paid) for different scenarios in which populations of specific species increased or decreased by different amounts. ",
                "tag": "p"
            },
            {
                "content": "One of our findings has been that the public is willing to pay not just to protect specific species like bottlenose dolphin, but also to deliver complex policy goals like achieving Good Environmental Status in UK seas, which would bring improvements to the whole seascape. ",
                "tag": "p"
            },
            {
                "content": "We’ve also embarked on a three-year long investigation into environmental DNA (eDNA) methods and what these can tell us about marine mammals. eDNA is DNA lost into the environment by animals and other organisms – for example, through skin cells, mucus, and faeces. When seawater is collected this can be filtered and analysed to show what animals have been recently present. This is a new technology, and we’re still working out how best to incorporate it into our armoury of monitoring techniques. ",
                "tag": "p"
            },
            {
                "content": "In yet another study, we’ve used Artificial Intelligence (AI) to analyse aerial and drone imagery of seal colonies, training models to identify and count adults and pups. We’re now hoping to apply AI techniques to satellite imagery, to identify pressures from recreational and commercial boats in marine protected areas designated for seals. ",
                "tag": "p"
            },
            {
                "content": "In year three (2024-25) a partnership was established with the Sea Mammal Research Unit (SMRU) at St Andrews University to assist in filling evidence gaps relating to ‘nutrient cycling’ - the role marine mammal poo plays in regulating and maintaining wider ecosystems. ",
                "tag": "p"
            },
            {
                "content": "The project scientists are looking at the faeces of harbour seals, grey seals, bottlenose dolphins and harbour porpoise to see what nutrients they expel into the environment. Mammal poo provides essential nutrients used by phytoplankton (microscopic marine algae), which sit at the base of the marine food web. ",
                "tag": "p"
            },
            {
                "content": "Through the same partnership, SMRU are also providing evidence on the bottlenose dolphins off the east coast of England using Photo-ID surveys. This data will be matched to catalogues in Scotland to see whether the English dolphins are visitors from protected Scottish populations, or a separate population.  ",
                "tag": "p"
            },
            {
                "content": "Data from all these innovative projects will contribute to our knowledge of the habits and locations of marine mammals across inshore English waters, as well as helping us to measure the ecosystem services they provide to people. ",
                "tag": "p"
            },
            {
                "content": "Reports and data will be made publicly available under Open Government License on the Natural England Access to Evidence website and the Defra repository.  ",
                "tag": "p"
            },
            {
                "content": "Contributors to this blog: Samantha Parker and Emma Milner, marine mammal senior specialists; Dylan Todd, marine ecologist, Elizabeth Mitchell, engagement senior specialist, all marine Natural Capital and Ecosystem Assessment programme. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/11/13/from-ai-to-underwater-microphones-improving-the-evidence-base-for-marine-mammals/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Samantha Parker and Emma Milner, Natural England marine mammal senior specialists  Why are seal population numbers changing so fast along our coasts? How are porpoise feeding patterns changing as our seas become increasingly crowded? And how does the health …"
    },
    {
        "title": "Coverage following launch of consultation on bathing waters reform",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-11-12T16:58:16",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There has been widespread positive media coverage today, including on Radio 4’s Today Programme, Good Morning Britain, The Times, iNews and The Guardian following our announcement that the government will review rules around bathing waters.",
                "tag": "p"
            },
            {
                "content": "In a consultation launched today (12 November), Defra and the Welsh Government are inviting the public, community groups, environmental groups, farmers, businesses and local authorities to share their views on modernising bathing water regulations to ensure a more flexible approach to designation and monitoring.",
                "tag": "p"
            },
            {
                "content": "Bathing waters are officially designated outdoor swimming sites. England and Wales have over 550 designated bathing waters, which are monitored by the Environment Agency and Natural Resources Wales. Annual ratings classify each site as ‘excellent’, ‘good’, ‘sufficient’ or ‘poor’ on the basis of water quality.",
                "tag": "p"
            },
            {
                "content": "The proposed changes, which will benefit cold water swimmers and other water sports enthusiasts, include the removal of fixed bathing water season dates (which currently runs from May to September) from the regulations to allow for a more flexible approach to monitoring, extending the dates of the bathing season to better reflect when people use bathing waters.",
                "tag": "p"
            },
            {
                "content": "Other proposals include further considering water quality and public safety when applications for new bathing waters are assessed, and ending the automatic removal of bathing water status after 5 consecutive years of a site being rated ‘poor’, to allow time for underperforming sites to be individually reviewed by regulators.",
                "tag": "p"
            },
            {
                "content": "Water Minister Emma Hardy said:",
                "tag": "p"
            },
            {
                "content": "“Bathing water sites are the pride of local communities across the country.",
                "tag": "p"
            },
            {
                "content": "“But the current system is not working for all those who use and enjoy our bathing waters, and reform is long overdue. ",
                "tag": "p"
            },
            {
                "content": "“That is why this Government will give more people the opportunity to experience the benefits of our beautiful waters and connect with nature.”",
                "tag": "p"
            },
            {
                "content": " Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/11/12/coverage-following-launch-of-consultation-on-bathing-waters-reform/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at media coverage following the launch of our consultation on Bathing Water reforms."
    },
    {
        "title": "GOV.UK One Login: celebrating 50 services ",
        "authors": [
            "Natalie Jones OBE - Director of Digital Identity, Government Digital Service"
        ],
        "posted_on": "2024-11-12T14:51:42",
        "categories": [
            "GOV.UK One Login"
        ],
        "content": [
            {
                "content": "As we come to the end of our initial three-year phase, GOV.UK One Login is now fully operational, and I’m delighted to be able to tell you that we’ve passed a golden milestone. ",
                "tag": "p"
            },
            {
                "content": "As of October 2024, 50 services are using GOV.UK One Login for authentication and identity-proving. This is testimony to the hard work of not just the GDS teams developing the product, but all those in service teams across government who have worked to help us understand what their users need and to onboard to our service. This shows that GOV.UK One Login is fulfilling its purpose, empowering more teams to streamline their processes, and delivering tangible benefits for departments and end-users. ",
                "tag": "p"
            },
            {
                "content": "The Department for Education ‘Confirm my Apprenticeship’ is officially our 50th service. With five Apprenticeship services now using GOV.UK One Login, employers, citizens, and apprentices are enjoying an improved user experience and are saving time as they access the services they need.",
                "tag": "p"
            },
            {
                "content": "Gary Tucker, Deputy Director, Digital Skills Portfolio from the Department for Education said: ",
                "tag": "p"
            },
            {
                "content": "It's exciting to see how GOV.UK One Login’s adoption continues to expand, boosting efficiency and collaboration while validating all the hard work that's gone into its development. A huge thanks to all our services who have onboarded and our colleagues who continue to work hard to achieve our shared objectives.",
                "tag": "p"
            },
            {
                "content": "With the recent change of government, GDS - including teams working on GOV.UK One Login - has moved to the Department for Science, Innovation and Technology (DSIT), alongside the Central Digital and Data Office (CDDO) and the Incubator for AI (i.AI).",
                "tag": "p"
            },
            {
                "content": "This move will drive forward the digital changes needed to overhaul the British public’s experience of interacting with the government, so it becomes personalised, convenient, and timesaving – for example, by providing people with just one way to login and prove who they are so they can quickly access the government services they need. It will also help remove roadblocks to sharing data across the public sector.",
                "tag": "p"
            },
            {
                "content": "We have always worked closely with others in DSIT, and this move unites our efforts to create a modern digital government with a strong mandate for change. Our work in GOV.UK One Login will continue to drive forward a modern digital government that gives citizens a better experience, and their time back. ",
                "tag": "p"
            },
            {
                "content": "GOV.UK One Login is providing a secure front door to all government services, and so accessibility is vital. Over the past year we’ve honed in on inclusion, broadening the range of documents and evidence that people can use to prove who they are. We are now at a place where we can verify someone's identity with a range of different documentation, including UK biometric residence permits and knowledge-based verification questions.  ",
                "tag": "p"
            },
            {
                "content": "Last October, we established our face-to-face route for identity verification meaning people can instead choose to visit their local Post Office to complete this part of the journey. Enabling a face-to-face route is a huge step in enabling access to One Login for people who may not have the confidence to complete things online, or those without a smartphone.",
                "tag": "p"
            },
            {
                "content": "At the same time we also opened a contact centre, so that users who were struggling to prove who they are could call us and get support at the time they need it. If you’d like to find out more about the contact centre’s offering, check out our latest blog post here. ",
                "tag": "p"
            },
            {
                "content": "But 50 is clearly not our end goal, with many more services on our roadmap in the future with HM Revenue and Customs, the Department for Work and Pensions, and the Driver and Vehicle Licensing Agency soon to come on board. This achievement not only shows the programme's success but also highlights its potential to continue transforming how we work, collaborate, and serve users.",
                "tag": "p"
            },
            {
                "content": "And throughout, our mission remains clear: save taxpayer money by cutting duplication, and make life easier for people with a simpler, faster login process. We’re opening doors for genuine users while keeping fraudsters at bay. Every step we take gets us closer to that goal and we won’t stop until we truly achieve One Login for all services. ",
                "tag": "p"
            },
            {
                "content": "Until next time, Natalie. ",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2024/11/12/gov-uk-one-login-celebrating-50-services/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "50 services are using GOV.UK One Login for authentication and identity verification for millions of users."
    },
    {
        "title": "Evidence to support your Council Tax band challenge",
        "authors": [
            "Valuation Office Agency"
        ],
        "posted_on": "2024-11-12T11:19:05",
        "categories": [
            "Council Tax"
        ],
        "content": [
            {
                "content": "The Valuation Office Agency (VOA) bands every home in England and Wales for Council Tax. Your property’s band determines how much Council Tax you pay.",
                "tag": "p"
            },
            {
                "content": "If you think your Council Tax band is wrong, you may be able to challenge it. In this blog, we look at the evidence you need to support a challenge.",
                "tag": "p"
            },
            {
                "content": "Band challenges",
                "tag": "h2"
            },
            {
                "content": "There are two types of band challenges – proposals and band reviews. Which type of challenge you can submit depends on your circumstances.",
                "tag": "p"
            },
            {
                "content": "You can make a proposal if you’ve been paying Council Tax on your property for less than 6 months, or if we’ve changed your band in the last 6 months.",
                "tag": "p"
            },
            {
                "content": "When you make a proposal, by law we must review your band.",
                "tag": "p"
            },
            {
                "content": "If you think your band is wrong and you’ve been paying Council Tax on your property for more than 6 months, you can request an informal band review.",
                "tag": "p"
            },
            {
                "content": "The same legal rights do not apply, and we’ll only take your request forward if you provide strong evidence that your band is wrong.",
                "tag": "p"
            },
            {
                "content": "This is usually the addresses of up to five comparable properties or sales information.",
                "tag": "p"
            },
            {
                "content": "Comparable properties",
                "tag": "h2"
            },
            {
                "content": "A comparable property is a property that is similar to yours. To decide whether properties can be compared, we consider four main details.",
                "tag": "p"
            },
            {
                "content": "Location",
                "tag": "p"
            },
            {
                "content": "A comparable property should be in the same street or estate as yours, if you live in a town or city. In the countryside, they should be within 10 miles. This distance may be greater in rural areas, or if your property is unusual.",
                "tag": "p"
            },
            {
                "content": "Type",
                "tag": "p"
            },
            {
                "content": "Comparable properties should be the same style as yours, with similar features. Houses should always be compared with houses, and flats with flats. If your property is semi-detached, your comparable properties should be too.",
                "tag": "p"
            },
            {
                "content": "Age",
                "tag": "p"
            },
            {
                "content": "A property must have been built in the same time period as yours to be comparable. This means a property built before 1900 could not be compared to a new-build property.",
                "tag": "p"
            },
            {
                "content": "Size",
                "tag": "p"
            },
            {
                "content": "Comparable properties can be smaller or larger than your own, usually within 10%. Focus more on the actual size of properties, rather than number of bedrooms. It’s important to remember that some properties may seem much larger than yours but in the same band. This may be because of improvements (which we cannot consider until the property is sold) or other characteristics affecting the value.",
                "tag": "p"
            },
            {
                "content": "Sales information",
                "tag": "h2"
            },
            {
                "content": "You can also use sales information as evidence to support your challenge.",
                "tag": "p"
            },
            {
                "content": "The sale of your property or a similar property must have taken place between the following dates to be valid evidence:",
                "tag": "p"
            },
            {
                "content": "Read more about using evidence from house prices.",
                "tag": "p"
            },
            {
                "content": "You should avoid using data from house price calculators as evidence in your challenge. This is because the data is broad and usually not specific to particular locations.",
                "tag": "p"
            },
            {
                "content": "Why you need to submit evidence",
                "tag": "h2"
            },
            {
                "content": "The circumstances when the VOA has to review your band are set out in law. Not everyone has a right to challenge their Council Tax band, and we are not required to look at every request we receive.",
                "tag": "p"
            },
            {
                "content": "But we want customers to be in the right Council Tax band. That’s why we ask you to set out why you think your band is wrong. It helps us identify cases most likely to result in a change, so we can review any potential errors and deal with cases quicker.",
                "tag": "p"
            },
            {
                "content": "To learn more about Council Tax band challenges, read our guide to challenging your Council Tax band.",
                "tag": "p"
            }
        ],
        "link": "https://valuationoffice.blog.gov.uk/2024/11/12/evidence-to-support-your-council-tax-band-challenge/",
        "blog": "Valuation Office Agency",
        "blog_link": "https://valuationoffice.blog.gov.uk",
        "description": "We look at the evidence you need to support a Council Tax band challenge."
    },
    {
        "title": "The benefits of mosses, liverworts and lichen",
        "authors": [
            "Emily Robinson"
        ],
        "posted_on": "2024-11-12T10:00:00",
        "categories": [
            "Nature",
            "Woodland management"
        ],
        "content": [
            {
                "content": "They can be easily overlooked due to their small size, but mosses, liverworts and lichens are valuable parts of any forest or woodland.  ",
                "tag": "p"
            },
            {
                "content": "Autumn is a great time to observe them as temperatures cool down and rainfall increases. Now is the perfect time to appreciate their contribution to our woodland ecosystems. ",
                "tag": "p"
            },
            {
                "content": "Mosses and liverworts are part of a group of plants called bryophytes, whereas lichen is a mix of mutually benefitting organisms. There are over 1,000 species of bryophyte (mosses and liverwort) and 1,800 species of lichen in the UK. All three reproduce by releasing spores, don’t have ‘true’ roots and were around before the dinosaurs. ",
                "tag": "p"
            },
            {
                "content": "You might find them growing on trees, but they aren’t parasitic – they're just looking for somewhere to grow. ",
                "tag": "p"
            },
            {
                "content": "Mosses",
                "tag": "h2"
            },
            {
                "content": "Mosses play a key role in woodlands as some of the first plants to grow on bare ground. They absorb water, reduce runoff and soil erosion, and improve soil for other plants. ",
                "tag": "p"
            },
            {
                "content": "There are hundreds of species of mosses in the UK, of countless shapes and textures. Species like sphagnum moss thrive in boggy areas including wet woodland. As they’re incorporated into the soil they can lock away carbon. ",
                "tag": "p"
            },
            {
                "content": "Grazing animals avoid mosses due to their low nutritional value. This makes them a safe habitat for small invertebrates like tiny tardigrades. Tardigrades - known colloquially as water bears - are some of the world’s smallest animals, measuring 1mm or less!  ",
                "tag": "p"
            },
            {
                "content": "Mosses also act as natural water filters, trapping pollutants and improving water quality in streams and ponds. This creates healthier aquatic habitats in riparian areas, benefiting fish and amphibians. ",
                "tag": "p"
            },
            {
                "content": "Many birds and bees also use moss to build their nests. ",
                "tag": "p"
            },
            {
                "content": "Liverworts",
                "tag": "h2"
            },
            {
                "content": "Liverworts can look similar to mosses. Where mosses have distinct stems and leaves, liverworts have a combined structure of leaves, stems and flattened lobes. There are hundreds of varieties in the UK. ",
                "tag": "p"
            },
            {
                "content": "There are two types of liverworts:  ",
                "tag": "p"
            },
            {
                "content": "Liverworts thrive in damp conditions, especially in western parts of the UK. They can grow on rocks, mud, soil and trunks – so long as the conditions are right. ",
                "tag": "p"
            },
            {
                "content": "Liverworts stabilize soil and riverbanks, reducing water evaporation and helping new plants grow. ",
                "tag": "p"
            },
            {
                "content": "Lichen",
                "tag": "h2"
            },
            {
                "content": "Lichens are made of two organisms: an alga and a fungus (and sometimes a third, cyanobacteria). This means lichens aren't plants!  ",
                "tag": "p"
            },
            {
                "content": "Each organism supports the other, allowing them to survive together. The fungus gives the lichen its shape and fulfils reproductive duties. In return, the algae photosynthesise to produce food, which the fungus can't do on its own. ",
                "tag": "p"
            },
            {
                "content": "Lichens grow on various surfaces like leaves, tree bark, mosses, soil, and rocks. They help in soil production by breaking down rocks into smaller particles. And birds like long-tailed tits use lichens to build their nests. ",
                "tag": "p"
            },
            {
                "content": "Since lichens get all their nutrients from the air, they serve as excellent indicators of air quality. Two major pollutants, nitrogen and sulphur dioxide, affect lichen growth. Lichens react quickly to these pollutants and studying them can reveal harmful substances in the air that may pose wider risks.",
                "tag": "p"
            },
            {
                "content": "Protecting mosses, liverworts and lichen",
                "tag": "h2"
            },
            {
                "content": "Here are some top tips to help these species to thrive in your woodland: ",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/11/12/the-benefits-of-mosses-liverworts-and-lichen/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Find out how these often-overlooked plants play their part in woodland ecosystems."
    },
    {
        "title": "Reporting water pollution to get easier with new online service ",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-11-12T09:05:19",
        "categories": [
            "Rivers",
            "Sustainability",
            "Water"
        ],
        "content": [
            {
                "content": "We’re piloting a new digital service to provide more ways for the public to report environmental problems. ",
                "tag": "p"
            },
            {
                "content": "Public reporting of water pollution, odours, flooding or wildlife concerns is an important way that we are alerted to environmental incidents.  Our national incident hotline receives more than 100,000 calls each year from the public to alert us to potential incidents. All these reports are recorded and assessed so that we can direct our response efforts to where they will make the most difference.   ",
                "tag": "p"
            },
            {
                "content": "Until now, we’ve offered a national hotline to get this intelligence but next year we will be launching a new digital service for the public to report environmental problems online. It will be available alongside our call centre to provide more options for the public to alert us.  The move reflects the growing demand for more online government services and aligns with our commitment to provide easier ways to work with the Environment Agency.  ",
                "tag": "p"
            },
            {
                "content": "The new ‘Report an environmental problem’ service is currently undergoing testing with members of the public to report water pollution and will be released fully in 2025.  We’ll also shortly be introducing a way to report odours, with further incident types like flooding and wildlife concerns coming next year.  To test the water pollution reporting service, we’re contacting groups and individuals who spend time around rivers and water courses in certain locations to ask them to use the service over the coming months.  Testing with the public will help us to make improvements ahead of the full launch next year.    ",
                "tag": "p"
            },
            {
                "content": "Every report we receive, whether it’s reported by phone or online, will give us a clearer picture of the nature and scale of environmental problems occurring in our communities. This valuable intelligence helps us to plan and prioritise our work to protect the environment.  ",
                "tag": "p"
            },
            {
                "content": " \"This development is part of a series of digital improvements within the Environment Agency that will advance how we respond to incidents and modernise our services for the public. We're future proofing our capabilities to manage the growing demands on our services, particularly as the effects of climate change intensify,” said Pete Connolly, Deputy Director of Incident Management  Digital Services at the Environment Agency. ",
                "tag": "p"
            },
            {
                "content": "“For example, next year we will launch a new flood warning service following extensive work to replace the existing 20-year-old system.  We’re also making increased use of artificial intelligence to enhance our wider incident management service.” ",
                "tag": "p"
            },
            {
                "content": "We are committed to listening to the public and using the information we collect to work towards a cleaner, healthier environment. The new service will allow us to do that in an even more responsive and effective way. ",
                "tag": "p"
            },
            {
                "content": "The new ‘Report an environmental problem’ service will be launched next year once testing has been completed.  ",
                "tag": "p"
            },
            {
                "content": "Subscribe to get new blog updates from the Environment Agency delivered to your inbox, or follow us on X.   ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/11/12/reporting-water-pollution-to-get-easier-with-new-online-service/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "We’re piloting a new digital service to provide more ways for the public to report environmental problems.  Public reporting of water pollution, odours, flooding or wildlife concerns is an important way that we are alerted to environmental incidents.  Our national …"
    },
    {
        "title": "Reflections on Biodiversity Net Gain: 9 months after going live",
        "authors": [
            "Rachel Fisher"
        ],
        "posted_on": "2024-11-12T08:57:10",
        "categories": [
            "Biodiversity net gain",
            "Land use",
            "Nature"
        ],
        "content": [
            {
                "content": "It’s exciting to think that biodiversity net gain (BNG) has been mandatory for major developments for nine months now, and smaller developments for seven.",
                "tag": "p"
            },
            {
                "content": "With its system of incentives to encourage reduced impact on habitats, its tool to calculate biodiversity value, and the emerging private market for biodiversity units, BNG is genuinely a world-leading policy.",
                "tag": "p"
            },
            {
                "content": "We are all eager to see improvements to biodiversity, but this is a marathon not a sprint.",
                "tag": "p"
            },
            {
                "content": "BNG applies as a ‘post permission requirement’ to ensure that site designs are finalised before the biodiversity units needed are calculated. That means we are only recently beginning to see increasing numbers of developments come through with the biodiversity gain condition applied.",
                "tag": "p"
            },
            {
                "content": "I wanted to share my reflections on the progress we’ve seen, as well as the areas we’re keeping an eye on as the policy is bedded in.",
                "tag": "p"
            },
            {
                "content": "Local authorities have been doing their part",
                "tag": "p"
            },
            {
                "content": "Through the Planning Advisory Service, we have been working closely with local planning authorities. We’ve been impressed by their willingness to learn about and engage with BNG.",
                "tag": "p"
            },
            {
                "content": "Planning authorities are scrutinising planning applications to ensure the 10% BNG requirement is being correctly applied, and entering into legal agreements with off-site habitat bank operators in their area. Some are even using their own land to boost the local market for biodiversity units.",
                "tag": "p"
            },
            {
                "content": "To support local planning authorities with applications, the Planning Advisory Service have provided resources including FAQs, webinars and case studies.",
                "tag": "p"
            },
            {
                "content": "The off-site biodiversity market is growing",
                "tag": "p"
            },
            {
                "content": "Natural England’s BNG register records places providing off-site biodiversity units, for when a developer cannot deliver biodiversity gains on the same site as the development.",
                "tag": "p"
            },
            {
                "content": "We have seen a slow but steady number of off-site habitats being added to the register. There are currently 19 gain sites on the register, totalling over 500 hectares of habitat. We anticipate this will increase as the off-site market develops.",
                "tag": "p"
            },
            {
                "content": "We are also making progress with the designation of responsible bodies, with 17 now designated at the time of writing, including 9 councils. ",
                "tag": "p"
            },
            {
                "content": "Responsible bodies are local authorities, charities or public groups who can enter into legal agreements with landowners and take responsibility for the integrity of off-site BNG units.",
                "tag": "p"
            },
            {
                "content": "These designations will help to increase the number of gain sites available for off-site BNG going forward.",
                "tag": "p"
            },
            {
                "content": "We’ve improved user tools and guidance",
                "tag": "p"
            },
            {
                "content": "In July, we made improvements to the BNG metric tool and user guide, in response to user feedback.",
                "tag": "p"
            },
            {
                "content": "Our changes do not impact the calculation of biodiversity value, but they should improve the user experience.",
                "tag": "p"
            },
            {
                "content": "We have also recently updated our guidance on:",
                "tag": "p"
            },
            {
                "content": "We will continue to refine our GOV.UK guidance as necessary.",
                "tag": "p"
            },
            {
                "content": "Exemptions to biodiversity net gain are working as expected",
                "tag": "p"
            },
            {
                "content": "Some developments are exempt from BNG.",
                "tag": "p"
            },
            {
                "content": "We have heard some concerns about the number of applications receiving planning permission that are exempt from BNG. We are collecting more data on the details, but early indications are that the system is working as intended.",
                "tag": "p"
            },
            {
                "content": "Developments that have low or no biodiversity impact, such as those on tarmac or household extensions, do not need to deliver a gain. This exemption ensures that BNG is applied proportionately, and encourages developers to avoid impacting biodiversity in the first place.",
                "tag": "p"
            },
            {
                "content": "Because householder applications (exempt from BNG) make up the majority of planning applications, we would always expect a lower number of applications for developments that do deliver a net gain.",
                "tag": "p"
            },
            {
                "content": "These applications will be the ones that are impacting biodiversity and where, as a result of BNG, we will see actual biodiversity improvements.",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "p"
            },
            {
                "content": "We will continue to work closely with stakeholders across the country to develop the policy. We’re also starting to see the emergence of exciting technology to support stakeholders with BNG compliance.",
                "tag": "p"
            },
            {
                "content": "It’s not often you get to be a part of the start of lasting change – so, thank you to all whom have been involved in this process, and for being a part of the journey!",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/11/12/reflections-on-biodiversity-net-gain-9-months-after-going-live/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this post, Rachel Fisher, Deputy Director for the Land Use policy team at Defra, shares her reflections on Biodiversity Net Gain 9 months after the policy went live for major developments."
    },
    {
        "title": "Data Pipeline Challenges of Privacy-Preserving Federated Learning",
        "authors": [
            "Joe Near",
            "David Darais",
            "Mark Durkee"
        ],
        "posted_on": "2024-11-11T15:23:59",
        "categories": [
            "Data",
            "Data collection",
            "Data-driven technology",
            "Data-sharing",
            "PETs Blogs"
        ],
        "content": [
            {
                "content": "This post is part of a series on privacy-preserving federated learning. The series is a collaboration between the Responsible Technology Adoption Unit (RTA) and the US National Institute of Standards and Technology (NIST). Learn more and read all the posts published to date on our blog or at NIST’s Privacy Engineering Collaboration Space",
                "tag": "p"
            },
            {
                "content": "In this post, we talk with Dr. Xiaowei Huang and Dr. Yi Dong (University of Liverpool) and Sikha Pentyala (University of Washington Tacoma), who were winners in the UK-US PETs Prize Challenges. We discuss real-world data pipeline challenges associated with privacy-preserving federated learning (PPFL) and explore upcoming solutions. Unlike traditional centralized or federated learning, PPFL solutions prevent the organization training the model from looking at the training data. This means it’s impossible for that organization to assess the quality of the training data – or even know if it has the right format. This issue can lead to several important challenges in PPFL deployments.",
                "tag": "p"
            },
            {
                "content": "In centralized machine learning, training data quality issues are often handled in a preprocessing step before training. Research solutions for PPFL tend to ignore this step, and focus only on training.",
                "tag": "p"
            },
            {
                "content": "The UK-US PETs Prize Challenges involved realistic data, but ensured that the datasets were clean, consistent, and ready to use for training. We asked some of the winners about associated challenges that might arise in real deployments, where this assumption of clean data might be violated.",
                "tag": "p"
            },
            {
                "content": "Authors: Does PPFL introduce new challenges associated with data formatting and quality?",
                "tag": "p"
            },
            {
                "content": "Sikha Pentyala (University of Washington, Tacoma): Current algorithms for FL are almost entirely focused on the model training step. Model training is however only a small part of the machine learning workflow. In practice, data scientists spend a lot of time on data preparation and cleaning, handling missing values, feature construction and selection etc. Research on how to carry out these crucial steps in a federated setting, where a data scientist at one site (client) is not able to peek into the data at another site, is very limited.",
                "tag": "p"
            },
            {
                "content": "Dr Xiaowei Huang and Dr. Yi Dong (University of Liverpool): There are challenges that may result from differences in the nature of local data and from inconsistent data pre-processing methods across different local agents. These are sources of potential issues that may lead to unexpected failures in deployment.",
                "tag": "p"
            },
            {
                "content": "An additional challenge associated with data quality in PPFL is that it’s difficult to detect when something goes wrong. In some deployments, it’s possible that some of the participants may submit poor-quality or maliciously-crafted data to intentionally reduce the quality of the trained model – and the privacy protections provided by PPFL systems can make these actions difficult to detect.",
                "tag": "p"
            },
            {
                "content": "Furthermore, developing automated solutions for detecting malicious participants without harming the privacy of honest participants is extremely challenging, because there’s often no observable difference between a malicious participant and an honest one with poor-quality data. We asked some of the UK-US PETs Prize Challenge winners about these issues.",
                "tag": "p"
            },
            {
                "content": "Authors: How do PPFL systems complicate the detection of malicious participants and poor-quality data?",
                "tag": "p"
            },
            {
                "content": "Dr Xiaowei Huang and Dr. Yi Dong (University of Liverpool):  One challenge is the accurate detection of potential attackers. Due to the privacy-friendly nature of PPFL and the limited information available about the users' data due to federated learning, distinguishing between malicious attacks and poor updates becomes difficult. It's challenging to identify and understand the user behind the data,[A(1]  making it hard to efficiently exclude potential attackers from the learning process.",
                "tag": "p"
            },
            {
                "content": "Another challenge revolves around the lack of effective means to evaluate users' trustworthiness, as there's no benchmark for comparison. Most scenarios in PPFL involve users with non-identical, independently distributed datasets. Since users are unaware of the overall distribution of raw data, the global model is significantly influenced by the varied data contributed by different users. This variation can lead to divergence or difficulty in converging towards a global optimum. Moreover, without knowing the correct answer themselves, central servers or federated learning systems are easily misled by targeted attacks that feed misleading information, potentially biasing the global model in a wrong direction.",
                "tag": "p"
            },
            {
                "content": "The challenges outlined in this post were mostly excluded from the UK-US PETs Prize Challenges. Data was distributed identically and independently among participants, followed a pre-agreed format, and did not include invalid or poisoned data. Some solutions were robust against certain kinds of malicious behavior by the participants, but the challenges did not require solutions to be robust to Byzantine failures – situations where one or more participants may deviate arbitrarily from the protocol (e.g. by dropping out, by faking communication information or impersonating another party, or by submitting poisoned data).",
                "tag": "p"
            },
            {
                "content": "Recent research is beginning to address all of these challenges. As mentioned in the last post, secure input validation techniques can help to prevent data poisoning. Existing work on data poisoning defenses (in non-private federated learning) is being adapted into defenses for privacy-preserving federated learning, like FLTrust and EIFFeL. These techniques can help ensure that data contributed by participants is in the right format and helps – rather than harms – the model training process, without requiring direct access to the data itself. Much of this research is not yet implemented in practical libraries for PPFL, but we can expect these results to move from research into practice in the next few years.",
                "tag": "p"
            },
            {
                "content": "Our next post will feature reflections from the ICO Innovation Hub on ways to manage privacy challenges when working with federated learning.",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2024/11/11/data-pipeline-challenges-of-privacy-preserving-federated-learning/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "This post is part of a series on privacy-preserving federated learning. The series is a collaboration between the Responsible Technology Adoption Unit (RTA) and the US National Institute of Standards and Technology (NIST). Learn more and read all the posts …"
    },
    {
        "title": "Designing a user-centred cyber assessment service for local government",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2024-11-11T14:31:09",
        "categories": [
            "Cyber",
            "Local Digital"
        ],
        "content": [
            {
                "content": "In October 2024, the MHCLG Local Digital team launched the Cyber Assessment Framework (CAF) for local government to set a clear cyber security standard for the sector.",
                "tag": "p"
            },
            {
                "content": "The CAF for local government has been adapted from the National Cyber Security Centre’s CAF to meet the sector’s specific needs. ",
                "tag": "p"
            },
            {
                "content": "We’re taking an iterative, user-centred design approach to building and introducing the service, which will be launched in stages.",
                "tag": "p"
            },
            {
                "content": "Our collaborative design approach",
                "tag": "h2"
            },
            {
                "content": "Collaboration is at the heart of the new CAF for local government service. ",
                "tag": "p"
            },
            {
                "content": "Since the Government Cyber Security Strategy was published, we’ve been working with councils to test how we could apply the CAF to local government and understand the support councils need. ",
                "tag": "p"
            },
            {
                "content": "During the latest pilot phase, we worked closely with 20 councils to understand the sector’s needs and design guidance and support materials to meet these requirements. Each part of the service has been iterated based on feedback surveys, interviews, and group sessions with pilot councils. Learn more about the pilot in our previous blog post",
                "tag": "p"
            },
            {
                "content": "Through this collaborative process, we learned that councils need information in digestible formats, accessible to non-technical users, and communicated in a language they understand. ",
                "tag": "p"
            },
            {
                "content": "We also identified that councils were struggling with particular areas, including identifying and prioritising their critical systems and mapping their network architecture. In response, we launched Get CAF Ready to help councils navigate the most challenging parts of the assessment process. Over 200 councils signed up to Get CAF Ready and are close to completing these activities. ",
                "tag": "p"
            },
            {
                "content": "These programmes have helped us to understand more about what councils find difficult, so we can design a future support service to help them overcome these pain points. ",
                "tag": "p"
            },
            {
                "content": "“This time round the CAF feels more achievable. Three years ago when talking to other councils they said \"this has been built for companies with tons of money, this is unachievable.\" Now this time round you look at it and think, yes that’s better; we can do this.” CAF pilot participant ",
                "tag": "p"
            },
            {
                "content": "Why we’re launching in stages ",
                "tag": "h2"
            },
            {
                "content": "The initial stages of the CAF for local government are now available on the new UK Government Security website, with final stages planned for release Spring 2025. ",
                "tag": "p"
            },
            {
                "content": "Launching gradually means councils can begin their assessment process while we continue to develop and refine the service. There will be regular opportunities to give feedback before the full service is available. ",
                "tag": "p"
            },
            {
                "content": "We’re still exploring areas such as:",
                "tag": "p"
            },
            {
                "content": "Using the Government Security service",
                "tag": "h2"
            },
            {
                "content": "We considered multiple options for hosting the CAF for local government before deciding on Government Security – a new site which will be the home of cyber security information for government. ",
                "tag": "p"
            },
            {
                "content": "The Government Security website was launched in October 2024 and is designed to bring together government security policies, standards and guidance into one place to become the go to website for government security professionals.",
                "tag": "p"
            },
            {
                "content": "So far, most of the information on the site is aimed at central government. By introducing the CAF for local government, we’re hoping it will be the ‘go to’ resource for local government cyber security information too.",
                "tag": "p"
            },
            {
                "content": "The Government Security service met our design and functionality needs with a clear, easy-to-navigate interface, while also being built with security in mind. ",
                "tag": "p"
            },
            {
                "content": "As with any new service, there may be some initial challenges. We’ll be learning from the interactions with the site and make improvements as needed. ",
                "tag": "p"
            },
            {
                "content": "The next steps for the CAF for local government",
                "tag": "h2"
            },
            {
                "content": "Councils who want to get started can access the first three stages of the CAF for local government: ",
                "tag": "p"
            },
            {
                "content": "We aim to launch the independent assurance stage by the end of the year, where submissions can be reviewed by an independent provider. ",
                "tag": "p"
            },
            {
                "content": "Next year, councils will be able to start the assessment of their critical systems. The CAF for local government looks at cyber security through two lenses: the whole organisation and critical systems. The assessment is split accordingly. ",
                "tag": "p"
            },
            {
                "content": "The organisational assessment evaluates the council's overall approach to risk management and minimising the impact of cyber security incidents, covering objectives A and D of the NCSC's CAF. The critical system self-assessment is focused on technical controls that protect critical systems from cyber attacks and detect cyber security events, covering objectives B and C of the CAF.",
                "tag": "p"
            },
            {
                "content": "By spring 2025, the full service will be available and councils will be able to submit their assessments to MHCLG.  ",
                "tag": "p"
            },
            {
                "content": "You can visit our CAF for local government webpage and subscribe to the CAF newsletter for the latest updates.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/11/11/designing-a-user-centred-cyber-assessment-service-for-local-government/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "We’re taking an iterative, user-centred design approach to building and introducing the cyber assessment service for local government. "
    },
    {
        "title": "Understanding the Sustainable Farming Incentive (SFI) rotational actions declaration",
        "authors": [
            "RPA Editor"
        ],
        "posted_on": "2024-11-11T12:40:56",
        "categories": [
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "There are some Sustainable Farming Incentive (SFI) actions in the SFI 2023 offer which are ‘rotational’.",
                "tag": "p"
            },
            {
                "content": "As explained in the handbook for the SFI 2023 offer, in the second or third year of an SFI agreement these rotational SFI actions can:",
                "tag": "p"
            },
            {
                "content": "Tell the RPA about the future location and area of your rotational SFI actions",
                "tag": "p"
            },
            {
                "content": "If your SFI agreement includes rotational SFI actions, you will have told us about their location and area for the first year of your agreement in your application.",
                "tag": "p"
            },
            {
                "content": "You need to complete a ‘rotational actions declaration’ to tell us about the location and area of your rotational SFI actions for the second and third years of your SFI agreement. This is necessary even if you’re not making any changes to the location or area of these actions.",
                "tag": "p"
            },
            {
                "content": "You can move the location of a rotational SFI action to an eligible land parcel that’s linked to your Single Business Identifier (SBI). This can be land that’s not already in your SFI agreement.",
                "tag": "p"
            },
            {
                "content": "Rotational SFI actions in the SFI 2023 offerYou’ll need to complete a rotational actions declaration if your SFI agreement includes any of the following SFI actions in the SFI 2023 offer:",
                "tag": "p"
            },
            {
                "content": "Action for soilsSAM2 - Multi-species winter cover cropsSAM3 - Herbal leys",
                "tag": "p"
            },
            {
                "content": "Actions for integrated pest managementIPM2 - Flower-rich grass margins, blocks, or in-field stropsIPM3 - Companion crop on arable and horticultural landIPM4 - No use of insecticide on arable crops and permanent crops",
                "tag": "p"
            },
            {
                "content": "Actions for nutrient managementNUM2 - Legumes on improved grasslandNUM3 - Legume fallow",
                "tag": "p"
            },
            {
                "content": "Actions for farmland wildlife on arable or horticultural landAHL1 - Pollen and nectar flower mixAHL2 - Winter bird food on arable and horticultural land",
                "tag": "p"
            },
            {
                "content": "Actions for farmland wildlife on improved grasslandIGL2 - Winter bird food on improved grassland",
                "tag": "p"
            },
            {
                "content": "When to complete your rotational actions declaration",
                "tag": "p"
            },
            {
                "content": "You need to complete your rotational actions declaration towards the end of the first and second years of your SFI agreement.",
                "tag": "p"
            },
            {
                "content": "Your rotational actions declaration will be available in the Rural Payments service once you’ve submitted your annual declaration. We will tell you when it’s available.",
                "tag": "p"
            },
            {
                "content": "It’s important that you complete and submit your rotational actions declaration as soon as it’s available. We can’t pay you for the relevant agreement year until you submit it.",
                "tag": "p"
            },
            {
                "content": "How to complete your rotational actions declaration",
                "tag": "p"
            },
            {
                "content": "After you’ve submitted your annual declaration, you need to sign in to the Rural Payments service and complete your rotational actions declaration as soon as possible.",
                "tag": "p"
            },
            {
                "content": "If you want to make changes to any of your rotational actions, complete:",
                "tag": "p"
            },
            {
                "content": "If you do not want to change the area or location of your rotational SFI actions, complete:",
                "tag": "p"
            },
            {
                "content": "Check your details are up to date",
                "tag": "p"
            },
            {
                "content": "To make sure we can deal with any queries quickly, it’s important that your personal and business details are up to date in the Rural Payments service. Sign in to the Rural Payments service to check and update them if necessary.",
                "tag": "p"
            },
            {
                "content": "Where to find more information",
                "tag": "p"
            },
            {
                "content": "Read more about your SFI agreement’s terms and conditions in the SFI Handbook for the SFI 2023 offer. It provides information about what to do if your circumstances change or if you cannot deliver your agreement.",
                "tag": "p"
            },
            {
                "content": "If you have any questions, please contact us at:",
                "tag": "p"
            },
            {
                "content": "ruralpayments@defra.gov.uk (please make sure that you add ‘SFI 23’  to the subject title of your email) or call us on 03000 200 301 (Monday to Friday, 8.30am to 5pm).",
                "tag": "p"
            },
            {
                "content": "Please don’t forget to add your Single Business Identifier (SBI) and agreement number on your email.",
                "tag": "p"
            },
            {
                "content": "Thank you for your ongoing commitment to the Sustainable Farming Incentive and the environmental improvements it brings.",
                "tag": "p"
            }
        ],
        "link": "https://ruralpayments.blog.gov.uk/2024/11/11/understanding-the-sustainable-farming-incentive-sfi-rotational-actions-declaration/",
        "blog": "Rural payments",
        "blog_link": "https://ruralpayments.blog.gov.uk",
        "description": "There are some Sustainable Farming Incentive (SFI) actions in the SFI 2023 offer which are ‘rotational’. As explained in the handbook for the SFI 2023 offer, in the second or third year of an SFI agreement these rotational SFI actions …"
    },
    {
        "title": "Birds of a Feather: Restoring Habitats for seabirds in the Solent",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-11-11T12:00:00",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Coast and access",
            "Marine environment",
            "National Nature Reserve",
            "Natural England",
            "Nature Recovery",
            "Seabirds",
            "Species recovery",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Jessica Taylor, Marine and Coastal Senior Officer at Natural England, talks about some of the work the Thames Solent team are doing to support our breeding seabirds in the Solent.",
                "tag": "p"
            },
            {
                "content": "Located on the New Forest coastline, our North Solent NNR is one of our largest nature reserves. It includes a series of waterbodies, protected by a sea wall, that are regularly visited by a range of birds. As the nights get darker and colder, the reserve comes to life with a whole host of grazing and foraging waders and wildfowl, and in spring, the air is thick with the calls of avian residents, including lapwing, avocets and spoonbills.",
                "tag": "p"
            },
            {
                "content": "Amongst these friendly feathered visitors are the terns. Four species of tern have been recorded in the Solent: common, sandwich, little and roseate, all of which are designated in the Solent as part of Solent and Southampton Water Special Protection Area (SPA).",
                "tag": "p"
            },
            {
                "content": "This used to be one of the key sites for breeding terns in the Solent, and terns are regularly seen feeding in the area. However, no terns have successfully bred on this site for several years. My team set out to explore the reasons why, and hopefully change this.",
                "tag": "p"
            },
            {
                "content": "The hunt for shingle - what makes a tern return?Our starting point was answering the question: what does it take to make a tern want to come back to your site? In April our breeding seabirds, including terns, undertake the long migration from West Africa in the hunt for suitable shingle areas to nest. Shingle – made up of small, rounded pebbles and rocks - makes an ideal nesting habitat for terns, and other breeding seabirds, as they can create scrapes in the stones to lay their eggs which are then camouflaged by the pebbles. However, around the UK coastline suitable natural shingle habitat is in decline as a result of multiple factors, including sea level rise, increasing tidal surges and disturbance. This means that in the Solent there are only a handful of places left where our seabirds can successfully nest and raise a chick without the risk of being disturbed. We knew that restoring this habitat would be key.",
                "tag": "p"
            },
            {
                "content": "Testing the theory.On a rather wet and windy day in April 2024, our incredible North Solent NNR staff and volunteers, working alongside the landowner, installed a single shingle topped raft into one of the lagoons on North Solent NNR. We wanted to test the theory that if shingle was available, breeding seabirds would use it. The rafts included some tern decoys, created in partnership with the local Countryside Education Trust, to further encourage terns to nest.",
                "tag": "p"
            },
            {
                "content": "Our experiment proved to be a success, with the first common terns to successfully breed on North Solent NNR for around 20 years nesting on the raft this spring / summer. This demonstrated that by putting suitable nesting habitat into this lagoon, terns would come. The next question was, can we scale this up?",
                "tag": "p"
            },
            {
                "content": "Creation of shingle islands",
                "tag": "p"
            },
            {
                "content": "In September 2024, funded by The Solent Seascape Project, work began on the creation of six shingle islands in two waterbodies located on North Solent NNR, one of which is where the raft was installed earlier in the year. This narrow window of time was chosen to ensure that the works did not disturb the final breeding birds leaving the site, or the overwintering birds soon to be arriving. To do this safely, the lagoons had to be fully drained, and diggers brought in to create mud islands topped with shingle, which is no small feat.",
                "tag": "p"
            },
            {
                "content": "These waterbodies are located just behind a sea wall and on a restricted access site and so will not only be protected from rising sea levels but also from high levels of disturbance. It is hoped this will provide the perfect habitat for when our terns start to return in Spring 2025.",
                "tag": "p"
            },
            {
                "content": "It's not just for the summer…",
                "tag": "p"
            },
            {
                "content": "During the winter, vast numbers of wading birds, including black-tailed godwits, dunlin and oystercatchers, make the long migration from their breeding grounds to the Solent and need a safe place to rest and recover. Therefore, whilst these islands have been created to provide suitable habitat for breeding seabirds, it is hoped that they will also provide protected high tide roosting sites for our overwintering birds.",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "p"
            },
            {
                "content": "Our fantastic staff and volunteers working on North Solent NNR will monitor the islands to see how they are being used by birds throughout the year, and, if successful, we have the potential to create more nesting islands on North Solent NNR as part of the Solent Seascape Project.  ",
                "tag": "p"
            },
            {
                "content": "It’s also great to be connecting two externally funded projects together. Through our work with Ocean Conservation Trust as part of the EU funded LIFE Recreation ReMEDIES project, we have started to turn the tide on the loss of seagrass in the area through a restoration trial at the mouth of the Beaulieu River. Seagrass provides a really important nursery function for many fish species and so may help provide some much-needed prey to feed any seabird chicks.  ",
                "tag": "p"
            },
            {
                "content": "The work to increase the number of suitable sites for our breeding seabirds follows the excellent work that RSPB have been doing elsewhere in the Solent and so the Solent Seascape Project’s aim to create 10 seabird nesting areas is well underway. If you’d like to know more about the project or how you can get involved, please visit Get Involved - Solent Seascape.",
                "tag": "p"
            },
            {
                "content": "Solent Seascape Project ",
                "tag": "p"
            },
            {
                "content": "The Solent Seascape Project (SSP) is an exciting five-year, 10-partner project lead by Blue Marine Foundation that is seeking to restore four of the most vulnerable marine habitats - seagrass meadows, oyster reefs, saltmarsh, and seabird nesting habitat - across the Solent region of the UK’s south coast. East Head Impact and the Endangered Landscapes & Seascapes Programme (ELSP), managed by the Cambridge Conservation Initiative and funded by Arcadia, support the Solent Seascape Project.",
                "tag": "p"
            },
            {
                "content": "To find out more about the Solent Seascape Project, watch our video! ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/11/11/birds-of-a-feather-restoring-habitats-for-seabirds-in-the-solent/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Jessica Taylor, Marine and Coastal Senior Officer at Natural England, talks about some of the work the Thames Solent team are doing to support our breeding seabirds in the Solent. Located on the New Forest coastline, our North Solent NNR …"
    },
    {
        "title": "How generative AI is accelerating outcomes in DBT",
        "authors": [
            "Jamie Laing - Service Owner for Export Promotion",
            "Alfie Dennen, Digital Senior Product Manager in AI Enablement"
        ],
        "posted_on": "2024-11-11T10:43:57",
        "categories": [
            "Products"
        ],
        "content": [
            {
                "content": "Jamie Laing",
                "tag": "p"
            },
            {
                "content": "In an era where technology can redefine how we work, the Department for Business and Trade (DBT) is embracing generative AI to enhance our operations to better serve UK businesses. We have been building on our instance of Redbox, an AI-powered tool. It was originally developed and made open source by the Incubator AI team (I.AI) in the Department for Science, Innovation and Technology (DSIT).",
                "tag": "p"
            },
            {
                "content": "This blog outlines the promising early outcomes from using Redbox, how it has streamlined processes for participants in our initial rollout and what we will do next.",
                "tag": "p"
            },
            {
                "content": "Context and importance of AI in governmentWith the UK government under pressure to achieve significant efficiency savings—amounting to £5.5 billion across departments this year alone—leveraging technology like Redbox is an area where investigation should be focused.",
                "tag": "p"
            },
            {
                "content": "Many studies and private sector voices highlight the potential of AI, but perhaps less of these caution against assuming universal efficiencies. Our approach is carefully measured, ensuring we can understand whether technological advancements genuinely translate into increased productivity or gains in efficiency.",
                "tag": "p"
            },
            {
                "content": "To bring this tension to life a little bit, consider this recent macroeconomic paper focused on the impact of AI from Massachusetts Institute of Technology academic Daran Acemoglu. He finds that there is a substantial opportunity to streamline processes and cut costs. However, the paper also acknowledges the inherent challenges, particularly in relation to more complex tasks, where productivity and efficiency gains are anticipated to be significantly lower.",
                "tag": "p"
            },
            {
                "content": "A big part of the work we are doing at DBT is to understand how large language models might help in streamlining our operations. We are carefully measuring and evaluating where and whether our users are experiencing gains in efficiency or productivity when using Redbox.",
                "tag": "p"
            },
            {
                "content": "The importance of cross-departmental collaboration",
                "tag": "p"
            },
            {
                "content": "At DBT, we understand the importance of collaboration in harnessing the full potential of AI technologies and so we are working closely with colleagues in other departments. This allows us to create genuine product development cost savings by not re-inventing things other departments have already done.",
                "tag": "p"
            },
            {
                "content": "Redbox is a fantastic example of this. Through joint workshops, employee secondment, bi-weekly collaboration sessions and code-sharing with the I.AI team, DBT’s AI Enablement team managed to get Redbox up and running in our own environments in just a month. This was only possible through the UK Government’s open-source approach to software.",
                "tag": "p"
            },
            {
                "content": "We publish our code openly and regularly collaborate with other departments to share knowledge.  We remain committed to joining up with other  departments’ efforts in AI development, so that we can be as efficient as possible.",
                "tag": "p"
            },
            {
                "content": "Alfie Dennen",
                "tag": "p"
            },
            {
                "content": "Redbox in action: accelerating outcomes for policy advisors",
                "tag": "p"
            },
            {
                "content": "At DBT, we have now completed an initial 3 month trial of Redbox. We had 15 participants from our Permanent Secretary’s Office, the Chief Scientific Advisor’s office, Digital Secretariat, the Investment Policy Team and others. It is early days, but we are beginning to see indicators of how generative AI can lead to improvements in ways of working.",
                "tag": "p"
            },
            {
                "content": "A notable case comes from a policy advisor working on aspects of company law:",
                "tag": "p"
            },
            {
                "content": " 'Using Redbox revealed themes I might have overlooked due to my professional biases. When I used Redbox for this exercise, a theme I was looking for was ‘changes in the nature of the labour market’, and this was not one of the themes that Redbox identified—it came up with a whole set of other themes which were valid.’",
                "tag": "p"
            },
            {
                "content": "‘In particular, the summarisation feature has been invaluable, aiding in quick comprehension. It is certainly time saving, but also provides perspectives that might have been skewed or not picked up on. Overall, Redbox functions like having a conversation with subject specialists in the room, enriching my understanding and improving my responses to stakeholder feedback.’",
                "tag": "p"
            },
            {
                "content": "These insights from a Redbox user highlight how generative AI may not only accelerate the core analysis, but potentially deepens the insights derived from complex data.",
                "tag": "p"
            },
            {
                "content": "Using Redbox, a video explainer: creating a summary of AI guidance",
                "tag": "p"
            },
            {
                "content": "You can see how we use AI to interact with Official level documents from your own document set in this video.",
                "tag": "p"
            },
            {
                "content": "What’s next?",
                "tag": "p"
            },
            {
                "content": "The early Redbox rollout data indicates that indeed there may be nuanced ways to aid civil servants in their work through tools which lean into advanced large language models. A Redbox user working in Policy shared their feedback:",
                "tag": "p"
            },
            {
                "content": "'I think the thing about tools like this is - it does help if you have a degree of subject matter knowledge, otherwise you might not get the best use out of it.'",
                "tag": "p"
            },
            {
                "content": "The Redbox Team at DBT aims to foster a strategic approach which combines AI capabilities with existing subject matter expertise. This measurable approach will potentially enable our teams to unlock efficiencies and enhance our capacity to serve the public effectively. We look forward to continuing our work in this area over the next 6 months by:",
                "tag": "p"
            },
            {
                "content": "We hope you enjoyed this post. We will continue to work in the open and report back soon!",
                "tag": "p"
            },
            {
                "content": "AI disclaimer: Please be aware that Artificial Intelligence has been used to support the generation of this content.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2024/11/11/how-generative-ai-is-accelerating-outcomes-in-dbt/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "How our Redbox trial showed us how generative AI can improve our ways of working."
    },
    {
        "title": "Timely detection of thousands of cancers underlines benefits of a national lung cancer screening programme",
        "authors": [
            "Charlotte Smith"
        ],
        "posted_on": "2024-11-11T09:05:27",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Lung cancer causes more deaths than any other cancer in the UK, almost as many as breast, bowel and prostate cancer combined.  Lung cancer has a lower rate of early diagnosis than these common cancers.",
                "tag": "p"
            },
            {
                "content": "There are usually no signs or symptoms of lung cancer at an early stage. The Targeted Lung Health Check (TLHC) programme aims to find lung cancer early, before any symptoms and when treatment is more likely to be successful.",
                "tag": "p"
            },
            {
                "content": "Smoking causes more than 7 out of every 10 cases of lung cancer, which means people who currently or used to smoke are at higher risk of developing the disease.",
                "tag": "p"
            },
            {
                "content": "People diagnosed with lung cancer at stage 1 through screening have an average 5-year survival of over 90%. This contrasts with a 5-year survival rate of only 4% for those diagnosed at stage 4.",
                "tag": "p"
            },
            {
                "content": "The TLHC programme offers lung cancer screening to people who have a history of smoking, are aged 55 to 74 and found to be at a high risk of having or developing lung cancer. The programme is currently available across more than 25% of England.",
                "tag": "p"
            },
            {
                "content": "Work is now under way to scale up this programme into a consistent high quality national screening programme following the positive recommendation from the UK National Screening Committee (UK NSC) and the Westminster government announcement of June 2023.",
                "tag": "p"
            },
            {
                "content": "Lord Darzi's report on the state of the NHS in England, published on 12 September, praised the impact the programme has already made, resulting in ‘notable improvements in the early detection of lung cancer’. The report recommended these improvements are celebrated and lessons applied to other areas.",
                "tag": "p"
            },
            {
                "content": "What the screening programme involves",
                "tag": "h2"
            },
            {
                "content": "The programme aims to find lung cancer earlier.",
                "tag": "p"
            },
            {
                "content": "People who attend a lung health check appointment are asked questions about their health and lifestyle, for example their smoking history, height, and weight.",
                "tag": "p"
            },
            {
                "content": "People who do not reach the programme’s risk threshold are currently discharged from the programme and all participants who are current smokers are offered a referral to a smoking cessation service.",
                "tag": "p"
            },
            {
                "content": "Individuals found to be at higher risk of lung cancer are then invited for a CT scan that takes detailed pictures of their chest.",
                "tag": "p"
            },
            {
                "content": "Some people have changes on their CT scans and are asked to return after 3 and 12 months for further scans. Most of these scans will be reassuring.",
                "tag": "p"
            },
            {
                "content": "People who have findings that may be indicative of lung cancer on any CT scan are referred to their local hospital for diagnosis and treatment. Less than 50% of the people referred to hospital are found to have lung cancer.",
                "tag": "p"
            },
            {
                "content": "Tackling health inequalities through screening",
                "tag": "h2"
            },
            {
                "content": "There is a clear link between smoking and inequality. People living in England’s most deprived areas are 4 times more likely to smoke than people living in the least deprived areas (ONS, 2018).",
                "tag": "p"
            },
            {
                "content": "Rollout of the national screening has been prioritised first in the most deprived areas of England and it will continue to expand to the rest of the country to provide full coverage of the eligible population by 2029.",
                "tag": "p"
            },
            {
                "content": "The programme, delivered in local communities, is helping to reduce health inequalities in cancer outcomes. Data shows that people living in the most deprived areas are now more likely to be diagnosed with lung cancer at an earlier stage, compared to their counterparts in less deprived areas.",
                "tag": "p"
            },
            {
                "content": "Between 1 April 2023 and 31 March 2024, more than a third of people diagnosed with lung cancer in the 20% most disadvantaged areas were diagnosed at stage 1 or 2 (34.5%, up from 30% in 2019).",
                "tag": "p"
            },
            {
                "content": "Campaign materials focus on importance of early detection and treatment",
                "tag": "h2"
            },
            {
                "content": "NHS England’s national programme team has been working with the Roy Castle Lung Cancer Foundation on a communications campaign, which includes case studies, posters and social media adverts.",
                "tag": "p"
            },
            {
                "content": "The campaign aims to highlight the importance of detecting lung cancer early, and that people who have an early-stage cancer often do not have signs or symptoms. The campaign has been developed following feedback from people who chose not to attend a check because they believed their lungs were fine.",
                "tag": "p"
            },
            {
                "content": "Materials include a short film, Targeted Lung Health Checks – why you should attend even if you feel well, and compelling case study stories to demonstrate how the programme is saving lives.",
                "tag": "p"
            },
            {
                "content": "People can find out if lung health checks are available where they live by visiting the NHS website.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email screeninginformation@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/11/11/timely-detection-of-thousands-of-cancers-underlines-benefits-of-a-national-lung-cancer-screening-programme/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "More than 5,000 lung cancers have been detected since the launch of the Targeted Lung Health Check programme, which will become a national lung cancer screening programme."
    }
]