[
    {
        "title": "Rabies in Ghana: The silent bites",
        "authors": [
            "Victus Sabutey (FCDO)",
            "Christopher Finnegan"
        ],
        "posted_on": "2024-09-28T09:00:00",
        "categories": [
            "International",
            "Viral diseases"
        ],
        "content": [
            {
                "content": "During a meeting to plan for the 2023 Anti-rabies Ghana National Campaign, Dr Mabel Abudu, the Ashanti regional Veterinary Officer could not hold back her tears. She was being consoled by her colleagues. But why? Sadly, she had been informed about the daughter of a close relative, who has just passed away. The daughter had been bitten by a dog suspected of rabies. She had initially reported that she was suffering from a bad headache and could not drink water or eat food. Later, she began to vomit and foam at the mouth.",
                "tag": "p"
            },
            {
                "content": "A visit to her nearby hospital, diagnosed rabies. She was exhibiting signs of hydrophobia or fear of water – an advanced symptom of the disease. Because of hydrophobia, saliva was accumulating in her mouth, and she was unable to swallow.",
                "tag": "p"
            },
            {
                "content": "Dr Mabel Abudu later explained, once a person is symptomatic for rabies, treatment is ineffective. All the family could do, was wait.",
                "tag": "p"
            },
            {
                "content": "“Once clinical symptoms appear, rabies is virtually 100% fatal.”",
                "tag": "p"
            },
            {
                "content": "Unfortunately, this is not an isolated, rare, or unusual story.",
                "tag": "p"
            },
            {
                "content": "Ghana rabies situation",
                "tag": "p"
            },
            {
                "content": "In Ghana, a total of 793 suspected cases of rabies (including dog and other animal bites), were reported between 2020-2023 with 77 officially confirmed deaths. In 2023 alone, a total of 331 suspected cases were recorded. There are over 2.5 million dogs in Ghana. Only 76,000 of these have been vaccinated, leaving over 2.4 million unvaccinated.",
                "tag": "p"
            },
            {
                "content": "Rabies is one of the priority diseases in Ghana, targeted for elimination by 2030. Although people work together on control and prevention, progress towards its elimination is difficult.",
                "tag": "p"
            },
            {
                "content": "Ghana has a Rabies Control and Prevention Action Plan (2018 – 2030) with a goal to use the One Health Approach for surveillance, prevention, and control of dog-mediated human Rabies. The country however needs a vaccination coverage, (due to herd immunity), of over 70% of dogs to protect more than 33.48 million citizens from dog-mediated rabies.",
                "tag": "p"
            },
            {
                "content": "If Ghana was to eliminate dog-mediated human rabies, it would set a precedent in West Africa for other countries in the region to follow.",
                "tag": "p"
            },
            {
                "content": "Need for dog vaccination in Ghana: start small, demonstrate success, and strengthen the system",
                "tag": "p"
            },
            {
                "content": "In response, the UK government, through its ODA-funded Animal Health System Strengthening (AHSS) project (part of UKAid), has donated 15,000 doses of rabies vaccine, laboratory equipment and consumables to the Ghanaian Ministry of Food and Agriculture (MoFA), to help in the crusade of eliminating rabies in Ghana.",
                "tag": "p"
            },
            {
                "content": "The donation coincided with World Veterinary Day and was used to fulfil a pledge made in September 2023 during the celebration of World Rabies Day, to support Ghana’s vision to eliminate human death from dog mediated rabies by the year 2030.",
                "tag": "p"
            },
            {
                "content": "Within 60 days, the Ghanaian Veterinary Services Department (VSD), had deployed over 300 field officers across the country, to vaccinate more than 15,000 dogs, at no cost to the pet owners. This covered 1% of the unvaccinated dog population – a rate exceeding the minimum for interruption of dog-to-dog transmission. If sustained at this rate (1%) every 60 days, it is thought that Ghana will eliminate rabies in the dog population before 2030.",
                "tag": "p"
            },
            {
                "content": "The field vaccinations were closely monitored by colleagues working with the ODA-funded AHSS Project in Ghana. VSD also used the opportunity to further train its newly employed field staff and veterinarians in animal vaccinations and handling.",
                "tag": "p"
            },
            {
                "content": "Prior to this intervention, the UK Government supported the ‘Supporting rabies elimination in Africa through a One Health stepwise approach’ workshop in Ghana, 2023. It was jointly organised by the Global Alliance for Rabies Control (GARC) and the Food and Agriculture Organization of the United Nations (FAO) under the auspices of the Pan-African Rabies Control (PARACON) network. It brought together stakeholders from PARACON Member states (MS) that have undertaken in-country Stepwise Approach towards Rabies Elimination (SARE).",
                "tag": "p"
            },
            {
                "content": "The direct cost and life savings",
                "tag": "p"
            },
            {
                "content": "Here in Ashaiman, a large town and the capital of the Ashaiman Municipal Assembly in the Greater Accra Region of Ghana, a team from the Regional Veterinary Office is vaccinating dogs in each household. In each household, there are at least 5 people exposed to a dog. The team met Aaron, who owns 10 dogs. He told us, “It cost me Ghs50, (approximately £2.40), to vaccinate a dog”. He is a happy man today because he is saving Ghs500, (approximately £24), participating in UK supported dog vaccination. Five people from his household have been saved from direct possible rabies virus exposure. With the big picture in mind, Ghana could be saving, within these 60 days, Ghs75,000, (approximately £3,600), in direct vaccination cost investment. This further translates into saving 75,000 Ghanaians being directly exposed to rabies from infected dogs.",
                "tag": "p"
            },
            {
                "content": "The Government of Ghana estimates not less than £31.3m together with 1,186 field vaccinators is needed to eliminate rabies in Ghana by 2030. ODA-funded AHSS has demonstrated the need to start small, demonstrate success, and strengthen the system for an early rabies elimination in Ghana. The ODA-funded AHSS programme not only completes the UK’s health security offer in Ghana, but also in Africa, complementing the Foreign Commonwealth and Development Office’s £96.7million Tackling Deadly Disease in Africa programme, for which Ghana is a focal country.",
                "tag": "p"
            },
            {
                "content": "Expanding the scope",
                "tag": "p"
            },
            {
                "content": "Ghana is one of the UK’s longest standing and strongest partners in Africa, and the AHSS project is a shining example of the strong partnership between the UK and Ghana in the area of development and science.",
                "tag": "p"
            },
            {
                "content": "UK’s support is a comprehensive package to strengthen Ghana’s animal health system, supporting integration into the overall health security framework of the country.",
                "tag": "p"
            },
            {
                "content": "The proven effect of the ODA-funded AHSS program in reducing rabies in Ghana presents the UK with a chance to showcase its commitment to a comprehensive strategy for health security in Africa. This involves utilising resources from His Majesty's Government to establish enduring collaborations and infrastructure that lessen the severity of epidemics, save lives, and protect livelihoods.",
                "tag": "p"
            },
            {
                "content": "ODA-funded AHSS in Ghana",
                "tag": "p"
            },
            {
                "content": "The AHSS project in Ghana, is part of a flagship Official Development Assistance (ODA) funded bilateral technical partnership between the United Kingdom’s Department for Environment, Food & Rural Affairs (DEFRA) including Animal and Plant Health Agency (APHA), Veterinary Medicines Directorate (VMD) and Centre for Environment, Fisheries and Aquaculture Science (Cefas) and countries in Africa, including Ghana, Nigeria, Zambia and The Gambia.",
                "tag": "p"
            },
            {
                "content": "It complements efforts made by national government and other key stakeholders to achieve Zero Poverty, Zero Hunger, Good Health and Wellbeing, together with the African Union (AU) Agenda 2063, and Zero by 2030:",
                "tag": "p"
            },
            {
                "content": "In Ghana, AHSS is focused on seven key strategic pillars, guided by the World Organisation for Animal Health (WOAH), Performance of Veterinary Services (PVS) framework and informed by the country needs as requested by Ghanaian officials.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2024/09/28/rabies-in-ghana-the-silent-bites/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "When clinical symptoms appear, rabies is nearly 100% fatal. To reduce this, the UK government has contributed 15,000 doses of rabies vaccine, along with laboratory equipment and supplies, to the Ghanaian Ministry of Food and Agriculture through its ODA-funded Animal Health System Strengthening project, part of UKAid. "
    },
    {
        "title": "Highlights from the Government Science and Engineering Conference 2024",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-09-27T16:32:21",
        "categories": [
            "Blog Series",
            "Engineering",
            "GSE Opportunities",
            "GSE Profession Updates",
            "Science"
        ],
        "content": [
            {
                "content": "Showcasing our science and engineering superheroes",
                "tag": "h2"
            },
            {
                "content": "The biennial Government Science and Engineering (GSE) Conference 2024, held on 18 September, was a great opportunity to showcase the science and engineering superheroes in the Profession. The conference brought together Profession members from the civil, crown and public sector to celebrate the theme of the day, ‘an innovative public sector’.",
                "tag": "p"
            },
            {
                "content": "Held at the Science Museum in London, and online, the event was packed with keynotes, engaging panel sessions, dynamic turbo talks, posters, the inaugural GSE awards ceremony, and concluded with a networking reception in the exciting Wonderlab exhibit.",
                "tag": "p"
            },
            {
                "content": "Keynotes",
                "tag": "p"
            },
            {
                "content": "The conference kicked off with an address by Professor Dame Angela McLean, Government Chief Scientific Adviser and Head of Profession. Her opening remarks emphasised the incredible work happening across the Profession and why it is important to collaborate with one another, which set an inspiring tone for the rest of the conference.",
                "tag": "p"
            },
            {
                "content": "Next, the Royal Institution wowed the audience with a fascinating demonstration on a history of electrical innovation – complete with participation from some of our in-person audience, so thank you to the brave volunteers who came on stage to help with the experiments.",
                "tag": "p"
            },
            {
                "content": "Panel Sessions",
                "tag": "p"
            },
            {
                "content": "The panel sessions were a major highlight, featuring senior leaders and experts discussing pressing topics such as innovation, AI and Net Zero. One notable session was “Collaboration for a more scientific civil service,” where Professor Dame Angela McLean was joined by Sir Ian Diamond, Government Head of Analysis Function; Tamara Finklestein, Government Head of Policy Profession; and Simon Baugh, Chief Executive of Government Communications Service.",
                "tag": "p"
            },
            {
                "content": "The discussion centred around how collaboration between key government groups is essential to achieving our Profession’s goals. Key takeaways from the session included:",
                "tag": "p"
            },
            {
                "content": "The panel's diverse perspectives and practical advice seemed to resonate with the audience, hopefully inspiring many to seek out new collaborative opportunities within their own roles and organisations.",
                "tag": "p"
            },
            {
                "content": "Turbo Talks",
                "tag": "p"
            },
            {
                "content": "The Turbo Talks segment of the conference was a dynamic and fast-paced highlight, where speaker had just five minutes to present their ideas. These short and impactful presentations spanned a diverse range of topics, from metascience and native oak trees in the UK to citizen science. A particularly memorable talk was delivered by the UK Space Agency, who showcased their work on removing space junk. All Turbo Talk speakers were GSE members, providing a fantastic opportunity to witness the breadth of work across the Profession.  ",
                "tag": "p"
            },
            {
                "content": "Posters on the Flight Deck",
                "tag": "p"
            },
            {
                "content": "The virtual posters were displayed on screens during lunch around the Flight Deck and provided a platform for GSE members to showcase their work in a more informal setting. Attendees had the opportunity to watch the posters on the screen, but also online with the opportunity to vote for the best poster of the conference. Some poster authors were on hand to explain to delegates their work in more depth.",
                "tag": "p"
            },
            {
                "content": "GSE Awards Ceremony",
                "tag": "p"
            },
            {
                "content": "The awards ceremony was one of the highlights of the conference, celebrating outstanding contributions to science and engineering across government. There were awards across different categories, with the 2024 Award being the Innovation Award to mark this year’s conference theme. Stacey Rothwell, from Kent Constabulary won the Innovation Award for her pioneering work on using rapid video response on transforming the way police provide a response to victims of domestic abuse. The ceremony was a testament to the incredible talent and innovation within the GSE community.",
                "tag": "p"
            },
            {
                "content": "Networking",
                "tag": "p"
            },
            {
                "content": "The conference concluded with a vibrant networking reception, providing attendees with the chance to connect with peers, speakers, and senior leaders. The reception was held in the Wonderlab at the Science Museum. Attendees enjoyed refreshments, live science demonstrations and had the chance to forge new connections.",
                "tag": "p"
            },
            {
                "content": "The Government Science and Engineering conference 2024 was a fantastic event that highlighted the breadth of work undertaken by the Profession. We hope the day highlighted our Profession’s science and engineering superheroes and enabled us to celebrate the achievements of GSE members.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/09/27/highlights-from-the-government-science-and-engineering-conference-2024/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Showcasing our science and engineering superheroes The biennial Government Science and Engineering (GSE) Conference 2024, held on 18 September, was a great opportunity to showcase the science and engineering superheroes in the Profession. The conference brought together Profession members from …"
    },
    {
        "title": "My Charity Commission Account",
        "authors": [
            "Nick Baker, Chief Operating Officer"
        ],
        "posted_on": "2024-09-27T10:42:39",
        "categories": [
            "Register",
            "Strategy",
            "Trustees"
        ],
        "content": [
            {
                "content": "When people interact with our services, we want this to be as efficient and helpful an experience as possible for them. That’s why we have set an ambition to embrace technological innovation and improve our online services as part of our new five year strategy. ",
                "tag": "p"
            },
            {
                "content": "Conscious of the pressures on trustees and their advisors, we have prioritised improving the systems they use to keep their charity’s entry on the Register of Charities up-to-date and file their charity’s financials. Last Summer we made a major change to these online systems, with the intention of helping charities to solve problems they had reported to us and making it easier for charities to engage with us.  ",
                "tag": "p"
            },
            {
                "content": "Previously, each charity had a single log-in and password to get into our system, with those details often known to several people, including staff members, third party advisors and potentially people who had subsequently left the charity. Such shared log ins are not what people are now used to when interacting with online platforms, nor was this satisfactory in the long term from a data protection perspective. More fundamentally, we wanted to create an online platform that would help us to build a more bespoke, two-way relationship with the people who are responsible for the charities we regulate.  ",
                "tag": "p"
            },
            {
                "content": "The result was the launch of My Charity Commission Account (MCCA). This is a new way for charities to access our online services, offering each trustee or authorised employee an individual login. This means it will also be easier for those who are trustees of multiple charities to see all the information they need on one dashboard. It is now the go-to place for trustees to submit their annual returns and update their charity details. In time, we hope it will also enable a long-term shift whereby individual trustees have a more direct digital connection with us. ",
                "tag": "p"
            },
            {
                "content": "The introduction of My Charity Commission Account was a big change for us and for charities. And we’re pleased that a year on, the large majority of charities are now set up on the system.  ",
                "tag": "p"
            },
            {
                "content": "But we recognise that, whilst most charities were able to sign up to MCCA without problems, for some people the process has been frustrated by technical or practical difficulties. As our former CEO acknowledged in our recent annual report, despite increased staffing levels, these issues increased volumes of calls and emails into our contact centre, which in turn put pressure on waiting times. These long waits, whilst perhaps not unusual in peoples’ experience of other call centres, are not to the standards we have grown used to providing to charity trustees and staff, and we apologise again to those who were kept waiting. Now call and email volumes are back at more manageable levels, waiting times have reduced significantly. ",
                "tag": "p"
            },
            {
                "content": "We are continuing to contact the minority of charities that have not yet signed up for logins to the new system. This is not an entirely new challenge as each year there are charities that stop operating or change details, and we are constantly working to keep the Register of charities up to date. ",
                "tag": "p"
            },
            {
                "content": "We have listened to feedback from those who already have accounts or have struggled to set them up and, to make things easier for trustees, we are making incremental changes to the MCCA system. We have already made some improvements, and we will be implementing further tweaks and fixes in the months ahead as we refine the system. And we’ll continue to use both your experience of using MCCA and our experience of rolling the system out to learn lessons and improve how we plan for future changes. ",
                "tag": "p"
            },
            {
                "content": "In the long-run, we are confident that MCCA will make it easier for charities to submit information to us, and to engage with us. It is still always advisable for trustees to file their charity’s annual returns in good time ahead of their deadline. This is particularly helpful for charities due to file in October and January, which are our busiest months and when our contact centre is always busier than at other times of the year. And it’s important that, if a charity contact moves on, they ensure that another person in the charity is set up to administer MCCA once they’ve left. There’s advice on this, and other aspects of managing an MCCA account, available on our website. ",
                "tag": "p"
            },
            {
                "content": "The launch of MCCA was a significant milestone for the Commission and the sector, and the culmination of years of work and planning. We are grateful to charities for their patience and for all their work to ensure they are keeping their details up to date and filing their annual returns and accounts. We are confident that MCCA will bring long-term improvements in trustees’ relationship with us, supporting charities to be transparent and accountable on our register and, ultimately, helping them to fulfil their essential role in enhancing lives and strengthening society. ",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2024/09/27/my-charity-commission-account/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "When people interact with our services, we want this to be as efficient and helpful an experience as possible for them. That’s why we have set an ambition to embrace technological innovation and improve our online services as part of our new five year strategy. "
    },
    {
        "title": "How the National Forest has transformed a scarred mining landscape to a thriving haven for nature ",
        "authors": [
            "Stuart Dainton"
        ],
        "posted_on": "2024-09-27T09:49:09",
        "categories": [
            "Access and engagement",
            "Community",
            "Forestry",
            "Land use",
            "Nature",
            "Wildlife"
        ],
        "content": [
            {
                "content": "The National Forest, located in the heart of the Midlands, has always been about finding hope in the face of big challenges, like biodiversity loss and climate change.  ",
                "tag": "p"
            },
            {
                "content": "I’m Stuart, Head of Land Management and Estate at the National Forest, and I support landowners to help plant and manage trees across the Forest. I’m passionate about supporting people and nature. ",
                "tag": "p"
            },
            {
                "content": "One site, the Minorca Woodland, has been a real example of how local efforts can make a difference for nature, people, and the economy. It shows how small actions, like planting trees and restoring habitats, can have a big impact on creating a more sustainable future. ",
                "tag": "p"
            },
            {
                "content": "Restoring Minorca Woods ",
                "tag": "p"
            },
            {
                "content": "Minorca Wood is a 175 hectare site between Swepstone and Measham in northwest Leicestershire. It’s part of a broader effort to transform areas affected by mining into thriving green spaces. These new habitats are a lifeline for local wildlife. ",
                "tag": "p"
            },
            {
                "content": "Minorca’s history is rooted in mining, which left its mark on the landscape. The mining took a toll, leaving parts of the area damaged and affecting the environment around it. Now, thanks to careful planning, the site is being restored to bring natural beauty. This restoration doesn’t just mean new woodlands but also connecting the site to nearby forests and habitats, creating larger spaces for wildlife to thrive. ",
                "tag": "p"
            },
            {
                "content": "In restoring the site, a great deal of thought went into which trees to plant. A mix of broadleaves and conifers have been chosen to create a balance for wildlife and help soak up carbon, which is great for tackling climate change and nature. For example, over 22,000 native trees and shrubs, like field maple, alder, birch, aspen, and rowan, were planted in the eastern part of Minorca. The goal was to create a woodland area that blends smoothly into the surrounding farmland. It’s about making sure the landscape feels connected.  ",
                "tag": "p"
            },
            {
                "content": "It’s not just about trees, though. New parkland, wetland ponds, and wildflower seeding areas are being added to attract a variety of birds, like tree sparrows, song thrushes, linnets, and yellowhammers. Wildflowers have been sown along the site’s edges, which not only make the area more colourful but also attract essential pollinators such as bees and butterflies. Plus, there are new public footpaths and bridleways for off-road walking and riding, making the area more accessible for all. ",
                "tag": "p"
            },
            {
                "content": "The Minorca East woodland is also part of an exciting research project. The University of Nottingham is testing biochar there, which is basically organic material that has been carbonised under high temperatures in the presence of little, or no oxygen. When added to the soil, it locks carbon in and we are monitoring plant growth and nutrients to determine the added benefits. This field trial is being extended to other parts of the site to learn more about sustainable land management. ",
                "tag": "p"
            },
            {
                "content": "Transformational results ",
                "tag": "p"
            },
            {
                "content": "All these efforts are paying off, bringing new life to an area where biodiversity was once in decline. We’ve gone from a dark, industrial landscape to a vibrant green one, all while creating spaces where nature can thrive, people can enjoy, and local communities can take pride in. ",
                "tag": "p"
            },
            {
                "content": "Minorca is now a place where animals can graze, wildlife can flourish, and new ideas about sustainability are being tested. It’s not just about planting trees but about making sure the area supports life in many ways. It’s also about making nature accessible to people, whether they want to take a peaceful walk, ride horses, or learn more about the environment. ",
                "tag": "p"
            },
            {
                "content": "The transformation of Minorca is a story of hope and possibility. It shows how, by working together and thinking long-term, we can turn even the most damaged environment into something beautiful and sustainable. It’s an example of how local actions can make a big difference for the planet, offering a model for a greener, healthier future for us all. ",
                "tag": "p"
            },
            {
                "content": "If you’re interested in finding out more about the Minorca Woods, watch the National Forest video on the site. ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/09/27/how-the-national-forest-has-transformed-a-scarred-mining-landscape-to-a-thriving-haven-for-nature/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this post, Stuart Dainton, Head of Land Management and Estate at the National Forest, tells us how the Minorca Wood is being transformed to create a haven for nature and people. "
    },
    {
        "title": "SEO Senior Scientific Officer, Department for Culture, Media and Sport",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-09-26T14:43:59",
        "categories": [
            "Blog Series"
        ],
        "content": [
            {
                "content": "The Department for Culture, Media and Sport supports culture, arts, media, creative industries, tourism, sport and civil society - recognising the UK’s world leading position in these areas and the importance of these sectors in contributing so much to our economy, way of life, and our reputation around the world.",
                "tag": "p"
            },
            {
                "content": "Job description",
                "tag": "p"
            },
            {
                "content": "Do you have a keen interest in science and engineering and want to apply it to an exciting, fast-paced and varied role? The Department for Culture, Media and Sport is looking for a highly motivated Senior Executive Officer to be part of its Chief Scientific Adviser's Private Office, working directly with the Principal Scientific Officer and the Chief Scientific Adviser.",
                "tag": "p"
            },
            {
                "content": "The role of the CSA team at DCMS is to ensure that research and evidence is embedded into the culture of the department and that DCMS is well supported in its policy and decision making. The team operates to three core objectives: proactively delivering informed technical and scientific advice, promoting strong external links with the science and research community, and strengthening technical capabilities.",
                "tag": "p"
            },
            {
                "content": "The Senior Scientific Officer will be part of a team that supports the CSA in their role in delivering independent, impartial assurance on scientific rigour, and providing access to expertise from the cross-government network of CSAs and wider scientific community and advice to ministers, the Permanent Secretary, Directors and policy officials on science and engineering matters.",
                "tag": "p"
            },
            {
                "content": "For more information, including the full job description and how to apply, please see the Civil Service Jobs webpage here. ",
                "tag": "p"
            },
            {
                "content": "Apply before 11:55 pm on Monday 7th October 2024.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/09/26/seo-senior-scientific-officer-department-for-culture-media-and-sport/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The Department for Culture, Media and Sport supports culture, arts, media, creative industries, tourism, sport and civil society - recognising the UK’s world leading position in these areas and the importance of these sectors in contributing so much to our …"
    },
    {
        "title": "How can we design greener policies?",
        "authors": [
            "Becky Miller"
        ],
        "posted_on": "2024-09-26T12:00:00",
        "categories": [
            "PublicPolicyDesign",
            "Thought leadership"
        ],
        "content": [
            {
                "content": "The climate and biodiversity emergency invites all of us to understand our role in addressing arguably one of the biggest challenges of our time. Last year, I was part of a small group of service designers in the Department for Environment, Food and Rural Affairs (Defra), who took up this challenge by drafting a set of ‘greener service principles’. ",
                "tag": "p"
            },
            {
                "content": "On 22 March this year, led by Ned Gartside from Defra and Harriet Pugh from TPX Impact, we hosted a hack day to test those principles in practice with other designers from across the public sector. You can read more about the planning and outputs from the Greener Services hack day on the Defra Digital blog, and explore the Greener Service Principles online.",
                "tag": "p"
            },
            {
                "content": "As part of the hack day, I gave a talk on how government can design greener policies. Policies can be understood as the design brief for services. They set the intended course of action to achieve an objective, so if we’re aiming for greener services, we must start by designing greener policies. In this blog post, I’ll summarise my talk based on my experience working as a service designer in the UK’s cross-government Policy Lab team before joining Defra, where I now work.  ",
                "tag": "p"
            },
            {
                "content": "Mandating greener policies",
                "tag": "h2"
            },
            {
                "content": "The UK’s new government’s central mission is to grow our economy, and in Defra new Secretary of State Steve Reed has laid out five key priorities: to clean up our rivers, lakes and seas; create a roadmap to move Britain to a zero-waste economy; support farmers to boost our food security; ensure nature’s recovery; and protect communities from flooding.",
                "tag": "p"
            },
            {
                "content": "Delivery of the mission and priorities is supported by existing legislation and guidelines which hold government to account and support policymaking. In 2023, the UK Government published its Environmental principles policy statement, a set of guidelines for ministers and policymakers with similar aspirations to the greener service principles. They are underpinned by the Environment Act 2021, which made the UK the first government in the world to put its environmental targets into law. This legislation in turn supports delivery of the UK’s 25 Year Environment Plan (2018) and the Environment Improvement Plan (2023), which are reported on annually. A dashboard is also being developed to report on indicators describing environmental change in relation to the legislation.",
                "tag": "p"
            },
            {
                "content": "Above this, the UK was one of 197 countries attending the United Nations (UN) 28th Conference of the Parties (COP) last year. Each year at the COP, agreements on aspects of climate policy are adopted by countries attending, creating a shared starting point for national policymaking. The COP agreements are now enhanced by the UN’s recent Pact for the Future, adopted by 143 nations this month (including the UK), agreeing actions towards a safer, more peaceful, sustainable and inclusive world for future generations.",
                "tag": "p"
            },
            {
                "content": "Like the UK, other countries are also developing ways to make their national policy decisions accountable to environmental targets, sometimes drawing directly on wisdom and knowledge of indigenous cultures. In 2008, Ecuador became the first country in the world to add a new chapter to its constitution dedicated to the Andean philosophy of ‘Sumak Kawsay’ (harmonious living with oneself, others, and nature), and recognising ‘Pachamama’ (Mother Earth) as a legal entity. ",
                "tag": "p"
            },
            {
                "content": "However, the case of Ecuador also demonstrates the risk of colonising indigenous knowledge through climate and environmental legislation if government ends up cherry-picking and politicising indigenous knowledge for political ends, rather than assimilating the fundamental wisdom and principles it offers us.",
                "tag": "p"
            },
            {
                "content": "An example of contemporary environmental legislation reflecting indigenous cultures' wisdom without being directly linked to it is the Wellbeing of Future Generations Act 2015 in Wales. The Act explicitly permits all Welsh Government policies to improve the social, cultural, environmental and economic well-being of current and future generations and has its own independent Commissioner for Future Generations to ensure that work happens. The pioneering legislation took ten years of iterative development - listen to Jane Davidson explain the creation of the Act.",
                "tag": "p"
            },
            {
                "content": "Participation as a precursor to good policy",
                "tag": "h2"
            },
            {
                "content": "Although legislation for environmental outcomes is an essential foundation, the methods we use to develop policies that deliver on the legislation are critical. Policy teams have learned that qualitative methods like user research and ethnography allow us to deeply understand the people we are designing for, and methods like systems thinking and futures thinking help us understand and design for complexity and different possible futures. ",
                "tag": "p"
            },
            {
                "content": "However, the scale and urgency of environmental issues, combined with the lack of ‘win-win’ solutions and current financial constraints, can only be resolved by genuinely opening up the policymaking process. This means going beyond the conventional consultation process, and trusting citizens by considering them as an integral part of our policymaking team. The recent Citizens’ White Paper published by Demos and Involve explains this in its opening chapter:",
                "tag": "p"
            },
            {
                "content": "The good news is that European countries, including the UK adopted the UNECE agreement on this approach in 1998, and there are already tried and tested methods happening across the world that increase citizen participation in both national and local governments, including co-design, citizens’ assemblies, collective intelligence and legislative theatre. Indeed our Prime Minister, Sir Keir Starmer described the benefits to participants at the Camden Climate Crisis Citizens’ Assembly in 2019. Many of the innovative methods we already use - user research, ethnography, systems thinking, futures thinking - can be adapted and combined with more participatory methods to open them up to wider participation. For example Policy Lab’s project with Defra and the Welsh Government to co-design ideas for a new Fisheries Management Plan for Seabass with fishers.",
                "tag": "p"
            },
            {
                "content": "Trusting citizens with this more active role in policy design, beyond simply being the subject of research, facilitates more empathy both with government’s challenges and, importantly, empathy with other citizens who have different needs and perspectives. ",
                "tag": "p"
            },
            {
                "content": "Successful policy design and delivery needs to balance these different needs whilst being acceptable to everyone, and a more open, participatory policy design process can facilitate this. The big, complex policy issues we face today - including the climate crisis - impact each of us differently, so how we choose to design policy has the potential to either polarise communities or unite them. ",
                "tag": "p"
            },
            {
                "content": "Interestingly, the word ‘citizen’ comes from the Latin ‘civis’, meaning belonging to a community. In this way, could we start to understand our role as ‘civil servants’ as helping people discover their role as citizens and their contribution to our communities and democracy? ",
                "tag": "p"
            },
            {
                "content": "Not everything government designs is a digital service",
                "tag": "h2"
            },
            {
                "content": "The last thought I shared at the Greener Services hack day - speaking to a room of service designers - was a reminder that not everything government designs is a digital service. ",
                "tag": "p"
            },
            {
                "content": "This might seem counterintuitive since digitising services can reduce emissions from physical interactions and touchpoints, such as buildings and travel emissions. But digital services have their own physical infrastructure and carbon footprint too. Vast amounts of energy are used to power data centres and manufacture digital devices, most of which is out of sight and therefore often overlooked.",
                "tag": "p"
            },
            {
                "content": "We need to remember that ‘greener’ services and optimising carbon emissions is still fundamentally about understanding human behaviour to help people achieve their goals and government achieve its outcomes. ",
                "tag": "p"
            },
            {
                "content": "Focusing disproportionately on delivering services through digital channels - however much we optimise carbon emissions - could be a false economy when delivering complex, high-value services rooted in the physical world. These are scenarios that Lou Downe describes in their book ‘Good Services’ (2020) that tend to benefit from human interaction. I’d also add that human interaction can be critical for building trust where trust is low to start with.",
                "tag": "p"
            },
            {
                "content": "These scenarios are increasingly true for services that are helping deliver policies intended to transition whole sectors of the economy to low carbon, regenerative futures. For example, in research with advisers who work with farmers to adopt more nature-friendly farming, we heard that visiting farmers was critical to delivering a trusted service, compared to delivering their advice purely by phone, video call, letter or signposting to online guidance.",
                "tag": "p"
            },
            {
                "content": "Beyond the scope of service design, it’s important to consider the portfolio of policy interventions that can be combined to deliver outcomes. During my time at Policy Lab, we often used the Government styles of action framework to invite policymakers to think more widely about how they might deliver their policy objectives. On reflection, this framework is also useful to service designers working with policymakers to translate policy objectives into delivery, where delivery is understood as a system of interventions, not a service alone.",
                "tag": "p"
            },
            {
                "content": "How to get involved with greener policy design",
                "tag": "h2"
            },
            {
                "content": "If you’re working in the UK public sector there are a growing number of peer communities and networks where you can learn more about emerging ‘green’ policy and service design work:",
                "tag": "p"
            }
        ],
        "link": "https://publicpolicydesign.blog.gov.uk/2024/09/26/how-can-we-design-greener-policies/",
        "blog": "Public Policy Design",
        "blog_link": "https://publicpolicydesign.blog.gov.uk",
        "description": "Designer Becky Miller from Defra writes about the challenge of designing greener public policies and services.  "
    },
    {
        "title": "Who needs to submit an EY2 form, and tips for completing it",
        "authors": [
            "Jayne Coward, Deputy Director for Early Years Regulatory Policy and Practice"
        ],
        "posted_on": "2024-09-26T10:42:41",
        "categories": [
            "Early years"
        ],
        "content": [
            {
                "content": "In this blog, we’ll set out who needs to submit an EY2 form and give you some tips on completing it, which will help us process your submission quickly and efficiently.",
                "tag": "p"
            },
            {
                "content": "Do I need to complete an EY2 form?",
                "tag": "p"
            },
            {
                "content": "If you want to become part of an Ofsted-registered childcare organisation you may need to complete an EY2 (application) form.",
                "tag": "p"
            },
            {
                "content": "This depends on the type of role you will have. You will definitely need to apply if you are joining:",
                "tag": "p"
            },
            {
                "content": "We may need to carry out checks on you even if you don’t care for children yourself. We need to make sure that everyone who is legally responsible for the children’s care, and anyone over 16 who could come into contact with children, is suitable.",
                "tag": "p"
            },
            {
                "content": "Our guidance gives more information on who needs to apply and how to complete the form.",
                "tag": "p"
            },
            {
                "content": "If you are a registered childminder only, you should use our childminders: report new adults in the home service.",
                "tag": "p"
            },
            {
                "content": "Tips for completing an EY2 form",
                "tag": "p"
            },
            {
                "content": "It is important to make sure you include the correct information in the EY2 form. Any missing or incorrect information can stop us being able to process it and delay your application. It could also mean we have to return the form to you.",
                "tag": "p"
            },
            {
                "content": "Below are some common sticking points to be aware of when submitting the form.",
                "tag": "p"
            },
            {
                "content": "New nominated individuals",
                "tag": "p"
            },
            {
                "content": "If you are applying to become the new nominated individual (NI), the outgoing NI will need to provide us with written confirmation that they are stepping down and give us your details. We cannot begin to process your application, or accept any change, until we receive this.",
                "tag": "p"
            },
            {
                "content": "If you are already listed under the registered person, you do not need to complete a new EY2 form. You can tell us about changes to registered people.",
                "tag": "p"
            },
            {
                "content": "We know that sometimes it will not be possible for the current NI to inform us that they are stepping down. If you are in this situation, you should contact us directly to explain the reason. Depending on the circumstances, we will discuss the next steps with you. When contacting us, please use the email address registered with us and include your URN.",
                "tag": "p"
            },
            {
                "content": "Joining a company or charity",
                "tag": "p"
            },
            {
                "content": "In most cases, if you are applying to join a company or charity you will need to make sure you are listed on Companies House or the Charity Commission before submitting the form. If you are not listed, we will not be able to accept the form.",
                "tag": "p"
            },
            {
                "content": "Individuals already known to Ofsted",
                "tag": "p"
            },
            {
                "content": "If you are already known to Ofsted (for example, if you have previously been registered with us or associated with an application), we will check the information you give us against any information we already hold. If there are any discrepancies, we may need to return the form. We will attempt to call you to let you know we will be returning it.",
                "tag": "p"
            },
            {
                "content": "DBS checks",
                "tag": "p"
            },
            {
                "content": "You will need a valid DBS certificate that meets the criteria. We will check the information in your DBS check against the details you give us in the EY2 form. This will include any previously used names and your full address history for the last five years.",
                "tag": "p"
            },
            {
                "content": "There are some circumstances where we need to review the original DBS certificate, for example if it has not been applied for through our DBS application portal or if the portal indicates there may be information disclosed. If we request the original certificate, you will need to send it to us by post. You may wish to do this by recorded delivery. Please wait for us to request to see your certificate before sending it to us. We are unable to accept digital or scanned copies.",
                "tag": "p"
            },
            {
                "content": "Using the correct unique reference number",
                "tag": "p"
            },
            {
                "content": "Please make sure you enter the correct unique reference number (URN) on the form.",
                "tag": "p"
            },
            {
                "content": "If the daycare organisation you are joining operates as childcare on non-domestic premises, you must use the registered person’s (RP) URN. You can find this number on the registration certificate. It has the prefix ‘RP’ followed by six digits. Alternatively, you can find it by looking up the organisation on our website.",
                "tag": "p"
            },
            {
                "content": "If you are joining daycare operating in a home (childcare on domestic premises), you will need to use the setting’s URN.",
                "tag": "p"
            },
            {
                "content": "Submitting the form",
                "tag": "p"
            },
            {
                "content": "When you are ready to submit the form, please double-check all details are correct.",
                "tag": "p"
            },
            {
                "content": "At the end of the form, you will need to enter the date of submission. We have noticed that some applicants enter their date of birth instead, so please check this carefully.",
                "tag": "p"
            },
            {
                "content": "Tracking applications",
                "tag": "p"
            },
            {
                "content": "After you have submitted the form, we will carry out the relevant checks as part of your application. We will also write to you to confirm we have received your application and to request any additional information we need.",
                "tag": "p"
            },
            {
                "content": "You will receive progress updates every 2 weeks. Once all of our checks have been completed, we will send you a letter confirming suitability.",
                "tag": "p"
            },
            {
                "content": "Additional contacts",
                "tag": "p"
            },
            {
                "content": "You can have up to 2 additional contacts listed for your setting. Anybody can be an additional contact, although this tends to be the manager of the setting. Additional contacts must have permission from the nominated individual to discuss the registration with us. They can provide us with information that does not affect the setting’s certificate, such as changes to contact details or opening times. You can add an additional contact for your setting by emailing enquiries@ofsted.gov.uk. You may already be an additional contact if you are a manager listed on your setting’s registration before May 2016. We do not perform suitability checks on additional contacts if they are staff members, such as a manager, as this is the role of the provider.",
                "tag": "p"
            }
        ],
        "link": "https://earlyyears.blog.gov.uk/2024/09/26/who-needs-to-submit-an-ey2-form-and-tips-for-completing-it/",
        "blog": "Ofsted: early years",
        "blog_link": "https://earlyyears.blog.gov.uk",
        "description": "In this blog, we’ll set out who needs to submit an EY2 form and give you some tips on completing it, which will help us process your submission quickly and efficiently. Do I need to complete an EY2 form? If …"
    },
    {
        "title": "Funding Service: why combining self-service with a human touch works best for grant teams ",
        "authors": [
            "Ruth Keeling, Service Owner, Funding Service"
        ],
        "posted_on": "2024-09-26T10:27:04",
        "categories": [
            "Funding Service"
        ],
        "content": [
            {
                "content": "What we mean by guided self-service ",
                "tag": "h2"
            },
            {
                "content": "In the world of designing and launching new funds, guided self-service will allow grant teams in MHCLG to pick up and re-use established patterns to support grant delivery with minimal input from the department’s Funding Service.  ",
                "tag": "p"
            },
            {
                "content": "Guided self-service is a desirable thing because it reduces the cost of delivering grants, by reducing the amount of bespoke design time per grant, while also ensuring all MHCLG grants meet best practice set out in places such as the Grants Functional Standard and the Service Standard. ",
                "tag": "p"
            },
            {
                "content": "Examples of guided self-service ",
                "tag": "h2"
            },
            {
                "content": "Some tangible examples of guided self-service include: ",
                "tag": "p"
            },
            {
                "content": "Why we need self-service ",
                "tag": "h2"
            },
            {
                "content": "Self-service will help improve the quality and efficiency of MHCLG grant delivery in a number of ways: ",
                "tag": "p"
            },
            {
                "content": "Faster delivery ",
                "tag": "h3"
            },
            {
                "content": "Grant teams often need to create and launch a new grant at pace. Self-service allows MHCLG to respond quickly to these needs, often working across multiple grants.  ",
                "tag": "p"
            },
            {
                "content": "Familiarity ",
                "tag": "h3"
            },
            {
                "content": "Offering established, reusable patterns means grant managers who are setting up multiple grants do not have to follow a different approach each time, speeding up things further. ",
                "tag": "p"
            },
            {
                "content": "Removing wasted effort ",
                "tag": "h3"
            },
            {
                "content": "Onboarding new grants onto the Funding Service has been characterised by prolonged iterations, often involving extensive back-and-forth communication between teams. Resource-intensive interactions, such as lengthy kickoff meetings, user-centered design presentations, and tool feature requests exacerbate inefficiencies. A self-service approach means we can strip out activities which do not add much value for the service or its users. ",
                "tag": "p"
            },
            {
                "content": "Reuse ",
                "tag": "h3"
            },
            {
                "content": "New grant teams can build on and reuse the work of previous grants, instead of having to reinvent the wheel themselves. ",
                "tag": "p"
            },
            {
                "content": "Autonomy ",
                "tag": "h3"
            },
            {
                "content": "Grant teams can interact with our service at a time most convenient to them.  ",
                "tag": "p"
            },
            {
                "content": "Scalability ",
                "tag": "h3"
            },
            {
                "content": "With a growing number of grants in the service pipeline, self-service will help us respond to increased demand in the most cost-efficient way.  ",
                "tag": "p"
            },
            {
                "content": "A better user experience  ",
                "tag": "h3"
            },
            {
                "content": "Overall, a quicker, more efficient service translates to a much better experience for our users. This is good for them and good for MHCLG’s reputation as a deliverer of £21 billion worth of grants per year. ",
                "tag": "p"
            },
            {
                "content": "Why self-service needs to be ‘guided’ ",
                "tag": "h2"
            },
            {
                "content": "Based on experience to date, we know that a 100% self-service approach is not desirable. ",
                "tag": "p"
            },
            {
                "content": "100% self-service would be less efficient as grant teams would need to create ‘brand new’ processes and questions, instead of re-using what has worked well before. ",
                "tag": "p"
            },
            {
                "content": "100% self-service would also lead to inconsistency. For MHCLG’s grant recipients and the service’s end users, it would mean a less consistent user experience when accessing different grants, including being asked for the same data in a slightly different way, or being asked to use multiple different IT systems to submit data depending on different grants. For MHCLG users, it would mean funding data has been collected inconsistently, making it difficult to combine data about multiple grants and inform decision making. ",
                "tag": "p"
            },
            {
                "content": "Keeping an element of human touch ",
                "tag": "h2"
            },
            {
                "content": "There will still be moments when the more resource-intensive human touch is needed to launch a new grant on the service.  ",
                "tag": "p"
            },
            {
                "content": "For example, most of a new grant application can be populated by the common questions in the service’s question bank, but there are 5 questions bespoke to this fund because it is the only grant concerned with counting caravans. This is when the Funding Service’s user-centred design team can help the grant team design this small bespoke element to ensure it still meets the expected service, grant and data standards. ",
                "tag": "p"
            },
            {
                "content": "Importantly, the user-centred design team will be available to help when they are needed, precisely because the majority of all grant teams’ needs are being met via the guided self-service offer. ",
                "tag": "p"
            },
            {
                "content": "Get in touch ",
                "tag": "h2"
            },
            {
                "content": "We’d love to hear from similar services in other organisations so we can share learning and collaborate. Leave a comment below or contact us at fundingservice@communities.gov.uk. If you are working in a funding service in another government department, join the #funding-services channel on the cross-government Slack. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/09/26/funding-service-why-combining-self-service-with-a-human-touch-works-best-for-grant-teams/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "In the world of designing and launching new funds, guided self-service will allow grant teams in MHCLG to pick up and re-use established patterns to support grant delivery with minimal input from the department’s Funding Service. Read about examples of guided self-service and the reasons why it’s needed.  "
    },
    {
        "title": "Turning up the heat: Advancing UK science to better predict and respond to marine heatwaves",
        "authors": [
            "John Pinneger",
            "Caroline Rowland"
        ],
        "posted_on": "2024-09-26T10:08:51",
        "categories": [
            "adaptation",
            "biodiversity",
            "Climate Change",
            "marine heatwaves",
            "Monitoring",
            "Oceanography",
            "Policy",
            "Pollution",
            "Science"
        ],
        "content": [
            {
                "content": "By John Pinnegar, Director of the International Marine Climate Change Centre, Cefas and Caroline Rowland, Head of Oceans, Cryosphere and Dangerous Climate Change, Met Office. ",
                "tag": "p"
            },
            {
                "content": "In 2023 and 2024, global air temperatures reached unprecedented levels, with 2023 being officially the hottest year on record and 2024 expected to be hotter still. The ocean, which absorbs around 90% of this excess heat, is also experiencing significant warming (Fig 1). This year, due to a combination of long-term climate change and short-term climate variability due to  El Niño, global sea surface temperatures (SSTs) hit record highs. Decades of sustained ocean warming have led to an increase in both the frequency and severity of marine heatwaves—periods of unusually high sea temperatures for 5 days or more that can have devastating effects on marine biodiversity.",
                "tag": "p"
            },
            {
                "content": "Over the past 40 years sea temperatures in the UK have risen by around 1°C, and overall the number of marine heatwaves has increased by around four per year in recent decades. In June 2023, the seas around the UK experienced a marine heatwave, with sea surface temperatures reaching their highest levels for June since records began in 1850—an event of such intensity rarely seen outside the tropics and the Mediterranean (Fig 2).",
                "tag": "p"
            },
            {
                "content": "Like heatwaves on land, marine heatwaves can have serious impacts on the health of marine wildlife, on ecosystems and subsequently, on the economy. However, the impacts in UK waters such as those experienced during the UK 2023 heatwave, can be difficult to predict, monitor and quantify. As UK waters continue to warm, and the frequency of marine heatwaves is predicted to increase, the distinction between extreme events, and long-term warming becomes increasingly blurred. Temperatures that we now consider as marine heatwaves are likely to become the new norm in future years.",
                "tag": "p"
            },
            {
                "content": "For scientists working to understand marine heatwaves in the UK, the challenge is to keep pace. It is critical to provide policymakers and stakeholders with the necessary information to make informed decisions for both people and the environment. In response, the Met Office and Cefas have joined forces recognising that a collective approach —leveraging the complementary capabilities of multiple organisations—is essential to understand both the weather and climate drivers of marine heatwaves and their impacts on the health of our seas.",
                "tag": "p"
            },
            {
                "content": "UK scientific capability in predicting and monitoring marine heatwaves",
                "tag": "p"
            },
            {
                "content": "The UK has developed strong scientific capabilities for predicting and monitoring marine heatwaves, involving key UK government bodies, such as the Met Office, Cefas, the Marine Directorate of Scottish government and the Food Standards Agency (FSA), alongside the UK’s marine science and operational oceanography community. These organisations play an important role in the monitoring and prediction of ocean temperatures, marine heatwaves and their effects on ocean health and biodiversity.   ",
                "tag": "p"
            },
            {
                "content": "The Met Office, the UK government’s national meteorological and climate science agency, provides ocean forecast services and resources from days, months to years ahead. These services include observed climatology and SST analyses derived from satellite and in-situ observations, combined with model-based global and regional ocean forecasts. The OSTIA (Operational Sea Surface Temperature and Sea Ice Analysis) system, developed in the 1980s, monitors SST’s globally, helping to track marine heatwaves worldwide.",
                "tag": "p"
            },
            {
                "content": "In addition, the Met Office integrates satellite data and data collected around the UK’s shelf seas by ships, buoys, floats and gliders into two different regional modelling systems. One generates 6-day forecasts with a spatial resolution of 1.5km, and the other forecasts at 7km resolution. These models also predict oxygen, carbon dioxide and pH levels, nutrient availability and markers of phytoplankton to understand the health of our seas. A new innovative km-scale atmosphere-ocean-wave-biogeochemistry coupled model is also in development. This will allow longer range forecasting to capture whole system changes to our marine environment. These models, datasets and observations have been instrumental in helping to understand the unprecedented June 2023 marine heatwave.",
                "tag": "p"
            },
            {
                "content": "Cefas, the UK government’s leading marine science agency, conducts research, and generates evidence and advice on the health of the UK’s waters. Through its network of state-of-the-art autonomous monitoring buoys, Cefas collects real-time data on SSTs, which feeds into Met Office forecasts and long-term reporting. In August 2022, Cefas' WaveNet buoys recorded (Fig 4) some of the highest sustained seawater temperatures ever recorded around the British Isles, exceeding 21°C off the Thames Estuary. This real-time data is integrated into Cefas’ datacube viewer (Fig 3) which in 2023 allowed scientists and forecasters to track the development and spatial spread of the UK marine heatwave over time. Technological advances in data collection now allow thousands of sea temperature measurements to be gathered every minute—a significant leap from the days when scientists recorded only a few measurements each year using pen and paper!",
                "tag": "p"
            },
            {
                "content": "Despite these advances, the drivers, impacts and risks associated with marine heatwaves in the UK remain relatively underexplored. Recent analysis by the Met Office of the unprecedented June 2023 marine heatwave has provided valuable insights into the weather patterns and physical drivers that caused this event and also the subsequent impacts on inland UK temperatures (Fig 5). This analysis was also used to understand the most recent May 2024 marine heatwave, which found that both marine heatwaves contributed to breaking UK land temperature records by a large margin. Further research is ongoing to refine which weather patterns are associated with marine heatwaves around the UK, as well as the biological impacts.",
                "tag": "p"
            },
            {
                "content": "Challenges of understanding marine heatwaves in the UK",
                "tag": "p"
            },
            {
                "content": "Marine heatwaves in the UK are generally short-lived, lasting between 5-15 days due to our highly variable climate. They often occur during hot, dry and windless conditions that make it difficult for warmer water in the upper layers of the ocean to mix with cooler water below. Marine heatwaves typically end when stronger winds release the heat into the atmosphere or redistribute it into the ocean. Certain areas, like the English Channel and parts of the Irish Sea are less prone to surface based marine heatwaves due to strong tidal currents.",
                "tag": "p"
            },
            {
                "content": "Between 1993 and 2019, marine heatwaves occurred almost yearly around the UK, though their biological impacts remain poorly understood. Some of the main challenges in understanding marine heatwaves is generating accurate and consistent ‘in situ’ data. While gliders deployed by the Plymouth Marine Laboratory and the Scottish Association for Marine Science during the 2023 heatwave were at the right place at the right time, allowing real time monitoring of the event and providing valuable data into what was happening beneath the surface, large areas of the UK’s 12,000 km of coastline do not have autonomous monitoring systems. Improved data collection and increased monitoring are vital to enable scientists to better understand complex ecosystems and physical properties (e.g. temperature) in UK waters allowing for better identification of marine heatwaves and their impacts.  Also, a more responsive, real-time monitoring system, which could be triggered as a marine heatwave occurs, could significantly enhance our understanding of future events.",
                "tag": "p"
            },
            {
                "content": "Long-term monitoring and data collection from coastal regions throughout the UK, including observations at depth, also remain a challenge. Initiatives like the Western Channel Observatory, jointly maintained by Plymouth Marine Laboratory, have helped bridge this gap by providing over 100 years of data on long-term changes in ocean heat content at depth. However, more long-term data is needed to better understand marine heatwaves in their historical context and track their development and impacts over time. Additionally, better coordination, increased data sharing across UK regions, and increased investment in research are crucial to gaining a deeper understanding of marine extremes.",
                "tag": "p"
            },
            {
                "content": "Understanding the impacts of marine heatwaves on fisheries and biodiversity",
                "tag": "p"
            },
            {
                "content": "Globally marine heatwaves are significant stressors to marine environments. They can disrupt the growth rate and reproductive systems of marine organisms, cause metabolic disruption and disease leading to mass mortality events, impact ecosystem services and cause large-scale changes to species density and distribution. While some of the best-known impacts include well-publicised coral bleaching events in the tropics, serious effects can also be seen much closer to home. ",
                "tag": "p"
            },
            {
                "content": "For example, marine heatwaves have been linked to harmful algal toxic blooms in UK waters and Cefas works with food safety agencies like the FSA and Food Standards Scotland to ensure public safety through biotoxin monitoring (the results are published here). Another lesser-known impact is their role in increasing the risk of infectious diseases dangerous to humans. During the 2018 UK marine heatwave, Cefas found increased levels of pathogenic Vibrio species, both in the water and in shellfish from several sites along the southwest coast of the UK. New research by Cefas shows that pathogens causing serious threat to health, such as Vibrio vulnificus, Vibrio parahaemolyticus and Vibrio cholerae, can all be found in UK waters and present an emerging threat to public health here and around the world. ",
                "tag": "p"
            },
            {
                "content": "Despite a wide range of impacts, there are significant gaps in understanding the effects of marine heatwaves on marine species, ecosystems, and the fisheries they support. Limited data on the real-time impacts of heatwaves, combined with the potential lag in the appearance of some biological and ecological effects (which sometimes become evident only a few years later) adds to the uncertainty. The effects on species can also be complex and mixed, with both ‘positive’ and ‘negative’ implications for species and the people that depend on them.",
                "tag": "p"
            },
            {
                "content": "For example, Cefas, alongside the National Oceanography Centre (NOC) and the Met Office, was the first to identify a link between extreme temperature events and the landings of key fish and shellfish stocks in the North Sea; showing that catches of sole, European lobster and sea bass increased five years after a heatwave event, whereas catches of red mullet decreased. Long-term warming due to climate change has also been linked to an increase in habitat suitability for certain UK marine species, with localised decreases for others.",
                "tag": "p"
            },
            {
                "content": "While the impacts of recent marine heatwaves may still materialise, new evidence of the effects of warming seas is emerging. For example, recent research by the Kent & Essex Inshore Fisheries and Conservation Authority (IFCA) and the University of Essex has revealed that mass mortalities of whelk in the Thames Estuary in August 2022 coincided with record temperatures measured by Cefas. Interestingly no similar mass mortality events of whelks were reported during the 2023 heatwave. ",
                "tag": "p"
            },
            {
                "content": "As scientists, our challenge is to understand the extent to which these phenomena are driven primarily by marine heatwaves or by other environmental or human-induced factors, such as pollution or disease. A whole systems-based approach, where data from diverse sources is analysed and interpreted, including the use of new approaches to pattern recognition (including AI) will be key. Future collaboration and research with partners will be vital to understand these trends. This knowledge will be essential to ensure the fishing industry, consumers and stakeholders continue to prepare and adapt to a changing climate.",
                "tag": "p"
            },
            {
                "content": "Improving the UK’s response to marine heatwaves in the future",
                "tag": "p"
            },
            {
                "content": "As marine heatwaves become more frequent and intense, how can scientists and policymakers be better prepared?",
                "tag": "p"
            },
            {
                "content": "At a recent workshop held at the NOC, Southampton, experts from across the UK met to identify important research gaps (‘40 key questions’) to better understand UK marine heatwaves. The workshop also highlighted the need to generate and communicate the latest data and advice to support policymakers in understanding and responding to marine heatwaves. The Marine Climate Change Impacts Partnership (MMCIP), for example, which plays an important role in bringing together the scientific evidence for climate change impacts in UK seas, is likely to place a greater focus on marine heatwaves and their impacts on people and the environment going forward",
                "tag": "p"
            },
            {
                "content": "A significant challenge is also the lack of a central coordinating body for marine heatwave monitoring in the UK. Such a body could provide early warnings, coordinate sampling and data collection, and offer technical expertise in response to specific incidents. A marine heatwave monitoring system, such as the prototype currently under development by the Met Office, could serve as a valuable ‘early warning’ tool for alerting stakeholders to marine heatwaves and their potential impacts. How useful such a system would be and how it could  be used to respond and adapt to marine heatwaves are key questions to be explored.",
                "tag": "p"
            },
            {
                "content": "Finally, as the distinction between marine heatwaves and long-term warming becomes increasingly blurred, the scientific community may need to rethink how these events are defined and measured. Will average temperatures continue to rise, necessitating new benchmarks for heatwaves? Would impact-based criteria, such as those used for land-based heatwaves, be more useful in defining marine heatwaves? These questions underscore the importance for Met Office, Cefas and partners to continue ongoing research and collaboration to prepare for a future where marine heatwaves are an ever-present challenge.  ",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/09/26/turning-up-the-heat-advancing-uk-science-to-better-predict-and-respond-to-marine-heatwaves/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "By John Pinnegar, Director of the International Marine Climate Change Centre, Cefas and Caroline Rowland, Head of Oceans, Cryosphere and Dangerous Climate Change, Met Office. In 2023 and 2024, global air temperatures reached unprecedented levels, with 2023 being officially the …"
    },
    {
        "title": "How we are leading a bold and innovative approach to online forms",
        "authors": [
            "Jenny Taylor"
        ],
        "posted_on": "2024-09-26T09:36:58",
        "categories": [
            "Accessibility",
            "Defra content design",
            "Defra digital",
            "Defra Forms",
            "Defra service design",
            "User centred design"
        ],
        "content": [
            {
                "content": "Jenny Taylor explains how the Defra Forms team has launched a new way to provide accessible online forms that meet a broad range of user needs across the Defra group and ends our ongoing reliance on paper-based forms.",
                "tag": "p"
            },
            {
                "content": "At Defra we are implementing our Digital and Data Transformation Strategy, part of which involves developing a better understanding of Defra group's services today and how they are delivered to support Defra's outcomes. We already know that hundreds of paper (document based) forms are published on GOV.UK which handle around 14 million transactions per year. Defra needs to end its ongoing reliance on paper-based forms, as processes involving paper-based forms are costly and there are accessibility issues for users who rely on technology such as screen readers to access content. ",
                "tag": "p"
            },
            {
                "content": "One of the reasons paper forms are still used is because there isn’t a quick, accessible, and standardised way to create accessible online forms and collect data from our users at Defra. Policy and operational teams routinely engage with our Digital, Data, Technology and Security (DDTS) colleagues to deliver new digital services to replace forms, but this can be costly, time-consuming and often unnecessary for simple processes. ",
                "tag": "p"
            },
            {
                "content": "The Defra Forms team is a multidisciplinary team in DDTS, responsible for creating and publishing online forms across the Defra group. We work collaboratively to provide solutions for the whole of Defra.",
                "tag": "p"
            },
            {
                "content": "The Defra Forms team has taken an innovative approach to support:",
                "tag": "p"
            },
            {
                "content": "What we are doing",
                "tag": "h2"
            },
            {
                "content": "Firstly, we’re developing a forms builder called Digital Express Toolkit; a tool that can be used to create standardised forms quickly and easily. Forms builders are software that people without coding or design skills can use to ask questions and capture data from users. Forms builders can range from allowing you to ask simple questions, to having more advanced features such as:",
                "tag": "p"
            },
            {
                "content": "Forms builders will accelerate the delivery of our goals by offering a central solution that can be used flexibly to meet a diverse range of needs. This enables us to act fast in supporting teams across Defra to deliver on our five key priorities. Using this approach to delivering a common capability also helps us to save time and money so that we can react quickly to urgent changes in legislation or disease outbreaks that require interaction with members of the public.",
                "tag": "p"
            },
            {
                "content": "Understanding and meeting user needs",
                "tag": "h2"
            },
            {
                "content": "Our initial investigations found that many of Defra’s forms could be digitised. During the discovery and alpha phases of the project, it became clear several options and solutions would be required, depending on the needs of the users, both within Defra, and externally.",
                "tag": "p"
            },
            {
                "content": "We found that a forms builder could offer a flexible range of features, as well as consistency and standardisation.",
                "tag": "p"
            },
            {
                "content": "As this is a new way of working within Defra, it’s important that we’re seeking different perspectives throughout the phases of the Defra Forms project. The team has researched and analysed lots of user needs, identifying three key user groups: forms designers, forms subject matter experts (SMEs) and members of the public.",
                "tag": "p"
            },
            {
                "content": "The team regularly and actively seeks feedback and conducts testing activities with each of these groups so that we ensure our overall offering is of value to users. For example;",
                "tag": "p"
            },
            {
                "content": "Flexible solutions to meet user needs",
                "tag": "h2"
            },
            {
                "content": "There are lots of forms builders out there already, from Google Forms to Microsoft Forms, to forms builders specific to organisations.",
                "tag": "p"
            },
            {
                "content": "GOV.UK has specific style and accessibility requirements, and GOV.UK Forms now exists as a free tool to make forms on the platform. Defra was one of the departments to trial using the tool in private beta and our content design team has already used it to produce several digital forms, including a form used by XL Bully owners to apply for a certificate of exemption for their dog which generated over 60,000 submissions.",
                "tag": "p"
            },
            {
                "content": "Defra has quite specific requirements for forms. Which means we need a forms builder to comply not only with government style and accessibility standards, but also with our own Defra and DDTS standards for security, privacy of data and resilience, and the adaptability to link up with our many different existing services and systems. There’s also the issue of additional functionality. When we audited all of Defra’s 579 paper forms in 2023, we classified them for complexity and functionality.",
                "tag": "p"
            },
            {
                "content": "We found that, while some of them were straightforward enough to be digitised using the GOV.UK Forms builder, most required additional features not yet available. Whilst Defra Forms is working to meet requirements for new online forms, in response to changing legislation for example, we are also committed to reducing the number of existing paper (document) based forms by at least 20% by 2025 - so we need to be able to transform this backlog of forms quickly.",
                "tag": "p"
            },
            {
                "content": "By developing DXT to use in parallel with GOV.UK Forms, we have been able to move faster in offering a suite of solutions to users. For example, some forms require the ability to integrate a payment – this is a feature provided in GOV.UK Forms. Within DXT, we have delivered a secure file upload feature which allows users to attach files to their form submissions. Each time we design, publish or edit a form we gain valuable insight which helps to further deliver continuous improvement of DXT and prioritisation of the product backlog.",
                "tag": "p"
            },
            {
                "content": "We plan on building on the fantastic work done at other government departments to expedite our delivery and allow us to focus our efforts on the features that matter most to Defra. In fact, we have already done this be adopting the code for an existing forms builder, used by the Foreign Commonwealth and Development Office and Home Office, amongst other departments, to provide the foundation of DXT.",
                "tag": "p"
            },
            {
                "content": "More than just a forms builder",
                "tag": "h2"
            },
            {
                "content": "We’re going beyond just making a forms builder as a technological solution. We’re working on a new proposition for how Defra can create, manage, and benefit from a consistent approach to online forms and data submitted by members of the public.",
                "tag": "p"
            },
            {
                "content": "As we digitise forms, we’re actively seeking opportunities to improve the user journey and exploring how back-end processes could be automated to reduce the manual burden on staff to validate and process data.",
                "tag": "p"
            },
            {
                "content": "With over 35 Arm’s length bodies, Defra is complex and broad in its remit. We want to break down existing barriers for releasing new services or forms within Defra whilst providing options for integration with existing Defra technology - so our teams can meet the needs of the public faster, and at a lower cost to taxpayers.",
                "tag": "p"
            },
            {
                "content": "Defra Forms is looking at how we can enable more efficient and effective handling of data from users to support these objectives. We hope to help Defra understand the data it holds so we can help it be more data-driven, improving access to data coming from members of the public to project teams.",
                "tag": "p"
            },
            {
                "content": "What’s next for Defra Forms? ",
                "tag": "h2"
            },
            {
                "content": "We’re currently in the Private Beta phase and the team is busy experimenting will potential new features. We have a tried and tested routine of designing, testing, iterating and redesigning based on user feedback so we are also comfortable with experiencing how some of our ideas fail, or in other words: don’t meet user needs. ",
                "tag": "p"
            },
            {
                "content": "It’s exciting to take risks to try new ideas with users and to be able to develop them quickly to be used in published online forms, where we are still able to adapt and make changes to improve the user experience for everyone. For example, we are currently prioritising work to make our Forms Designer (how users design forms within DXT) more intuitive and accessible so that we can expand our user base to other content designers across Defra group.",
                "tag": "p"
            },
            {
                "content": "We are also shaping and improving a robust service map for how we can best support policy and operational teams - our Forms SMEs - to realise the benefits of online forms and automation by working in partnership with other teams across DDTS, such as our Digital Robotic Automation Centre of Excellence. We also work closely with the Digital Transformation team and senior leaders across Defra to identify how we can prioritise forms to digitise to best support Defra in achieving its goals.",
                "tag": "p"
            },
            {
                "content": "Keep an eye out for future updates from the team, including content designer Alice Wilson’s upcoming blog on her experience of working with the Defra Forms team to create a much more efficient and accessible online version of a PDF form for livestock keepers.",
                "tag": "p"
            },
            {
                "content": "Jenny Taylor is a Lead Product Manager at Defra.",
                "tag": "p"
            },
            {
                "content": "Check out our LinkedIn page for all the latest news, stories and job openings. While you're there, why not give us a follow.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/09/26/how-we-are-leading-a-bold-and-innovative-approach-to-online-forms/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Jenny Taylor explains how the Defra Forms team has launched a new way to provide accessible online forms that meet a broad range of user needs across the Defra group and ends our ongoing reliance on paper-based forms."
    },
    {
        "title": "Shifting perspectives: from clean air to healthy air",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-09-26T07:40:35",
        "categories": [
            "Climate change",
            "Environment Agency",
            "Nature",
            "Other areas of our work",
            "Regulated industry"
        ],
        "content": [
            {
                "content": "Jointly authored by: Dr Pippa Douglas (Environment Agency), Dr Emma Marczylo (UK Health Security Agency) and Prof. Sean Tyrrel (Cranfield University)",
                "tag": "p"
            },
            {
                "content": "IntroductionWhen we talk about air quality, the term \"clean air\" often comes to mind. Clean air initiatives have played a crucial role in raising awareness about the harm of air pollutants, such as particles and gases. However, as our understanding of air quality evolves, it's becoming clear that we need to shift our focus from \"clean air\" to \"healthy air\". This mindset change is essential if we are to make meaningful progress towards biologically healthy air. An important aspect of this shift is recognising the role of bioaerosols and the diversity they bring to our air.",
                "tag": "p"
            },
            {
                "content": "What are bioaerosols?Bioaerosols are airborne particles of biological origin. They are a complex mix of different microbes, including bacteria, fungi, viruses, and particles originating from plants and animals such as pollen, dust mite fragments, animal skin and fur, and human skin cells. Every breath we have taken since birth contains bioaerosols, reflecting their global presence in both outdoor and indoor environments. Bioaerosols are formed when biological matter is disturbed and becomes airborne, such as when wind blows over flowers, birds flap their wings, or humans sneeze.",
                "tag": "p"
            },
            {
                "content": "Why we need to think differently: the case for healthy airThe traditional notion of clean air suggests the absence of pollutants, or “sterile air”. Healthy air is not just about the absence of harmful substances but also about the presence of beneficial ones. Understanding and communicating the concept of healthy air requires us to embrace the diversity of bioaerosols and their varying impacts on health.",
                "tag": "p"
            },
            {
                "content": "The importance of diversity: local environments, individuals, and microbesDiversity is an ecological concept that is relevant to bioaerosols. The types and amounts of bioaerosols in the air depend on the local environment and change over time. Moreover, the impact of bioaerosols on health varies among individuals due to differences in genetics, immune systems, and health conditions. This diversity means that the composition of healthy air is not the same for everyone. A diverse range of bioaerosols can promote good health, especially during early childhood when exposure to a variety of microbes helps us to develop robust immune systems.",
                "tag": "p"
            },
            {
                "content": "Air is not microbially cleanThe concept of clean air often implies sterility, but this is neither possible nor desirable. Our bodies host billions of microbes that contribute to our health by providing barriers against infections, aiding digestion, and producing essential vitamins and compounds. While we strongly recognise the importance and impact of harmful microbes in the air, such as those causing infectious diseases, it's equally important to recognize the beneficial microbes we encounter daily.",
                "tag": "p"
            },
            {
                "content": "Healthy air: a personalized conceptDefining healthy air is challenging due to the vast diversity of bioaerosols and individual susceptibilities. Healthy air for one person might not be the same for another. Factors such as age, ethnicity, nutrition, and pre-existing medical conditions all influence how bioaerosols impact health. Therefore, while we work towards a general understanding of healthy air, it's crucial to acknowledge that it cannot be a one-size-fits-all concept.",
                "tag": "p"
            },
            {
                "content": "Everyone's role: from individuals to governmentsAchieving biologically healthy air requires a collective effort. Individuals can contribute by making healthy living choices: For example, to reduce exposure to harmful bioaerosols indoors, individuals can improve ventilation in their homes and reduce moisture build-up, which limits the growth of harmful microbes. At the same time, it’s important to spend time in diverse environments, as exposure to a variety of microbes can support a healthy immune system. Governments and policy makers are working to support research and implement regulations that reduce harmful emissions and better understand the beneficial bioaerosols in our environments. Industry and Non-Governmental Organisations can play a pivotal role by raising awareness and driving innovations that enhance air quality.",
                "tag": "p"
            },
            {
                "content": "Conclusion: towards a healthy environmentHealthy air is a vital component of a healthy environment, and achieving it requires a fundamental shift in how we think about air quality. By embracing the diversity of bioaerosols and understanding their complex impacts on health, we can move towards a future where air quality initiatives not only aim to eliminate pollutants but also promote beneficial biological components. This holistic approach will help create environments that support healthy lives for everyone.",
                "tag": "p"
            },
            {
                "content": "As our knowledge grows, so too will our ability to manage air that promotes health and well-being, leading to healthier natural and semi-natural spaces for the benefit of all.",
                "tag": "p"
            },
            {
                "content": "AcknowledgementsThis work was funded by the indoor/outdoor bioaerosols interface and relationships network (BioAirNet), funded by a UK Research and Innovations grant (NE/V002171/1).",
                "tag": "p"
            },
            {
                "content": "The images were produced by Dan Andrews from Scribey Sense for Centre for Facilitation.",
                "tag": "p"
            },
            {
                "content": "Subscribe to receive updates from the Environment Agency. You can also follow us on X.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/09/26/shifting-perspectives-from-clean-air-to-healthy-air/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Jointly authored by: Dr Pippa Douglas (Environment Agency), Dr Emma Marczylo (UK Health Security Agency) and Prof. Sean Tyrrel (Cranfield University) IntroductionWhen we talk about air quality, the term \"clean air\" often comes to mind. Clean air initiatives have played …"
    },
    {
        "title": "An update on our plans for Med Tech regulatory change",
        "authors": [
            "Laura Squire"
        ],
        "posted_on": "2024-09-25T16:05:30",
        "categories": [
            "Med Tech Regulations",
            "Medical Devices"
        ],
        "content": [
            {
                "content": "Our external engagement on the programme of regulatory changes for medical devices has re-started in earnest this week following the pre-election period and early discussions with new ministers. Bilateral meetings with Trade Associations have begun again, we are speaking at a number of conferences, and this week I am really looking forward to attending a patient engagement forum led by the Patient Safety Commissioner. This blog seems to be a useful way of reaching people, so I am pleased to be starting this up again too.",
                "tag": "p"
            },
            {
                "content": "So where are we? Overall, the ‘shape’ of the roadmap we published in January 2024 remains the same, but some of the detail and timings will be slightly different. It remains the plan to bring our Medical Devices 2002 regulations up to date through a series of statutory instruments (SI), beginning with one that sets out clearer rules for Post Market Surveillance (PMS).",
                "tag": "p"
            },
            {
                "content": "PMS covers the actions manufacturers need to take to monitor and report on devices once they are on the market. We have been working hard since May 2024, when we originally planned to put this to MPs and Peers, to make sure we minimise any delays, and I was really happy to see that Baroness Merron chose to announce last week that the government intends to lay the PMS regulation in Parliament before the end of the year.",
                "tag": "p"
            },
            {
                "content": "I began writing this blog in a quiet corner of the Airport in Seattle, waiting for my flight home following a week meeting regulators and representatives of industry and academia from across the world. What is inspiring is not only the shared commitment to patient safety, but the way this is being achieved in a harmonised way, led by the World Health Organization (WHO) through the Global Model Regulatory Framework. This is enabled through detailed IMDRF technical documents covering a range of subjects from essential principles to Unique Device Identifiers (UDI) and Software as a Medical Device.",
                "tag": "p"
            },
            {
                "content": "The IMDRF family is getting larger, with more affiliate members joining last week, and I feel extremely proud of the UK position in the forum. We are one of the eleven Management Committee members and leaders of several key working groups, including one looking at the clinical evidence requirements for IVDs which had its first meeting in June. In 2029 we are due to chair the forum and given the scale of the events this year hosted by US FDA, now doesn’t feel too early to start planning.",
                "tag": "p"
            },
            {
                "content": "Although IMDRF is trying hard to harmonise regulations, we all have different local contexts, health systems and priorities which lead to differences in the way the IMDRF guidance is translated into local regulatory frameworks. Those trading in global markets must navigate these differences and regulatory reliance came up in most of the discussions I had last week. Reliance is not only a way in which new countries with developing regulatory systems, can get access to safe products, but it is also a way for those with mature frameworks, such as the UK, to reduce regulatory duplication. It enables regulators to focus more on novel and innovative products, at the same time as reducing regulatory burdens, where safe to do so, on industry.",
                "tag": "p"
            },
            {
                "content": "At the MHRA we are thinking about reliance in two ways:",
                "tag": "p"
            },
            {
                "content": "As we said in our published roadmap, after the PMS SI, we plan to lay a further statutory instrument, bringing in new measures which must be taken before a product can be put on the market. Our plans for this Pre-Market SI are that it will improve patient safety as well as patient access.",
                "tag": "p"
            },
            {
                "content": "We have been busy over the summer, as have our legal team, and we are well advanced in the drafting of the Pre-Market SI, but there are many checks and balances of the democratic process to go through before it could become law. Subject to those checks and balances, the measures to improve patient safety will include;",
                "tag": "p"
            },
            {
                "content": "These measures are direct responses to the Independent Medicines and Medical Devices Safety review and will enable not only the MHRA, but the whole health system, to better protect patients.",
                "tag": "p"
            },
            {
                "content": "Protecting patients also means enabling the supply of safe products to the NHS to continue without unnecessary barriers being in place. We plan to address this in a number of ways in the Pre-Market SI. Whilst the improvements to patient safety in this SI, listed above, will be in line with our 2021 consultation, the measures to improve access go further, so we will need to consult on them. This will be focused and timed to enable meaningful input from stakeholders whilst maintaining pace. My ambition is to complete the consultation before the end of 2024. I think that is realistic, but I do not hold all the cards.",
                "tag": "p"
            },
            {
                "content": "For me, a regulatory framework is a broad term, encompassing the legal instruments but also the guidance and pathways available to get products to patients. Beyond the regulations, the MHRA software team has been busy, continuing to work both in the UK and internationally to better understand the challenges of these types of products. New internationally aligned guidance on transparency principles for machine learning medical devices has been released and this week, a call for pilot products to take part in our world leading regulatory sandbox, the AI Airlock, has been announced.Fees – please have your say - I would like to take this chance to say something about our fees consultation. There is still another month to give feedback and I would encourage people to do that with meaningful comments that can help us make informed decisions about future direction.",
                "tag": "p"
            },
            {
                "content": "I have already had a lot of informal feedback especially regarding our plans to introduce an annual registration fee. This is something that many other regulators do. Having an accurate record of products that are on the UK market is fundamental to us being able to effectively regulate. That requires people and technology, but it also requires up-to-date information. We need to recover our costs on those things. What is critical is that the fees recover costs correctly. Your suggestions on how our proposals could be improved would be very much appreciated.",
                "tag": "p"
            },
            {
                "content": "In the future we also hope that the MHRA database will be the foundation of a wider Product Information Management system or PIM, which would be used by the NHS as a single source of truth for the products they need. This is a long-term objective which will benefit patients and manufacturers. Excellent data quality is fundamental to that.",
                "tag": "p"
            },
            {
                "content": "Finally, I would like to say something about the team. We continue to grow in size and capability, and since Rob Reid joined as my deputy at the end of April, we are re-structuring a little. We continue to deliver the regulatory reforms by drawing on expertise from across the Agency, including on conformity assessments, safety and clinical investigations, as well as the growing expertise in the Innovative Devices team.",
                "tag": "p"
            },
            {
                "content": "Reporting to Rob we have two Senior specialists in Joseph Burt and Paul Campbell, each with two teams reporting to them covering IVDs, General Medical devices, Software in Mental Health Devices as well as Software as a Medical Device more broadly and the AI Airlock team.",
                "tag": "p"
            },
            {
                "content": "Our Software team is the fastest growing and whilst a little sad to be losing him, we are happy that experience in the team has provided Paul with a platform to accept a post in a not for profit whose mission is the safe and responsible adoption of AI in healthcare, especially in low- and middle-income countries. That means we are looking for someone new to take on Head of Software and AI as a medical device. There are some big shoes to fill…..but I also know some pretty expert and well connected big feet out there! Please do have a look if you have the right qualities to lead this excellent team or know someone who does!  ",
                "tag": "p"
            }
        ],
        "link": "https://medregs.blog.gov.uk/2024/09/25/an-update-on-our-plans-for-med-tech-regulatory-change/",
        "blog": "MedRegs",
        "blog_link": "https://medregs.blog.gov.uk",
        "description": "Our external engagement on the programme of regulatory changes for medical devices has re-started in earnest this week following the pre-election period and early discussions with new ministers. Bilateral meetings with Trade Associations have begun again, we are speaking at …"
    },
    {
        "title": "Should I swim in the river or at the beach?",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-09-25T13:14:16",
        "categories": [
            "Cleaner Seas"
        ],
        "content": [
            {
                "content": "Summer is ending and you may be tempted to go for a swim in the river instead of the sea for a change, with just under half of the new bathing water sites announced this year being in rivers. So how do you find out where is the best place to swim and what information is out there to help you to decide? ",
                "tag": "p"
            },
            {
                "content": "New bathing waters – expectation vs reality ",
                "tag": "p"
            },
            {
                "content": "First, it’s important to know that just because a site is newly designated, that does not mean a guarantee of good bathing water quality. When Defra receives applications to consider new bathing water locations, the criteria cover elements like usage, access and the location of amenities like toilets. It does not initially include water quality as the sites will not have been previously sampled for bathing water quality. But once a bathing water does become designated, it will be managed and expected to reach water quality standards fit enough to swim in – which is not the case for other water bodies.  ",
                "tag": "p"
            },
            {
                "content": "In our Wessex area – our operational zone which covers Somerset, Dorset and other counties - samplers for the first time are now collecting compliance samples from our three new river bathing water sites, on the River Tone at French Weir Park in Taunton, River Frome at Farleigh Hungerford and River Avon at Fordingbridge. Once enough samples have been taken this season, each site will be given a bathing water classification ranging from ‘Excellent’ to ‘Poor’ to help you decide where to go swimming. It can often take years to build an accurate picture of the factors that might be affecting the bathing water quality at a site. In the meantime, if you are river swimming, consider the length of the river upstream of a new site and all the possible sources of pollutions along it like water company discharges, agricultural runoff, even septic tanks.  ",
                "tag": "p"
            },
            {
                "content": "Should a bathing water site be classified as ‘Poor’, then an action plan to investigate why is put in place. But finding solutions will take time and there is not likely to be a single fault to fix. Encouragingly, water companies have already approached us to discuss how to improve bathing water quality in designated rivers to a swimming standard despite the extra challenges present in these locations. ",
                "tag": "p"
            },
            {
                "content": "From the river ... ",
                "tag": "p"
            },
            {
                "content": "So why has there been a shift away from traditional coastal locations to rivers, estuaries and lakes? There is a lot of public interest to address concerns about water quality in these places and raise the bar from an ecological standard set to protect fish and wildlife up to a much higher level of quality needed for safe human use. Rivers have not been managed for recreation until recently. Rivers are usually monitored for their ecological health. However, this historic monitoring doesn’t include measuring the bacteria that would indicate a possible risk to human health as the river wildlife is largely unaffected by these. The bacteria we measure for bathing water quality come from faeces, which in turn can be present in treated and untreated sewage effluent, runoff from livestock and farming or from private treatment systems like septic tanks.  Bacteria and pathogens found in sewage and animal slurry pose the two biggest risks to human health. Because these factors do not typically affect wildlife, they haven’t been subject to strict controls.   ",
                "tag": "p"
            },
            {
                "content": "... To the sea ",
                "tag": "p"
            },
            {
                "content": "Despite the interest in river swimming, many people hit the beach in the summer, of which there are many in the South West. In fact, 99% of the bathing waters in Devon and Cornwall meet minimum water quality standards of 'Sufficient', with 96% meeting ‘Good’ or ‘Excellent’ - and these counties have about a third of England's 451 bathing waters.   Like neighbouring Wessex, sampling in this area is very thorough and quick to flag any issues. Coastal bathing waters also have the advantage of natural disinfection via salt water as well as much greater dilution and we are able to issue pollution risk forecasts based on our knowledge about the tide, rainfall and wind.  ",
                "tag": "p"
            },
            {
                "content": "No matter which open water you swim in this summer, anyone can become unwell. Check for any pollution risk forecasts or to review a bathing water’s classification by visiting our Swimfo website. And check out this advice from UK Healthy Security Agency on how to swim healthy and what to do if you become ill.  ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/09/25/should-i-swim-in-the-river-or-at-the-beach/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Summer is ending and you may be tempted to go for a swim in the river instead of the sea for a change, with just under half of the new bathing water sites announced this year being in rivers. So …"
    },
    {
        "title": "Industry experts share experiences of Biodiversity Net Gain on small sites",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-09-25T12:28:24",
        "categories": [
            "Biodiversity",
            "Biodiversity Net Gain",
            "Biodiversity Net Gain – Hints and Tips",
            "Development",
            "Ecosystem Services",
            "Environmental Improvement Plan"
        ],
        "content": [
            {
                "content": "In this Biodiversity Net Gain (BNG) guest blog industry experts sharing examples of BNG on small sites. They are: ",
                "tag": "p"
            },
            {
                "content": "Our guests discuss how they use the Small Sites Metric (SSM) calculation tool. It applies only to ‘small sites’ as defined in The Small Sites (Statutory Biodiversity Metric) User Guide. In short, this means residential development with 1 to 9 dwellings on a site area less than 1 hectare. If the number of dwellings is unknown, the site area must be less than 0.5 hectares. Non-residential development is where the floor space created is less than 1,000 square metres or the total site area is less than 1 hectare. Refer to the SSM User Guide for further information. ",
                "tag": "p"
            },
            {
                "content": "In their own words, here are Karl, Oliver and Ella’s reflections on their experience with BNG on small sites below. ",
                "tag": "p"
            },
            {
                "content": "by Karl Powell - KADS Design Ltd",
                "tag": "p"
            },
            {
                "content": "A client asked KADS (Design) Ltd to design and develop a set of new garages in Bulkington, Warwickshire for prompt submission to the Local Planning Authority (LPA). The garages would be built in an area with both sealed surface and habitats with plants. The site did not qualify for a BNG exemption. ",
                "tag": "p"
            },
            {
                "content": "The site was under 10,000 m² and the total commercial floorspace of the new build was under 1,000 m2. This meant that KADS (Design) Ltd could produce a Small Site Metric (SSM). The team was able to easily map out the current habitats on the site using available digital tools. The intended works were then added.  ",
                "tag": "p"
            },
            {
                "content": "The team saw the impact of the original plans on the biodiversity score. We agreed that there was no need to pave over the land around the edges of the garages as originally intended. Instead, we decided to convert the paving into grassland with a few small trees. Following this, the team adapted the designs to add a set of trees and two areas of high-quality grassland habitat. ",
                "tag": "p"
            },
            {
                "content": "KADS (Design) Ltd offered a new design for the site within hours. It clearly delivered an on-site gain of over 10% and fully complied with the principles of the mitigation hierarchy. The team used the Small Site Metric and available online digital tools to achieve this. This enabled them to fully meet the BNG requirements. They also delivered an improved design and submitted all necessary documentation to the LPA in a matter of hours. This prevented the client from experiencing any delays or onerous costs. The Small Site Metric saved time and money. It also allowed the client and developer to work together to find a solution that suited everyone.   ",
                "tag": "p"
            },
            {
                "content": "by Oliver Lewis - of Joe’s Blooms",
                "tag": "p"
            },
            {
                "content": "The project was to secure planning permission for a new agricultural building and to extend a gravel pathway on a field. The application was subject to mandatory BNG because it was submitted after 2 April 2024, and it affected more than 25m² of the field. ",
                "tag": "p"
            },
            {
                "content": "The proposed development involved building over a portion of grassland. The red line boundary only covered a small part of the field. Most of that was existing paving. This meant it wouldn’t be possible to secure the necessary uplift by enhancing the field. Instead, the team would identify and use an appropriate set of specific uplifts.  ",
                "tag": "p"
            },
            {
                "content": "The total area of the site was under 10,000 m² and the new building had a footprint of less than 1,000 m². So, the team could use the Small Site Metric (SSM). Unlike the main metric, the SSM does not require an ecologist to undertake habitat condition assessments, although it must be completed by a competent person with the knowledge and skills to complete and review SSM calculations. This meant that after a site walkover by a competent person, the team could use the SSM and other digital tools like ours instead. ",
                "tag": "p"
            },
            {
                "content": "The team used these tools to map out all the habitats within the red line boundary. They adapted the site design to add small trees to the perimeter of the field. These included saplings with diameter at breast height of under 30cm. It was also deemed possible to improve the grass mix within the margins by planting a more diverse mix of species, which would further boost the BNG score.  ",
                "tag": "p"
            },
            {
                "content": "By iterating the design, the project found a way to secure the needed on-site uplift by planning to transform what was originally a species-poor field margin into a species-rich area. It is defined by high-quality grassland and small trees. BNG requirements were both good for habitat, and the aesthetics of the new development and the wider site. ",
                "tag": "p"
            },
            {
                "content": "The team was able to find an on-site solution within the constraints of a limited red line boundary. By using the SSM and digital tools available to them, they were able to generate the SSM Excel sheet, habitat plans, and submit them to the Local Planning Authority. The Small Site Metric allows developers a simple, proportionate and effective way to measure biodiversity, and (even better) the metric is available online for free.  ",
                "tag": "p"
            },
            {
                "content": "by Ella Dangerfield - of Burton Reid Associates",
                "tag": "p"
            },
            {
                "content": "We used the Statutory Small Sites Metric (SSM) to inform proposals on a rural farmyard site near Buckfastleigh, Devon. The plans included a static caravan, a soakaway and a water treatment plant. The site consisted largely of ‘bare ground’ with some areas of ‘other neutral grassland’ and a small patch of ‘modified grassland’. ",
                "tag": "p"
            },
            {
                "content": "When measuring the habitat impacts, we looked at the static caravan’s position on habitat classified as ‘bare ground’. This means any type of bare soil or unvegetated substrate, rather than just hardstanding. So, net gains can still be triggered. We also found the groundworks for the installation of the soakaway will cause loss of ‘modified grassland habitats’. However, the loss of this habitat was recorded as a temporary loss because the habitat would reach its pre-development state again within 2 years. The ‘other neutral grassland’ would be retained, and a 10% gain would be achieved with the planting of a tree adjacent to the caravan.  ",
                "tag": "p"
            },
            {
                "content": "Our experience using the SSM is that it is limited in its use. Small sites are by their very nature limited in size and therefore contain few areas to deliver BNG. Many sites that we use the SSM for contain a large proportion of garden space. Although private gardens cannot be legally secured, gardens can make a positive contribution to biodiversity. The SSM recognises this in its scoring of the value of gardens. However, it is not possible to use the SSM on all sites defined as ‘small sites’. For example, if European protected species are present or when a designated site such as a Site of Special Scientific Interest (SSSI) or a Special Area of Conservation is within 500m, it may be more appropriate to use the full metric.  ",
                "tag": "p"
            },
            {
                "content": "The SSM has proved to be a simplified tool for calculating the habitat needed to fulfil the mandatory net gain requirement. It does so in a way that is proportional to the scale of the impacts on small sites.  ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/09/25/industry-experts-share-experiences-of-biodiversity-net-gain-on-small-sites/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "In this Biodiversity Net Gain (BNG) guest blog industry experts sharing examples of BNG on small sites. They are:  Our guests discuss how they use the Small Sites Metric (SSM) calculation tool. It applies only to ‘small sites’ as defined …"
    },
    {
        "title": "Extending the tree health pilot scheme ",
        "authors": [
            "Dr Elspeth Steel"
        ],
        "posted_on": "2024-09-25T12:01:17",
        "categories": [
            "Payments to improve tree health"
        ],
        "content": [
            {
                "content": "I’m pleased to share that funding for the tree health pilot scheme has been extended.",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll provide an overview of the scheme and details of what the extension includes.",
                "tag": "p"
            },
            {
                "content": "Pests and diseases, like the spruce bark beetle (Ips typographus) and ash dieback, threaten our trees. ",
                "tag": "p"
            },
            {
                "content": "The tree health pilot scheme tests different ways to slow the spread of pests and diseases and increase the resilience of trees in England.",
                "tag": "p"
            },
            {
                "content": "Grants from the pilot support actions such as biosecure felling, treatment and the restocking and maintenance of newly replanted trees after a pest or disease outbreak.",
                "tag": "p"
            },
            {
                "content": "We’re very grateful to the farmers and land managers who have worked with us to help support and protect our trees and woodlands.",
                "tag": "p"
            },
            {
                "content": "The extension will ensure there is no gap in support as we transition into our environmental land management schemes.",
                "tag": "p"
            },
            {
                "content": "The tree health pilot scheme launched in 2021 and is administered by the Forestry Commission. There are currently 87 agreements in place with farmers, small landowners, local authorities and national park authorities. Some of those agreement holders kindly shared their experiences. I've included these below. ",
                "tag": "p"
            },
            {
                "content": "The extension",
                "tag": "h2"
            },
            {
                "content": "The extension introduces new opportunities for funding, including:",
                "tag": "p"
            },
            {
                "content": "What existing agreement holders say",
                "tag": "h2"
            },
            {
                "content": "Tackling the spruce bark beetle on the Hole Park Estate",
                "tag": "h3"
            },
            {
                "content": "The pilot helped prevent the spread of pests and diseases at Hole Park in Kent. This family-owned estate has a history of growing spruce for the local Christmas tree market. ",
                "tag": "p"
            },
            {
                "content": "In early 2022, Forestry Commission surveillance identified it as a site susceptible to Ips typographus, a spruce bark beetle. The beetle is a major pest in Europe and can severely damage Britain's spruce forestry and timber industries. ",
                "tag": "p"
            },
            {
                "content": "After a successful grant application, the landowner received support for proactively felling the ‘at-risk’ spruce and restocking with a diverse mix of trees.",
                "tag": "p"
            },
            {
                "content": "Edward Barham, owner of Hole Park, said:",
                "tag": "p"
            },
            {
                "content": "\"I am sure that every forester wants to see Ips typographus defeated, so I was pleased to cooperate. I have more to lose than most because we are significant Norway spruce growers for the Christmas tree trade. Those plantations are actively monitored and managed, so Ips typographus is not a significant threat in them, but we could not tolerate it building up in woodland nearby.",
                "tag": "p"
            },
            {
                "content": "The Forestry Commission team has been fantastic in assisting with this new grant, of which I was a pilot applicant. Both sides were learning fast. I am proud that Hole Park is at the forefront of the battle against this controllable pest.\"",
                "tag": "p"
            },
            {
                "content": "Haringey Council's plan for OPM in Haringey",
                "tag": "h3"
            },
            {
                "content": "Annabel Foskett, the Nature Conservation Officer for Haringey, applied for the Tree Health Pilot scheme and acted as lead facilitator for a group of local landowners.",
                "tag": "p"
            },
            {
                "content": "Haringey Council has been working with the Forestry Commission to tackle the large number of oak trees becoming infected with oak processionary moth (OPM).",
                "tag": "p"
            },
            {
                "content": "As caterpillars, oak processionary moths can defoliate large areas of oak trees, leaving them vulnerable to disease, drought and flooding. ",
                "tag": "p"
            },
            {
                "content": "The caterpillars have thousands of hairs which, when in contact with human or animal skin, can cause rashes and, in more serious cases, breathing difficulties and eye problems.",
                "tag": "p"
            },
            {
                "content": "The scheme enabled OPM to be surveyed successfully across the entire borough for two consecutive years. This allowed Annabel to create an action management plan, which analysed the survey data and categorised the sites into low- to high-risk areas.",
                "tag": "p"
            },
            {
                "content": "By supporting Annabel, she was able to collaborate with various stakeholders, including local communities, environmental organisations and government agencies, to bring together diverse expertise and resources.",
                "tag": "p"
            },
            {
                "content": "Funding allowed for educational programmes, workshops and volunteering opportunities to raise awareness about tree health issues and involve residents in monitoring and managing OPM.",
                "tag": "p"
            },
            {
                "content": "Annabel  said:",
                "tag": "p"
            },
            {
                "content": "\"Setting up the grant and acting as Lead Facilitator in Haringey was an intense yet fulfilling process. It required meticulous planning, strong leadership, effective communication and a deep commitment to community and environmental health. The collaborative effort and positive outcomes made the hard work worthwhile, demonstrating the power of community-driven initiatives in addressing environmental challenges.\"",
                "tag": "p"
            },
            {
                "content": "How to apply",
                "tag": "h3"
            },
            {
                "content": "You can apply for the scheme now.",
                "tag": "p"
            },
            {
                "content": "You can receive funding from other agri-environment or woodland initiatives at the same time, as long as you’re not receiving payments for carrying out the same action.",
                "tag": "p"
            },
            {
                "content": "The pilot operates in the following regions: north-west, West Midlands, south-east, London and East Anglia (in the Ips typographus demarcated area).",
                "tag": "p"
            },
            {
                "content": "Apply for the Tree Health Pilot or contact us at thpilotenquiries@forestrycommission.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Find out more about the Tree Health Pilot.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/09/25/extending-the-tree-health-pilot-scheme/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "I’m pleased to share that funding for the tree health pilot scheme has been extended. In this post, I’ll include a short overview of the scheme and details of what the extension includes. "
    },
    {
        "title": "Accessibility is everyone's business",
        "authors": [
            "Anais Reding, Chief Digital Officer - Business Growth",
            "Kathy Gribbin, Portfolio and Assurance Analyst and Accessibility Compliance Lead",
            "Ben Armstrong - Design Operations Lead and Accessibility Lead",
            "Jamie Sergeant - Global CEO of Crowd and DBT Export Champion"
        ],
        "posted_on": "2024-09-25T11:50:44",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "It is well documented that at least 1 in 5 people have a long term illness, impairment or disability while many more have a temporary disability. At the Department for Business and Trade (DBT), our work is focused on business growth. When you speak about ‘businesses’ all day, it can be easy to forget that it is people who make them up. And when you're focused on delivering outcomes for the public, it can also be easy to forget that it is colleagues who deliver these. In this blog post, we share some of what we’re up to at DBT to make sure that our corporate and public services are accessible to all.  ",
                "tag": "p"
            },
            {
                "content": "Ensuring compliance after the rush of delivering in time for EU Exit ",
                "tag": "h2"
            },
            {
                "content": "The Digital, Data and Technology (DDaT) team at DBT first formed to build a new independent trading infrastructure in time to leave the European Union. We had to build services at scale and at pace and we wanted to make sure that we did this while meeting government standards.",
                "tag": "p"
            },
            {
                "content": "To meet government requirements and accessibility regulations digital services must:",
                "tag": "p"
            },
            {
                "content": "Initially we conducted an accessibility review of our services and we focused on whether services had an up to date accessibility statement. This would show us whether services were aware of any areas where they did not meet accessibility standards as they are listed in the accessibility statement.  ",
                "tag": "p"
            },
            {
                "content": "The review results were sobering. Only 19% of our services met accessibility compliance regulations.  ",
                "tag": "p"
            },
            {
                "content": "We then undertook a programme of work to rectify this. We spoke to service owners and their teams and commissioned external accessibility audits conducted by the Digital Accessibility Centre.",
                "tag": "p"
            },
            {
                "content": "Due to this, all our live services now have accessibility statements and 95% of them have been reviewed and updated within the past 12 months.  ",
                "tag": "p"
            },
            {
                "content": "90% of our services have also undergone an external accessibility audit. All new services now undergo an accessibility audit in their early development stages.  ",
                "tag": "p"
            },
            {
                "content": "Forming the Accessibility Working Group ",
                "tag": "h2"
            },
            {
                "content": "We wanted all our corporate and public services to meet accessibility standards. We made an explicit decision at the time that we wanted accessibility to be everyone’s responsibility. We did not think we could meet our ambition if services were not procured and built with accessibility in mind from the outset.",
                "tag": "p"
            },
            {
                "content": "We were lucky that DBT had already accepted it should meet the Technology Code of Practice and Service Standard for all services, regardless of users or size. So, we formed an accessibility working group to supplement this governance by giving colleagues a space to seek support, identify common challenges and opportunities. ",
                "tag": "p"
            },
            {
                "content": "The accessibility working group is an informal group made up of staff from a range of professions, from content and design to service assurance. It includes colleagues who have various accessibility needs who can give insight to the working group. We meet every 3 weeks to discuss accessibility challenges and share pertinent information. We also invite colleagues who have queries to present their questions and discuss them with the group. Where necessary, we signpost them to teams who might be able to offer practical support to them.  ",
                "tag": "p"
            },
            {
                "content": "The working group’s mission is to “help colleagues understand the importance of accessibility and provide them with the knowledge, resources and support to make all our digital content, products and services accessible”. ",
                "tag": "p"
            },
            {
                "content": "Working with commercial ",
                "tag": "h2"
            },
            {
                "content": "A few of the services we were procuring did not meet the government standards for accessibility. As many of our corporate systems are procured off the shelf, this is a real challenge to ensure we can support our colleagues to do their best work.",
                "tag": "p"
            },
            {
                "content": "It has also posed issue with some of our public services. For example, we previously had a grants application system for small to medium-sized businesses. While we asked the supplier to address these issues, we found that our contract had not been sufficiently explicit for us to enforce this.  One of DBT’s own Export Champions, Jamie Sergeant, Global CEO of Crowd, told us that he had considered giving up his own application a number of times, given how challenging it was for him to complete it with his dyslexia. We have since tightened up digital, data and technology contract terms to make sure that can they all meet accessibility standards.",
                "tag": "p"
            },
            {
                "content": "Improving services developed in-house ",
                "tag": "h2"
            },
            {
                "content": "We had work to do on our own services too. Many of them were built at pace with evolving stakeholder demands at a time of significant change for the department and country.  ",
                "tag": "p"
            },
            {
                "content": "One of those services was Great.gov.uk. The accessibility audit and its comprehensive report revealed several issues. The team divided them into items which would require design solutions to address and those which were less involved fixes, (but no less important), which could be directly addressed by the development team. ",
                "tag": "p"
            },
            {
                "content": "We also changed the way the team were working. We decided to include at least one accessibility resolution ticket per developer per sprint period.  We also implemented accessibility checklists, local testing demos and awareness sessions. These ensured that ‘easily caught items’ weren’t being sent out to audit and built skills and knowledge in the team. ",
                "tag": "p"
            },
            {
                "content": "As part of these we implemented, smaller more regular, targeted audits to make accessibility part of our program of continual improvements for all our services. We are also making strides in building a design system and service manual to embed these processes, skills and knowledge across the department. ",
                "tag": "p"
            },
            {
                "content": "Our Export Champions coming together ",
                "tag": "h2"
            },
            {
                "content": "We have loved seeing a number of our Export Champions come together around their shared challenge of dyslexia.  They support and advocate for each other and the many businesses who are affected in one way or another by dyslexia.  ",
                "tag": "p"
            },
            {
                "content": "Jamie Sergeant",
                "tag": "h3"
            },
            {
                "content": "“This group was formed to support each other in both our work we do as export champions and to offer general support. It was amazing to learn just how many people have created successful businesses with a focus on exports that are dyslexic.  ",
                "tag": "p"
            },
            {
                "content": "Sir Richard Branson is a huge advocate of dyslexic thinking and I do believe that it can be a superpower in business. Everything we do is thought about from a different perspective. This can be a huge challenge in some aspects of business, but a massive advantage in others. ",
                "tag": "p"
            },
            {
                "content": "This also varies from person to person. For me it meant that I was not able to attend university as I didn't achieve any academic GCSE’s. Thankfully I was able to work due to the Youth Training Scheme and worked my way up. This meant that not only was I an expert tea maker, but really understood every aspect of the advertising industry. This has helped a lot with running an agency.\"",
                "tag": "p"
            },
            {
                "content": "What's next?",
                "tag": "h2"
            },
            {
                "content": "As we continue our mission of making accessibility everyone’s business, we are looking forward to a few things: ",
                "tag": "p"
            },
            {
                "content": "For queries related to digital services accessibility, email digital.accessibility@businessandtrade.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2024/09/25/accessibility-is-everyones-business/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "How we make sure DBT's corporate and public services are accessible to all"
    },
    {
        "title": "A new term has started for Fisheries Management Plans ",
        "authors": [
            "Anne Freeman - Deputy Director- Domestic Fisheries and Reform, Defra"
        ],
        "posted_on": "2024-09-25T11:45:00",
        "categories": [
            "-Defra FMPs"
        ],
        "content": [
            {
                "content": "After a short hiatus because of the General Election, it feels as if things are ramping back up. ",
                "tag": "p"
            },
            {
                "content": "During what is called the “pre-election period”, the Civil Service is limited in what it may do publicly and in the announcements it can make.  This is to ensure that we do not give one party an advantage or take attention from the election or candidates. ",
                "tag": "p"
            },
            {
                "content": "When a new government is formed, the Civil Service must build relationships with new ministers, brief and listen to their priorities.  We must check they want to continue with policies taken by the previous government, or whether they want to take a new direction.   ",
                "tag": "p"
            },
            {
                "content": "Over the summer, Defra’s new ministers agreed we should continue with development and implementation Fisheries Management Plans (FMPs).  We are therefore replanning our work and going through wider government clearances before we start formal processes and engagement.  Informal engagement has already started. ",
                "tag": "p"
            },
            {
                "content": "Our new Ministers are very supportive of the creation of policies in collaboration with those affected by them and they have asked us to think about how to do this even better.   ",
                "tag": "p"
            },
            {
                "content": "Getting an early start on this and working in partnership with the Cornish Fish Producers’ Organisation, National Federation of Fishermen’s Organisations, and UK Association of Fish Producer Organisations and Marine Management Organisation we are piloting an all-encompassing fisheries management, face-to-face workshop with commercial fishers.  ",
                "tag": "p"
            },
            {
                "content": "The pilot for this event will be held in Cornwall. The workshop will trial different ways of working together with a range of different policy areas coming together for the first time, including FMPs.  It will be held during a spring tide to hopefully mean fishers are more able to attend.  To manage numbers, it will be by invitation, but we will try to ensure attendees are representative.  And don’t worry, there will be plenty of other opportunities for others to get involved.   ",
                "tag": "p"
            },
            {
                "content": "We will use what we learn from this pilot to help improvements in future engagement with the fishing industry and if successful will look to run similar events around the country. ",
                "tag": "p"
            },
            {
                "content": "Watch this space for other new approaches as well as the return of old favourites. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/09/25/a-new-term-has-started-for-fisheries-management-plans/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Things are ramping up - what a new government means for Fisheries Management Plans?"
    },
    {
        "title": "Applications are open for the Royal Society Pairing Scheme ",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-09-25T10:04:44",
        "categories": [
            "GSE Offer",
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "Civil Service applications are now open until 6 November 2024",
                "tag": "h2"
            },
            {
                "content": "What is the Royal Society Pairing Scheme?",
                "tag": "p"
            },
            {
                "content": "The Royal Society Pairing Scheme is a long-standing collaboration between the Government Science & Engineering (GSE) Profession and The Royal Society. Each year 30 research scientists and engineers are paired with UK parliamentarians and civil servants for one week.",
                "tag": "p"
            },
            {
                "content": "The scheme aims to upskill policy makers on how best to work with scientists outside of government. Next year, the scheme will be taking place between 17 and 20 March 2025. ",
                "tag": "p"
            },
            {
                "content": "The scheme has the support of the Head of GSE, and the Government Chief Scientific Adviser, Professor Dame Angela McLean: ",
                "tag": "p"
            },
            {
                "content": "“The Royal Society Pairing Scheme is a great opportunity for civil servants and talented UK scientists to experience each other’s worlds and ensure that  Government is empowered by the best scientific evidence. Apply now”  ",
                "tag": "p"
            },
            {
                "content": "What is involved?",
                "tag": "p"
            },
            {
                "content": "Participants attend workshops, a parliamentary reception, and other events. Civil servants will be shadowed by scientists for two days to provide insight into government roles, and they’ll also visit the scientists' institutions.",
                "tag": "p"
            },
            {
                "content": "Who can apply?",
                "tag": "p"
            },
            {
                "content": "The Royal Society Pairing scheme is aimed at a wide range of career stages, and civil servants are matched to scientists based on their expertise, interest and career stage.",
                "tag": "p"
            },
            {
                "content": "Royal Society scientists are matched with engaging civil servants who work in a policy area that matches one of the scientists' fields of study.",
                "tag": "p"
            },
            {
                "content": "To be eligible for the scheme you must: ",
                "tag": "p"
            },
            {
                "content": "Please note, you can contact the GSE Profession Team for support in arranging a suitable working location if you do not have access to a London office.  ",
                "tag": "p"
            },
            {
                "content": "Apply now",
                "tag": "p"
            },
            {
                "content": "Why get involved?  ",
                "tag": "p"
            },
            {
                "content": "Past participant Eunice Wong, shares her thoughts on the experience: ",
                "tag": "p"
            },
            {
                "content": "“The experience deepened my understanding of how science and policy overlap in different ways. I identified the importance for us as policy makers to communicate with scientists from all different levels.”",
                "tag": "p"
            },
            {
                "content": "You can read more in her blog about her experiences on the scheme.",
                "tag": "p"
            },
            {
                "content": "Key Dates ",
                "tag": "p"
            },
            {
                "content": "If you’re interested in applying, please fill out the application form. If you would like more information on the scheme, please contact gse@go-science.gov.uk.  ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/09/25/applications-are-open-for-the-royal-society-pairing-scheme/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Civil Service applications are now open until 6 November 2024 What is the Royal Society Pairing Scheme? The Royal Society Pairing Scheme is a long-standing collaboration between the Government Science & Engineering (GSE) Profession and The Royal Society. Each year …"
    },
    {
        "title": "The value of our LGBT+ employees - Dr Juliet Long, Chief Strategist for Site Decommissioning and Remediation, Nuclear Decommissioning Authority",
        "authors": [
            "samfrench"
        ],
        "posted_on": "2024-09-25T09:28:47",
        "categories": [
            "diversity"
        ],
        "content": [
            {
                "content": "This week celebrates National Inclusion Week (23rd – 29th September), a week dedicated to celebrating inclusion and taking action to create inclusive workplaces, with this year’s theme being ‘Impact Matters’, centring around identifying the impact on marginalised groups and taking actions that make for genuine, sustainable change.",
                "tag": "p"
            },
            {
                "content": "To celebrate National Inclusion Week, Dr Juliet Long, Chief Strategist for Site Decommissioning and Remediation at the Nuclear Decommissioning Authority (NDA), reflects on her LGBT+ journey, the importance of LGBT+ in the workplace and how diversity of thought is crucial to the NDA’s mission of decommissioning.",
                "tag": "p"
            },
            {
                "content": "“I’ve been with the NDA for just over two years now having spent over 25 years working in the nuclear sector. Both my degree and doctorate are in Geochemistry and I’m a Fellow of the Institute of Environmental Management and Assessment.",
                "tag": "p"
            },
            {
                "content": "“The NDA has 17 legacy nuclear sites across its estate that require decommissioning. Our work is world leading. We are constantly learning and adapting our approach to decommissioning, utilising new techniques and evolving technologies.",
                "tag": "p"
            },
            {
                "content": "“My role in the NDA is primarily to look at how we can best decommission our sites safely, securely and sustainably to free up our land for reuse, delivering benefit to local communities and the wider economy.",
                "tag": "p"
            },
            {
                "content": "“This means determining the urgency with which work is required, as well as the different ways in which we need to deliver it and understanding and managing the hazards and risks associated with our activities, to ensure people and the environment are kept safe.",
                "tag": "p"
            },
            {
                "content": "“I’m proud of what I do. I’m proud to identify as a lesbian, and in 2021, I was proud to marry the love of my life, Sarah.",
                "tag": "p"
            },
            {
                "content": "“I know that this sector is traditionally not the most diverse sector to work in, however I can say hand on heart that throughout my 25 years within in, I can see that progress is absolutely being made. However, the journey is long and there is still more work that can be done.",
                "tag": "p"
            },
            {
                "content": "“It took until I was 26 to ‘come-out’ to my parents despite realising I was gay back in my teens – and that was because I felt shame and embarrassment and because I didn’t want to upset them. I spent a large portion of my life trying to cover up who I was – even with my closest friends and family.",
                "tag": "p"
            },
            {
                "content": "“I’m lucky that I no longer feel that shame. As time has progressed, I’ve began to feel the support and acceptance of my friends and family – and indeed work colleagues.",
                "tag": "p"
            },
            {
                "content": "“Over time this made a huge difference in my professional surroundings. In my early days I wouldn’t talk at work about home life at all – or if I did it was in very abstract terms, avoiding any gender-specific reference to ‘my other half’. As I started to be more honest, I was paranoid that my work colleagues would think about or treat me differently. And they did…but, to my surprise, not because I’m gay – but because I was being open and honest with them. ",
                "tag": "p"
            },
            {
                "content": "“It became clear to me that what really mattered was what I did at work and that I continued to be valued for that. But what I hadn’t appreciated or expected, was my honesty and openness leading to many more conversations with work colleagues about how we each were, what was happening in our lives, so creating a far more supportive environment in which to work. My honesty helped pave the way for others to share some of their own personal experiences that were causing them problems – and let’s face it, we all have them!",
                "tag": "p"
            },
            {
                "content": "“The NDA has a long-term mission to decommission the UK’s legacy nuclear sites safely, securely and with value for money to the UK taxpayer. The importance of our work draws in excellent people from many backgrounds from across the UK and ensuring we are building a workplace where employees, whoever they may be or however they identify, are respected, treated equitably and valued, is essential.",
                "tag": "p"
            },
            {
                "content": "“Given we spend most of our lives in work I do believe that we should each help create a workplace in which every one of us can thrive. And if we think about the theme of National Inclusion Week, being inclusive is the biggest impact on any workplace.",
                "tag": "p"
            },
            {
                "content": "“Embracing LGBT+ in the workplace is just one way of doing that – whether it’s in celebrating your own identity or in showing support for your colleagues who identify that way. It’s not about saying that one’s sexuality is of fundamental importance to our ‘getting decommissioning done’ – but it is about acknowledging and appreciating our different characteristics, supporting one another, and realising that our differences are what truly make us stronger. And to me, the value in being openly LGBT+ in the workplace is not about broadcasting my own status; it’s about being vocal and visible in a way that might help others who don’t feel so comfortable or welcome, thereby creating a more inclusive and supportive environment for all.",
                "tag": "p"
            },
            {
                "content": "“Creating a great workplace in which diversity matters and in which people feel supported in being their true, authentic selves, means also that we can make better decisions. If we were all the same, thought the same and behaved the same – then what a dull and unimaginative world that would be! Diversity of thought help inform and test our strategies and plans and the more representative our workforce can be of society then the better able we are to serve all parts of society – today and in the future.”",
                "tag": "p"
            },
            {
                "content": "The NDA group offers a range of opportunities for those who wish to enter a career within the nuclear sector. To find out more about a career within the NDA, including graduate and apprenticeships opportunities, visit:",
                "tag": "p"
            },
            {
                "content": "NDA group Careers - The NDA group",
                "tag": "p"
            },
            {
                "content": "ndagroupgraduates.co.uk",
                "tag": "p"
            },
            {
                "content": "energus.co.uk/skills-training/apprenticeships/",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/the-value-of-our-lgbt-employees-dr-juliet-long-chief-strategist-for-site-decommissioning-and-remediation-nuclear-decommissioning-authority/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "This week celebrates National Inclusion Week (23rd – 29th September), a week dedicated to celebrating inclusion and taking action to create inclusive workplaces, with this year’s theme being ‘Impact Matters’, centring around identifying the impact on marginalised groups and taking …"
    },
    {
        "title": "How government defines a service",
        "authors": [
            "Ben Tate, Head of Strategy and Standards, CDDO"
        ],
        "posted_on": "2024-09-25T07:32:54",
        "categories": [
            "Naming things",
            "Service Standard",
            "Service transformation"
        ],
        "content": [
            {
                "content": "The Transforming Government Services team mission (at the Central Digital and Data Office) is to share good practice in digital and data across the public sector.",
                "tag": "p"
            },
            {
                "content": "CDDO is responsible for the Service Standard and the Service Manual, and in our previous blog post we talked about the need to update them. The main focus of our guidance and assurance processes is transactional services. However, many parts of government are thinking (and delivering) beyond that.",
                "tag": "p"
            },
            {
                "content": "Why we’ve been working on a service definition",
                "tag": "h2"
            },
            {
                "content": "As we explain in a recent blog post, we want to expand our guidance to include more information about services that are not narrow, simple and transactional. The Top 75 Services programme champions services that take ownership of the users’ experience across their full, end-to-end journey and all of the organisation’s activities that support it. For example not just the process of applying for a new passport, but all the checks that happen behind the scenes, the producing of documents, and the sending and receiving of them too.",
                "tag": "p"
            },
            {
                "content": "Getting the scope of your service right is very important as it affects:",
                "tag": "p"
            },
            {
                "content": "There have been successful attempts to define a service and there’s usually a close relationship between the definition of a service and its scope. However, we’ve learned that scope does not itself define a service. It’s all about understanding the outcome that you want to deliver. A broader or narrower scope says more about the organisation’s ambitions.",
                "tag": "p"
            },
            {
                "content": "So now we feel it’s time to introduce an official definition of a service for the specific purpose of focussing on outcomes, and tying all of the different types and scopes of services together.",
                "tag": "p"
            },
            {
                "content": "How this definition is helping teams across the Government Digital and Data profession",
                "tag": "h2"
            },
            {
                "content": "We have been using this draft definition for a while and have found that it’s helping organisations across government in the following ways:",
                "tag": "p"
            },
            {
                "content": "We’ve had feedback on this definition from hundreds of colleagues across the public sector. ",
                "tag": "p"
            },
            {
                "content": "How the Department for Environment, Food and Rural Affairs (Defra) has been using the definition to shape their transformation strategy",
                "tag": "h3"
            },
            {
                "content": "What a service is",
                "tag": "h2"
            },
            {
                "content": "When we talk about a service, we mean all the things that government collectively provides to deliver an outcome for all of its users, through any path a user takes to reach their goal.",
                "tag": "p"
            },
            {
                "content": "What we mean by an outcome",
                "tag": "h3"
            },
            {
                "content": "An outcome is made up of 2 elements:",
                "tag": "p"
            },
            {
                "content": "There are 3 levels of outcome that all contribute to these needs. Using ‘Apply for a driving licence’ as an example, these are:",
                "tag": "p"
            },
            {
                "content": "An overall service outcome is often part of an even wider user journey. For example, a user’s need to legally drive a car on the road could be the result of moving to an area where there is less public transport, or needing to transport a relative they care for.",
                "tag": "p"
            },
            {
                "content": "A user journey could be triggered by someone’s change of circumstances or aspirations, a news story, a change in government policy or a government campaign.",
                "tag": "p"
            },
            {
                "content": "When government delivers an outcome, a user usually gets something along the way that has a policy intent behind it. Examples of what a user gets could be:",
                "tag": "p"
            },
            {
                "content": "For government or ‘internal’ users, the examples could be:",
                "tag": "p"
            },
            {
                "content": "Some services deliver multiple different outcomes at different times.",
                "tag": "p"
            },
            {
                "content": "What we mean by things that collectively provide an outcome",
                "tag": "h3"
            },
            {
                "content": "To deliver an outcome for users, a service usually includes a number of different things, including:",
                "tag": "p"
            },
            {
                "content": "For users of a service this includes all the things they interact with, like:",
                "tag": "p"
            },
            {
                "content": "And to make sure the service works for everyone, it has to work across all channels such as:",
                "tag": "p"
            },
            {
                "content": "A service also includes all the technology and data that supports its operation from start to finish.",
                "tag": "p"
            },
            {
                "content": "Usually it takes more than one part of government to deliver a whole service. On the way to getting an outcome, a user is likely to interact with things provided by several different organisations, functions and professions. For example:",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "We’ll be publishing the service definition as guidance in the Service Manual.",
                "tag": "p"
            },
            {
                "content": "Let us know what you think",
                "tag": "h3"
            },
            {
                "content": "We’d love to hear your feedback.",
                "tag": "p"
            },
            {
                "content": "You can:",
                "tag": "p"
            }
        ],
        "link": "https://services.blog.gov.uk/2024/09/25/how-government-defines-a-service/",
        "blog": "Services in government",
        "blog_link": "https://services.blog.gov.uk",
        "description": "The Central Digital and Data Office (CDDO) is introducing a cross-government definition of a service."
    },
    {
        "title": "Explaining allergy advice on mustard ingredients contaminated with peanuts",
        "authors": [
            "Darren Whitby, Head of Incidents and Resilience"
        ],
        "posted_on": "2024-09-24T16:01:31",
        "categories": [
            "Allergy",
            "Business guidance"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "You may have seen recent coverage or information regarding mustard ingredients contaminated with peanuts. The FSA are advising people who have a peanut allergy to avoid consuming foods that contain or may contain mustard ingredients.",
                "tag": "p"
            },
            {
                "content": "We are urgently working with the relevant local authorities, individual businesses and industry organisations to identify further products which are affected.",
                "tag": "p"
            },
            {
                "content": "Here, we explain more about what our advice is, what consumers should look out for and what businesses should be doing.",
                "tag": "p"
            },
            {
                "content": "Does this advice affect all products containing mustard, including mustard itself?",
                "tag": "h3"
            },
            {
                "content": "Those with a peanut allergy should avoid consuming any products containing mustard, mustard powder or mustard flour as an ingredient, until further notice, while we investigate. This includes:",
                "tag": "p"
            },
            {
                "content": "Can you provide a date or time frame when this contamination has occurred? For example, would those affected by peanut allergies be able to eat food in their cupboards purchased before September 2024?",
                "tag": "h3"
            },
            {
                "content": "We can’t provide a date or time frame at the moment, because it is unclear when the contamination began at the supplier in India. Until we can establish that, we are advising people with a peanut allergy to avoid all products containing mustard, including those purchased before September 2024.",
                "tag": "p"
            },
            {
                "content": "Is it safe to eat out?",
                "tag": "h3"
            },
            {
                "content": "We are advising those with a peanut allergy to take extra precautions above those they usually take as they should avoid consuming products that contain or may contain mustard, mustard flour or mustard powder. So, if you can’t see the allergen information when you eat out please speak to staff, and if in any doubt do not consume. This advice also applies in settings such as schools, hospitals and care homes, as well as cafes and restaurants. We are working with industry organisations to make sure that businesses in these sectors are aware of and are acting on our advice.",
                "tag": "p"
            },
            {
                "content": "How long will the investigation take? How long will people with a peanut allergy have to avoid eating foods that contain or may contain mustard, mustard flour or mustard powder?",
                "tag": "h3"
            },
            {
                "content": "Due to the nature of the contaminated product, the investigation is likely to be long and complex. We know of at least one UK based business that received a contaminated batch from the Indian supplier; we need to establish whether there are others. Mustard is an ingredient that is used in small quantities in many products, and those products may pass through more than one business before they reach the end consumer. For example, the contaminated mustard powder could have been made into a spice mix by one business, that is then supplied to another business to be added to a sauce, that is then supplied to another business to be used in a sandwich or ready meal, that is finally sold to consumers. ",
                "tag": "p"
            },
            {
                "content": "The investigation is therefore a painstaking process for businesses and local authorities checking where contaminated products have been supplied to, and following up at each stage of the chain until all affected products are identified. The FSA has asked businesses to carry out this process as quickly as possible.",
                "tag": "p"
            },
            {
                "content": "Does this advice just affect the UK?",
                "tag": "h3"
            },
            {
                "content": "We are aware that at least one of the affected products has been exported to Ireland. We are working closely with the Irish authorities and you can find details of the action that they are taking on their website. It is not clear whether the contaminated batch of mustard powder was exported from India to other countries, but we have alerted the International Food Safety Authorities Network (INFOSAN) to our investigation so that other food authorities can take appropriate action in their countries.",
                "tag": "p"
            },
            {
                "content": "I work in a restaurant, what should I be doing to protect my customers?",
                "tag": "h3"
            },
            {
                "content": "It’s extremely important that anyone with a peanut allergy does not consume foods or drinks that contain or may contain mustard, mustard powder or mustard flour, because it may have been contaminated with peanuts.",
                "tag": "p"
            },
            {
                "content": "If any of the items on your menu contain (or may contain mustard, mustard powder or mustard flour) please make sure you inform customers with peanut allergies, and tell them not to consume them.",
                "tag": "p"
            },
            {
                "content": "We’re asking people with peanut allergies to check with cafe or restaurant staff if any of their products contain mustard – by law, food businesses must provide this information to customers.",
                "tag": "p"
            },
            {
                "content": "You may also find it useful to refresh your knowledge of our general guidance on how to manage allergies in food businesses.",
                "tag": "p"
            },
            {
                "content": "How can I find up-to-date information on which products have been affected?",
                "tag": "h3"
            },
            {
                "content": "A full list of recalled products can be found here.",
                "tag": "p"
            },
            {
                "content": "As always, we urge people with an allergy to sign up to our allergy alerts, to get future allergy product recall alerts by email or SMS text message. This is a free service.",
                "tag": "p"
            },
            {
                "content": "Efallai y byddwch wedi clywed sôn yn ddiweddar am gynhwysion mwstard sydd wedi’u halogi â physgnau. Mae’r ASB yn cynghori pobl ag alergedd i bysgnau i osgoi bwyta bwydydd sy’n cynnwys neu a allai gynnwys cynhwysion mwstard.",
                "tag": "p"
            },
            {
                "content": "Rydym yn gweithio ar frys gyda’r awdurdodau lleol perthnasol, busnesau unigol a sefydliadau’r diwydiant i ganfod cynhyrchion eraill yr effeithir o bosib arnynt.",
                "tag": "p"
            },
            {
                "content": "Yma, rydym yn esbonio mwy am ein cyngor, yr hyn y dylai defnyddwyr edrych amdano a’r hyn y dylai busnesau fod yn ei wneud.",
                "tag": "p"
            },
            {
                "content": "A yw’r cyngor hwn yn effeithio ar bob cynnyrch sy’n cynnwys mwstard, gan gynnwys mwstard ei hun?",
                "tag": "h3"
            },
            {
                "content": "Dylai pobl ag alergedd i bysgnau osgoi bwyta unrhyw gynhyrchion sy’n cynnwys mwstard, powdr mwstard neu flawd mwstard fel cynhwysyn, hyd nes y clywir yn wahanol, wrth i ni gynnal ymchwiliadau. Mae hyn yn cynnwys:",
                "tag": "p"
            },
            {
                "content": "A allwch chi roi dyddiad neu gyfnod amser pan ddigwyddodd yr halogiad hwn? Er enghraifft, a fyddai pobl ag alergedd i bysgnau yn gallu bwyta bwyd yn eu cypyrddau a brynwyd cyn mis Medi 2024?",
                "tag": "h3"
            },
            {
                "content": "Ni allwn roi dyddiad na chyfnod amser ar hyn o bryd oherwydd nad yw’n glir pryd y dechreuodd yr halogiad gyda’r cyflenwr yn yr India. Hyd nes y gallwn gadarnhau hynny, rydym yn cynghori pobl ag alergedd i bysgnau i osgoi pob cynnyrch sy’n cynnwys mwstard, gan gynnwys y rheiny a brynwyd cyn mis Medi 2024.",
                "tag": "p"
            },
            {
                "content": "A yw’n ddiogel bwyta allan?",
                "tag": "h3"
            },
            {
                "content": "Rydym yn cynghori pobl ag alergedd i bysgnau i gymryd rhagofalon ychwanegol uwchlaw’r rhai y maent fel arfer yn eu cymryd gan y dylent osgoi bwyta cynhyrchion sy’n cynnwys neu a allai gynnwys mwstard, blawd mwstard neu bowdr mwstard. Felly, os na allwch weld yr wybodaeth am alergenau pan fyddwch yn bwyta allan, siaradwch â’r staff. Os bydd gennych amheuaeth, peidiwch â bwyta’r cynnyrch dan sylw. Mae’r cyngor hwn hefyd yn berthnasol mewn lleoliadau fel ysgolion, ysbytai a chartrefi gofal, yn ogystal â chaffis a bwytai. Rydym yn gweithio gyda sefydliadau’r diwydiant i wneud yn siŵr bod busnesau yn y sectorau hyn yn ymwybodol o’n cyngor ac yn gweithredu arno.",
                "tag": "p"
            },
            {
                "content": "Pa mor hir fydd yr ymchwiliad yn ei gymryd? Am faint y bydd angen i bobl ag alergedd i bysgnau osgoi bwyta bwydydd sy’n cynnwys neu a allai gynnwys mwstard, blawd mwstard neu bowdr mwstard?",
                "tag": "h3"
            },
            {
                "content": "Oherwydd natur y cynnyrch halogedig, mae’r ymchwiliad yn debygol o fod yn hir a chymhleth. Gwyddom am o leiaf un busnes yn y DU a gafodd swp halogedig gan y cyflenwr o’r India; mae angen i ni ddarganfod a oes rhai eraill. Defnyddir mwstard fel cynhwysyn mewn symiau bach mewn llawer o gynhyrchion, a gallai’r cynhyrchion hynny basio trwy fwy nag un busnes cyn iddynt gyrraedd y defnyddiwr terfynol. Er enghraifft, gallai’r powdr mwstard halogedig fod wedi’i wneud yn gymysgedd sbeis gan un busnes, sydd wedyn yn cael ei gyflenwi i fusnes arall i’w ychwanegu at saws, sydd wedyn yn cael ei gyflenwi i fusnes arall i’w ddefnyddio mewn brechdan neu bryd parod, sy’n cael ei werthu yn y pen draw i ddefnyddwyr. Mae’r ymchwiliad, felly, yn broses fanwl wrth i fusnesau ac awdurdodau lleol wirio i ble mae cynhyrchion halogedig wedi’u cyflenwi, a gwneud gwaith dilynol ym mhob cam o’r gadwyn tan fydd yr holl gynhyrchion yr effeithir arnynt wedi’u nodi. Mae’r ASB wedi gofyn i fusnesau gynnal y broses hon cyn gynted â phosib.",
                "tag": "p"
            },
            {
                "content": "A yw’r cyngor hwn yn effeithio ar y DU yn unig?",
                "tag": "h3"
            },
            {
                "content": "Rydym yn ymwybodol bod o leiaf un o’r cynhyrchion yr effeithiwyd arnynt wedi’i allforio i Iwerddon. Rydym yn gweithio’n agos gydag awdurdodau Iwerddon, a gallwch ddod o hyd i fanylion y camau y maent yn eu cymryd ar eu gwefan. Nid yw’n glir a gafodd y swp halogedig o bowdr mwstard ei allforio o’r India i wledydd eraill, ond rydym wedi hysbysu’r Rhwydwaith Awdurdodau Diogelwch Bwyd Rhyngwladol (INFOSAN) am ein hymchwiliad fel y gall awdurdodau bwyd eraill gymryd camau priodol yn eu gwledydd.",
                "tag": "p"
            },
            {
                "content": "Rwy’n gweithio mewn bwyty. Beth dylwn i fod yn ei wneud i ddiogelu fy nghwsmeriaid?",
                "tag": "h3"
            },
            {
                "content": "Mae’n hynod bwysig nad oes neb ag alergedd i bysgnau yn bwyta bwydydd nac yn yfed diodydd sy’n cynnwys neu a allai gynnwys mwstard, powdr mwstard neu flawd mwstard oherwydd ei bod yn bosib eu bod wedi’u halogi â physgnau.",
                "tag": "p"
            },
            {
                "content": "Os yw unrhyw rai o’r eitemau ar eich bwydlen yn cynnwys (neu os gallent gynnwys) mwstard, powdr mwstard neu flawd mwstard, gwnewch yn siŵr eich bod yn rhoi gwybod i gwsmeriaid ag alergedd i bysgnau, a dywedwch wrthynt am beidio â’u bwyta.",
                "tag": "p"
            },
            {
                "content": "Rydym yn gofyn i bobl ag alergedd i bysgnau wirio gyda staff y caffi neu’r bwyty a yw unrhyw rai o’u cynhyrchion yn cynnwys mwstard – yn ôl y gyfraith, mae’n rhaid i fusnesau bwyd ddarparu’r wybodaeth hon i gwsmeriaid. ",
                "tag": "p"
            },
            {
                "content": "Efallai y bydd hefyd o ddefnydd i chi adnewyddu eich gwybodaeth am ein canllawiau cyffredinol ar sut i reoli alergeddau mewn busnesau bwyd.",
                "tag": "p"
            },
            {
                "content": "Sut gallaf ddod o hyd i’r wybodaeth ddiweddaraf am y cynhyrchion yr effeithiwyd arnynt?",
                "tag": "h3"
            },
            {
                "content": "Mae rhestr lawn o’r cynhyrchion a alwyd yn ôl i’w gweld yma. Fel bob amser, rydym yn annog pobl ag alergedd i danysgrifio i’n rhybuddion alergedd er mwyn cael rhybuddion ‘galw cynnyrch yn ôl’ yn y dyfodol trwy e-bost neu neges destun. Mae’r gwasanaeth hwn yn rhad ac am ddim.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/09/24/explaining-allergy-advice-on-mustard-ingredients-contaminated-with-peanuts/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Cymraeg On Friday 18 October 2024 we published updated guidance for consumers. This supersedes the information on this blog. You may have seen recent coverage or information regarding mustard ingredients contaminated with peanuts. The FSA are advising people who have …"
    },
    {
        "title": "Nutrient planning is not small potatoes",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-09-24T14:01:39",
        "categories": [
            "Environment Agency",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "An Environment Agency expert discusses the importance of nutrient planning.",
                "tag": "p"
            },
            {
                "content": "I'm a Senior Environment Officer for Agriculture for the Environment Agency and part of my role involves assessing whether the fertilisers and manures that a farmer plans to use are what is needed by the crops they are growing.",
                "tag": "p"
            },
            {
                "content": "Importance of nutrients for crops",
                "tag": "p"
            },
            {
                "content": "Crops require various nutrients to grow. Different crops and varieties need varying amounts of these nutrients at different growth stages. Some nutrients can be sourced from soil reserves, underlining the importance of soil testing to understand nutrient availability. A lack of essential nutrients can lead to reduced crop yield and quality.",
                "tag": "p"
            },
            {
                "content": "When manures and fertilisers are applied, they can provide nutrients that crops can utilise immediately or be stored in the soil for future use.  Applying too many nutrients can exceed the plants’ needs and soil capacity, which can then be lost. These lost nutrients can pollute streams and rivers.",
                "tag": "p"
            },
            {
                "content": "Soil sampling and testing help farmers to plan what manures and fertilisers are needed, ensuring their investments in these resources are maximised, while also complying with regulations.",
                "tag": "p"
            },
            {
                "content": "Engaging with farmers to identify issues in nutrient management",
                "tag": "p"
            },
            {
                "content": "Although we have various regulatory tools at our disposal, one of the most effective ways to improve practices in this aspect of farming is to provide advice.",
                "tag": "p"
            },
            {
                "content": "I share learning between farmers and partners that help protect the environment and reduce costs to the farm. Where non-compliance with a regulation is identified, I agree actions with the farmer to make the necessary improvements.",
                "tag": "p"
            },
            {
                "content": "Before each inspection, I inform a farmer about the areas we will focus on and the documents we will review.",
                "tag": "p"
            },
            {
                "content": "Earlier this year, I conducted a farm inspection where I examined the farm’s soil test results, previous fertiliser and manure spreading records, and its nutrient plan for the cropping year ahead.",
                "tag": "p"
            },
            {
                "content": "A nutrient plan is prepared before a crop is sown to help decide the type and amounts of manures and fertilisers that are needed to help the crop to grow.",
                "tag": "p"
            },
            {
                "content": "Due to the wet winter and spring this year (2024) and the delay in planting, no manures or fertilisers had been applied at the time of inspection.",
                "tag": "p"
            },
            {
                "content": "On reviewing the fertiliser application plans for the farm, I noticed that some potato fields were at risk of receiving more manure and compound fertiliser than necessary. To address this concern, I consulted with the farmer and the farm’s advisors. The farm had a few different advisors involved in soil testing, nutrient planning, crop selection, and record-keeping.",
                "tag": "p"
            },
            {
                "content": "Variables change a lot with crop growing and this can affect decision making. So, for nutrient management plans to be accurate, it’s essential that all those working for the farm business share timely information with each other.",
                "tag": "p"
            },
            {
                "content": "In this case, recent soil test results and new crop variety information had not been communicated effectively. As a result, the nutrient management plan was outdated and needed to be reviewed. If the farmer had followed the original plan, there would have been more nutrients applied than required by the soil and crops.",
                "tag": "p"
            },
            {
                "content": "Actions taken by the farm",
                "tag": "p"
            },
            {
                "content": "As a result of the inspection, the farmer made improvements to the nutrient plans, including using recent soil test results to inform the amount of manure and type of fertiliser that the potato crops needed.",
                "tag": "p"
            },
            {
                "content": "We also discussed what actions the farmer takes to reduce soil runoff, which happens when rainwater flows over the surface of the land and carries away soil and nutrients.",
                "tag": "p"
            },
            {
                "content": "The farmer was already proactive in this area, reducing the risk of soil loss by making sure there was a green cover of crops over the winter and only growing varieties of potato that are harvested before the wetter weather, which generally starts in the autumn.",
                "tag": "p"
            },
            {
                "content": "Addressing current challenges",
                "tag": "p"
            },
            {
                "content": "In 2023, Defra reported a utilised agricultural area of 17 million hectares, covering 70% of land in the UK. Inspections can lead to improvements that safeguard the environment and save costs by preventing nutrient over-application.  Further information about the importance of nutrient management planning in farming: Regulations require farmers to test their soil to monitor nutrient levels",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/09/24/nutrient-planning-is-not-small-potatoes/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "An Environment Agency expert discusses the importance of nutrient planning. I'm a Senior Environment Officer for Agriculture for the Environment Agency and part of my role involves assessing whether the fertilisers and manures that a farmer plans to use are …"
    },
    {
        "title": "Safety in school kitchens and laundries: the vital role of risk assessments and equipment checks",
        "authors": [
            "Julie Noble, Health, safety and fire resilience technician"
        ],
        "posted_on": "2024-09-24T12:14:49",
        "categories": [
            "Advice and support"
        ],
        "content": [
            {
                "content": "Julie Noble is health, safety, and fire resilience technician for the risk protection arrangement (RPA), the DfE’s alternative to commercial insurance. When it comes to school kitchens and laundries, safety isn’t just a matter of convenience - it’s an absolute necessity. In this blog, Julie talks about how risk assessments and equipment checks are essential tools for keeping everyone safe.",
                "tag": "p"
            },
            {
                "content": "Why risk assessments are important",
                "tag": "h3"
            },
            {
                "content": "Risk assessments are not just paperwork; they are a fundamental tool for preventing accidents and complying with legal obligations. They play a pivotal role in ensuring the safety of everyone.",
                "tag": "p"
            },
            {
                "content": "Kitchens and laundries have their own set of health and safety challenges. The risks are multiple and diverse, from sharp knives to hot surfaces, dish washers to washing machines, and fryers to dryers. A risk assessment helps pinpoint hazards and allows for the implementation of reasonable steps to mitigate them.",
                "tag": "p"
            },
            {
                "content": "Conducting checks in my role as health, safety and fire resilience technician, I have come across most risk scenarios in schools. It is quite an exhaustive list but based on my practical experience and common claims that come through the risk protection arrangement (RPA) service, I want to focus on the measures you can take to reduce potentially catastrophic consequences in two key areas – dryers and fryers.",
                "tag": "p"
            },
            {
                "content": "Dryers and fryers",
                "tag": "h3"
            },
            {
                "content": "Dryers and deep-fat fryers are appliances used daily in most schools. Any negligence can have serious consequences, but accidents can be prevented if the correct checks are undertaken.",
                "tag": "p"
            },
            {
                "content": "A common cause of fires is due to wear and tear. Frequent use can lead to malfunctioning parts, loose connections and a build-up of debris such as crumbs and fat in fryers, and lint in dryers.",
                "tag": "p"
            },
            {
                "content": "Proactively addressing these issues reduces the risk of accidents such as electrical fires or oil spills. Well-maintained equipment will also last longer, saving your school money on replacements.",
                "tag": "p"
            },
            {
                "content": "I’ve pulled together some simple pointers and advice that I hope will help you:",
                "tag": "p"
            },
            {
                "content": "General fryer advice",
                "tag": "h4"
            },
            {
                "content": "General dryer advice",
                "tag": "h4"
            },
            {
                "content": "Risk assessments and equipment checks ",
                "tag": "h3"
            },
            {
                "content": "I’d like to close by sharing some basic risk assessment and equipment check information every school or trust should adhere to.",
                "tag": "p"
            },
            {
                "content": "Risk assessments",
                "tag": "h4"
            },
            {
                "content": "Risk assessments involve systematically identifying potential hazards within the kitchen. From slippery floors to malfunctioning equipment, these assessments help pinpoint areas of concern.",
                "tag": "p"
            },
            {
                "content": "Once hazards are identified, the next step is evaluating the associated risks. How likely is an accident or injury? What could be the consequence? Risk assessments provide answers and guide decision making.",
                "tag": "p"
            },
            {
                "content": "Armed with risk assessment findings, schools can take targeted action. Whether it’s implementing safety protocols, providing training, or modifying procedures, risk assessments inform preventative measures.",
                "tag": "p"
            },
            {
                "content": "Role of equipment checks ",
                "tag": "h4"
            },
            {
                "content": "Equipment checks ensure that kitchen appliances and tools are in proper working condition. Regular inspections catch issues early, preventing potential accidents or breakdowns.",
                "tag": "p"
            },
            {
                "content": "When equipment checks reveal problems, for example faulty wiring, malfunctioning ovens, or worn-out knives, schools can take immediate corrective actions to minimise risks.",
                "tag": "p"
            },
            {
                "content": "Schools must adhere to health and safety regulations. Proper equipment checks demonstrate compliance and contribute to a safe environment.",
                "tag": "p"
            },
            {
                "content": "Help and advice",
                "tag": "h3"
            },
            {
                "content": "I recognise that this is an important task, and this is just a brief overview. If you would like more information about the topics discussed in this blog post, or about the RPA, visit the GOV.UK RPA website or contact schools.commercial@education.gov.uk .",
                "tag": "p"
            },
            {
                "content": "If you’ve found this article useful and want to learn more about how we’re supporting schools, click ‘sign up and manage updates’ to subscribe to our blog and receive notifications when we next post.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2024/09/24/safety-in-school-kitchens-and-laundries-the-vital-role-of-risk-assessments-and-equipment-checks/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Julie Noble is health, safety, and fire resilience technician for the risk protection arrangement (RPA), the DfE’s alternative to commercial insurance. In this blog post, Julie talks about how schools' kitchen and laundry risk assessments and equipment checks are essential tools for keeping everyone safe."
    },
    {
        "title": "The Sand Dune Managers Handbook: second edition  ",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-09-24T11:19:02",
        "categories": [
            "Biodiversity",
            "Coast and access",
            "Connecting People with Nature",
            "Marine environment",
            "Natural England",
            "Nature Recovery",
            "Protected sites and species",
            "Science and evidence",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Natural England are delighted to announce the launch of the much anticipated second edition of the Dynamic Dunescapes Sand Dune Manager’s Handbook. This update has been written to support site managers and landowners to improve the condition of sand dunes across the UK and protect the rare and often unique species that have adapted to live in sand. ",
                "tag": "p"
            },
            {
                "content": "The updated edition draws upon the learnings from the Dynamic Dunescapes project by including 35 instructive case studies written by dedicated local site managers and others directly involved with the project. The case studies capture the project’s experiences of using novel and adaptive management approaches and shares best practise to benefit others involved in dune management.   ",
                "tag": "p"
            },
            {
                "content": "Dynamic Dunescapes is a partnership project restoring sand dunes across England and Wales for the benefit of wildlife, people and communities. It has delivered conservation work at scale and undertaken engagement work that has both supported the conservation work as well as made a wider contribution to tackling inequalities. Project partners are Natural England, Plantlife, National Trust, Natural Resources Wales, Cornwall Wildlife Trust, Lincolnshire Wildlife Trust and Cumbria Wildlife Trust. The project budget of £10 million includes funding from two major funders, The National Lottery Heritage Fund and the EU LIFE Programme, alongside partner and in-kind contributions. ",
                "tag": "p"
            },
            {
                "content": "In the UK it is estimated that there are 71,569ha of sand dunes (which is about twice the area of the Isle of Wight) - but it is thought that the UK has lost 30% of its dune habitat since 1900. Coastal dune systems are still under threat from pressures such as over-stabilisation, development and climate change, and require management and restoration to reverse this decline. ",
                "tag": "p"
            },
            {
                "content": "The approach to dune management has changed over the decades as ecologists have carried out research and learnt more. There is now recognition that in order for dunes to be healthy, self-sustaining, and biodiverse they must be dynamic, and management is now aimed at supporting these natural processes and encouraging mobility of sand in the dunes. However, occasionally dune stabilisation may still be relevant in some locations.  ",
                "tag": "p"
            },
            {
                "content": "Naturally functioning, dynamic sand dune systems are among the most natural remaining habitat types in the UK.  Dunes are wild, iconic landscapes that are universally recognisable. They are unique habitats that support more than 70 nationally rare or red-data book species and are a refuge for many lowland species lost elsewhere. They are also important to our physical and psychological wellbeing, recreation, leisure and learning. ",
                "tag": "p"
            },
            {
                "content": "The new edition of the handbook is presented in an engaging and user-friendly format similar to that adopted by the highly successful series of coastal and marine habitat restoration publications available through The Catchment Based Approach (CaBA).  ",
                "tag": "p"
            },
            {
                "content": "It offers a UK-wide perspective to include and recognise the contributions from other major dune projects such as Sands of LIFE in Wales and Gems in the Dunes, part of the Back from the Brink project. The new edition handbook also recognises regional variations in habitat type including a new section on machair – a rare type of habitat unique to the exposed northwest coasts of Scotland and Ireland that is renowned for its abundant diversity of flora and fauna.",
                "tag": "p"
            },
            {
                "content": "The second edition also attempts to capture the influence of wider land uses including military training, golf courses and forestry across dune systems around the UK. Acknowledging the challenges this can present to dune habitat restoration whilst identifying the opportunities for partnership working and collaborative management approaches.  ",
                "tag": "p"
            },
            {
                "content": "The Dynamic Dunescapes project has been instrumental in communicating with local communities and visitors and the handbook highlights some of the messaging around dynamic dunes and advice on disseminating key messages effectively. ",
                "tag": "p"
            },
            {
                "content": "The handbook shares insights on how effective engagement through communications and campaigns, e.g. Paws for Thought and Arty Cows, can be used to target specific issues or raise awareness of activity. Forging a connection between arts, the dunes, and local people can help facilitate conversations within and about the landscape. ",
                "tag": "p"
            },
            {
                "content": "What’s included: ",
                "tag": "p"
            },
            {
                "content": "The handbook begins with a background to dune ecology, geomorphology and hydrology, with information on why dunes are important and why they should be conserved. It also provides advice on starting a dune restoration project, looking at project planning phases, funding streams and permissions. ",
                "tag": "p"
            },
            {
                "content": "Through a range of case studies, this version of the handbook looks at restoration and management techniques and explores specific land uses that influence dune management. It also provides information on some characteristic dune species, such as Natterjack Toad, Sand Lizard and Petalwort.  ",
                "tag": "p"
            },
            {
                "content": "Finally, monitoring requirements and advice on public engagement and communication have also been updated. ",
                "tag": "p"
            },
            {
                "content": "The Sand Dune Manager’s Handbook second edition has been compiled in collaboration by leading experts from across statutory agencies, academics, NGOs and practitioners, all specialists in their field and brings together the latest knowledge and expertise in sand dune management. The aim is that this knowledge will be used to improve the condition of sand dune habitats nationwide through science and evidence led best practice. ",
                "tag": "p"
            },
            {
                "content": "You can download the handbook for free below.",
                "tag": "p"
            },
            {
                "content": "Read the handbook here  ",
                "tag": "p"
            },
            {
                "content": "Find out more about the Dynamic Dunescapes Project here  ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/09/24/the-sand-dune-managers-handbook-second-edition/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Natural England are delighted to announce the launch of the much anticipated second edition of the Dynamic Dunescapes Sand Dune Manager’s Handbook. This update has been written to support site managers and landowners to improve the condition of sand dunes …"
    },
    {
        "title": "Home Office recognised as a top apprenticeship employer",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-09-24T09:50:35",
        "categories": [
            "A Modern Civil Service",
            "Digital and data",
            "Government Reform",
            "Proud Civil Servant",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "The Home Office has successfully achieved 16th place in the Top 100 Apprentice Employers 2024. The rankings celebrate England’s outstanding employers. They recognise commitment to offering new apprenticeships, the diversity of those on programme, and the number of apprentices who successfully complete. ",
                "tag": "p"
            },
            {
                "content": "Home Office ranked higher than Amazon, EY, Rolls Royce, John Lewis, and the BBC and were also the second top ranked government department, just behind DWP. ",
                "tag": "p"
            },
            {
                "content": "This is a huge achievement, and testament to dedication and effort across the Home Office by the Apprenticeship Team, wider HR colleagues, apprentice champions and leads, line managers and the apprentices themselves. ",
                "tag": "p"
            },
            {
                "content": "How do apprenticeships support the wider government’s priorities? ",
                "tag": "h3"
            },
            {
                "content": "Apprenticeships provide high quality work-based learning for both existing and new employees to help develop the skills and experience required to deliver our priorities of today and the future. ",
                "tag": "p"
            },
            {
                "content": "Improving line management capability is a key part of creating a Modern Civil Service and the Civil Service People Plan. Leadership and Management apprenticeships, which develop managers from entry level through to senior leaders, support the leadership learning that is available for Home Office colleagues. Entry level focuses on the tools and knowledge needed to lead confidently and deliver positive outcomes. Senior leader focuses on becoming a self-aware and analytical leader who can drive the organisation forward with confidence. ",
                "tag": "p"
            },
            {
                "content": "Apprenticeships increase the standard of skills, knowledge, behaviours, and develop technical and specialist skills in areas, such as data and digital. Apprentices achieve a nationally recognised qualification and/or professional accreditation, demonstrating their ability to perform at expected levels and deliver excellent public services. ",
                "tag": "p"
            },
            {
                "content": "What do our apprentices think?",
                "tag": "h3"
            },
            {
                "content": "A HEO apprentice from the Customer Service Group said “I have gained a lot from the course. It has made me more confident in how I handle myself and has given me a great sense of accomplishment. I highly recommend the apprenticeships on offer to anyone who is thinking about it.”",
                "tag": "p"
            },
            {
                "content": "A Grade 6 apprentice from the Migration and Borders Group said “I would absolutely encourage others to undertake an apprenticeship. The time you invest in learning is so worth it, both for you and your employer. I can honestly say becoming an apprentice was the best thing I ever did for myself.”",
                "tag": "p"
            },
            {
                "content": "Building an apprenticeship culture",
                "tag": "h3"
            },
            {
                "content": "The Home Office is committed to the apprenticeship agenda and supporting the Civil Service Apprenticeship Strategy 2022-2025. Home Office is aiming for ‘best in class’ in delivering a quality experience for all. A few things Home Office have done over the past year: ",
                "tag": "p"
            },
            {
                "content": "This is just the start, and we will continue to build on this. ",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/09/24/home-office-recognised-as-a-top-apprenticeship-employer/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "The Home Office has successfully achieved 16th place in the Top 100 Apprentice Employers 2024. The rankings celebrate England’s outstanding employers. They recognise commitment to offering new apprenticeships, the diversity of those on programme, and the number of apprentices who successfully complete.  …"
    },
    {
        "title": "Enabling Technologies Programme: Lasers!",
        "authors": [
            "Emily Jayne Peters"
        ],
        "posted_on": "2024-09-24T09:34:56",
        "categories": [
            "Delivering Missions and Capabilities"
        ],
        "content": [
            {
                "content": "Our Enabling Technologies Programme (ETP) is designed to increase the readiness of high-potential technologies. One of the most captivating technologies being used and developed by our project partners is the laser. Powerful, accurate and highly versatile, lasers are found in a wide range of devices we use every day and enable developments in areas ranging from modern medicine to military and space applications.",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency’s ETP calls have funded 41 projects to date across 4 themes. In conjunction with the Science and Technology Facilities Council (STFC), ETP Call 2 invited applications for funding under the theme “Science Instruments”. Naturally, several of the successful projects are making use of laser technology for space science.The Glasgow-based Fraunhofer Centre for Applied Photonics  (ETP2-006) is due to complete “Global Lidar Altimetry Mission: GLAMIS” (UAV demonstrator phase) by November 2024 in collaboration with the University of Edinburgh.",
                "tag": "p"
            },
            {
                "content": "Much like the traditional sonar methods used underwater, LiDAR - laser imaging (or light), detection, and ranging – uses lasers by firing them at a surface and measuring how long it takes for the signal to be returned. Quantum technology has improved LiDAR to allow scientists to develop sensitive and highly efficient instruments suitable for space applications. GLAMIS draws from this technology to develop a low SWaP light detection and ranging method (LiDAR) instrument that can be mounted onto uncrewed aerial vehicles (UAVs) such as drones and satellites, to support Earth observation and Earth sciences.",
                "tag": "p"
            },
            {
                "content": "Testing GLAMIS has not been easy; hindered by the need for a full moon on a cloudless night (no mean feat in Scotland!), the team at Fraunhofer had to wait several months to fly a UAV.",
                "tag": "p"
            },
            {
                "content": "August 2024’s spectacular Super Blue Moon allowed for the first night test-flight of GLAMIS demonstration aboard a drone. The team is also celebrating acceptance of a conference paper at the upcoming IEEE Photonics Conference in Rome, Italy.",
                "tag": "p"
            },
            {
                "content": "Refining our use of laser technology is essential for furthering space exploration in undesirable conditions. ETP2-021 supports MDA Space and Robotics in their ongoing project, “Structured light for Robotics guidance, InsPection and Exploration (STRIPE)”. Due for completion in early 2025, the team at MDA is working to develop a novel laser sensor that will enable even the most difficult of space missions by supporting complex vision-based missions in poor illumination conditions, promising extensive commercial and research opportunities.",
                "tag": "p"
            },
            {
                "content": "Also funded by ETP2 is RAL Space in Harwell, which provides a valuable industry-academia link, and is the space hub for UK Rese​arch and Innovation​. ETP2-022, “Quantum magnetometry for Space Weather”, aims to design and manufacture a highly stabilised laser which can be used in low Earth orbit to support space weather measurement.",
                "tag": "p"
            },
            {
                "content": "Mark Bason, quantum researcher at RAL Space, told us:",
                "tag": "p"
            },
            {
                "content": "To learn more about the Enabling Technologies Programme, look out for upcoming posts featuring advanced and novel instruments, communications technology, and equipment to aid human exploration of space!",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/09/24/enabling-technologies-programme-lasers/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Through the Enabling Technologies Programme (ETP), the UK Space Agency is supporting the development of laser technologies for space applications."
    },
    {
        "title": "Make your next Woodland Condition Assessment easier",
        "authors": [
            "Chris Tomlin"
        ],
        "posted_on": "2024-09-24T09:00:00",
        "categories": [
            "Woodland management"
        ],
        "content": [
            {
                "content": "Trees provide far-reaching benefits to people, nature and the wider environment. But to deliver these benefits, they need to be well-managed and protected. A good way to achieve this is to regularly check the condition of your trees.",
                "tag": "p"
            },
            {
                "content": "A Woodland Condition Assessment can help you do just that. This year we launched an app that makes completing this assessment much easier.",
                "tag": "p"
            },
            {
                "content": "Woodland Condition Assessments explained",
                "tag": "h2"
            },
            {
                "content": "A condition assessment tells you how your woodland is doing, which helps you determine how to improve it and how best to manage it.",
                "tag": "p"
            },
            {
                "content": "Using the Woodland Condition Assessment app, you will be asked to evaluate 15 different indicators, from the number of species in your woodland to the health of your trees. The assessment then compares your answers against a set of standards to tell you the overall condition of your woodland.",
                "tag": "p"
            },
            {
                "content": "Every woodland will benefit from an assessment which should be repeated if there are any major changes, or every 10 years. You can use the app for broadleaf, conifer, native, non-native and mixed woodlands. But it isn't suitable for designated woodlands (a Site of Special Scientific Interest for example).",
                "tag": "p"
            },
            {
                "content": "Why assess your woodland?",
                "tag": "h2"
            },
            {
                "content": "Assessments can help you to boost biodiversity, spot early signs of trouble and get more out of your woodland. Anyone can complete an assessment, whether you’re the owner and manager of a small wood or looking to take Biodiversity Net Gain (BNG) measurements.",
                "tag": "p"
            },
            {
                "content": "These assessments are also required for some of our grant schemes, including the Landscape Recovery scheme and HS2 Woodland Fund.",
                "tag": "p"
            },
            {
                "content": "Improving the process",
                "tag": "h2"
            },
            {
                "content": "Previously, woodland managers had to fill out a series of spreadsheets to complete a Woodland Condition Assessment. These were difficult to navigate and cumbersome to use in the field.",
                "tag": "p"
            },
            {
                "content": "People told us they wanted an improved, accessible version of the assessment, which had clearer guidance and could be accessed and completed on site. We also needed to optimise the whole process to reflect how to make improvements for BNG in woodlands.",
                "tag": "p"
            },
            {
                "content": "This is exactly what we did. The methodology behind the assessment was proven and sound. So our focus was to tangibly improve the experience for woodland managers and other users.",
                "tag": "p"
            },
            {
                "content": "In early 2023 I began a project to develop a new app, working with a wide range of organisations, who suggested ways to improve the assessment and tested the app during development. This included Small Woodlands Association, ICF, Woodland Trust, Natural England, Forest Research, Defra and RSPB.",
                "tag": "p"
            },
            {
                "content": "Using the app to complete your assessment",
                "tag": "h2"
            },
            {
                "content": "Earlier this year the app was launched along with new guidance and support. Sylva Foundation led on the build and design of a new app, while the Field Studies Council developed the guides, survey instructions and training.",
                "tag": "p"
            },
            {
                "content": "Woodland owners and managers have given us some great feedback so far:",
                "tag": "p"
            },
            {
                "content": "We will use assessment data to build up a picture of woodland condition at a national, regional and sub regional level. This helps us to target initiatives, feed into Local Nature Recovery Strategies and to track changes in woodland condition.",
                "tag": "p"
            },
            {
                "content": "The Woodland Condition Assessment app is available to use on your phone, tablet or desktop for free. You can use it to carry out assessments and/or for use to contribute to the overall BNG calculation for a site. The app will talk you through the whole process and interpret the results for you.",
                "tag": "p"
            },
            {
                "content": "You can access the app through the Woodland Condition Assessment web page and the Field Studies Council have helpful guides and training to support those undertaking assessments.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/09/24/make-your-next-woodland-condition-assessment-easier/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Did you know that you can complete a Woodland Condition Assessment using an app? Chris Tomlin, Policy Advisor, shares how."
    },
    {
        "title": "Thinking big and bold: Meet fast streamer Amad Ahmed",
        "authors": [
            "Amad Ahmed"
        ],
        "posted_on": "2024-09-24T08:32:09",
        "categories": [
            "Defra digital",
            "Defra technology"
        ],
        "content": [
            {
                "content": "Digital, Data, Technology (DDaT) and Cyber Fast Streamer Amad Ahmed considers what inspires him to think big and to be bold and innovative in his approach to work.",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Amad, and I joined Defra last October, as part of the Civil Service Fast Stream. This is my first role at Defra and my second fast stream posting, which began with a role in User Centred Design a year earlier at the Department for Business and Trade.",
                "tag": "p"
            },
            {
                "content": "Defra was my first choice for placement as the Department is aligned with my personal values. I was drawn to this current role of Technology Innovation Consultant within Digital, Data, Technology and Security (DDTS) because I believe innovative technologies have the potential to drive meaningful change.",
                "tag": "p"
            },
            {
                "content": "Since taking on this role, my belief has been strengthened through the explorations I’ve led, which have demonstrated how technology can make business processes more productive, efficient, and cost-effective.",
                "tag": "p"
            },
            {
                "content": "A mission that inspires and motivates",
                "tag": "h2"
            },
            {
                "content": "I’m driven by our team’s mission to ‘help Defra group proactively explore and make informed investments in new digital technologies’.",
                "tag": "p"
            },
            {
                "content": "Our team thrives in a culture of innovation, and we are supported by our executive leadership, who foster an environment where creativity is embraced, and bold ideas are encouraged. A recent testament to this is the launch of Defra’s AI Unit, a collaborative initiative between our DDTS function and the Defra Strategy Unit, designed to oversee and advance Defra’s AI efforts.",
                "tag": "p"
            },
            {
                "content": "What truly motivates me is knowing that the projects I contribute to have the potential for lasting, meaningful impact — particularly in areas I’m passionate about, such as protecting biodiversity and enhancing climate resilience.",
                "tag": "p"
            },
            {
                "content": "Thinking differently, having flexibility",
                "tag": "h2"
            },
            {
                "content": "One defining characteristic that enhances my ability to think differently is my neurodiversity, which enables me to approach problems from a unique perspective. Supported by a Workplace Passport, I receive reasonable adjustments that have helped me thrive in this role.",
                "tag": "p"
            },
            {
                "content": "Additionally, my time as a self-employed professional before joining the Civil Service has equipped me with creative and strategic thinking skills that I can draw upon to find solutions to challenges and drive success.",
                "tag": "p"
            },
            {
                "content": "In my current role, I’ve worked on projects that address environmental challenges with innovative solutions. For instance, I worked with the Animal and Plant Health Agency on an AI-driven initiative to combat illegal ivory trading. By using AI and web scraping technologies, our solution successfully automated a manual process, resulting in significant improvements in productivity and efficiency. This solution is being investigated further by Defra’s AI Unit, with the potential to scale and deploy it for a range of monitoring functions Defra group performs.",
                "tag": "p"
            },
            {
                "content": "I also partnered with the Environment Agency on a pioneering Virtual Reality (VR) project for flood consultations. We employed Digital Twin technology to create a virtual model of a coastal town at risk of flooding, aiming to create greater public understanding and engagement. Working with a gaming studio, we developed an immersive VR experience that visualised sea level changes before, during, and after a potential flood event.",
                "tag": "p"
            },
            {
                "content": "This visualisation was presented at a public event in Eastbourne, and was attended by the House of Lords Committee for Climate Change. The positive feedback from the event highlighted the power of VR in conveying the urgency of flood defences to affected communities.",
                "tag": "p"
            },
            {
                "content": "Being creative, learning along the way",
                "tag": "h2"
            },
            {
                "content": "My role at Defra aligns seamlessly with my personal and professional values of creativity, impact, and continuous learning. I’ve learned about a range of emerging technologies by horizon scanning for new developments, which has enabled me to contribute to the annual radar report our team publishes.",
                "tag": "p"
            },
            {
                "content": "As well as that, I’ve consulted with other Defra teams to understand their challenges, and I have overseen the delivery of solutions. This has given me the opportunity to build my experience in stakeholder and delivery management too.",
                "tag": "p"
            },
            {
                "content": "Professionally, I value collaboration and teamwork. My role requires me to work with business teams, ALBs, and external partners. This collaborative, multidisciplinary environment helps us tackle complex challenges effectively and achieve impactful results together.",
                "tag": "p"
            },
            {
                "content": "A key highlight of my Defra experience was participating as an exhibitor at Civil Service Live 2024 (CSL). There, our team showcased our work in AI and VR to other civil servants across government. Attending CSL was a valuable opportunity to exchange insights, collaborate on new solutions, and build relationships - both personal and across departments.",
                "tag": "p"
            },
            {
                "content": "Why bold and innovative thinking is essential for departments like Defra",
                "tag": "h2"
            },
            {
                "content": "Thinking this way enables Defra to develop novel solutions to complex problems. Traditional approaches often fall short in the face of rapid changes and unprecedented issues such as climate change, biodiversity loss, and resource management.",
                "tag": "p"
            },
            {
                "content": "By embracing innovative technologies, we can develop more effective strategies and tools to mitigate these problems. This forward-thinking mindset allows us to stay ahead of emerging threats, drive meaningful change, and create sustainable solutions that have a lasting impact on both the environment and society.",
                "tag": "p"
            },
            {
                "content": "As I prepare to move on to my next placement as a Business Analyst at the Department for Work and Pensions, it’s given me cause to reflect that how, by working in a role that has encouraged creative problem-solving, I’ve been able to contribute to shaping solutions for the business problems that colleagues are facing. These solutions have the potential to drive long-term change, and this has made my work here in Defra engaging, challenging and rewarding.",
                "tag": "p"
            },
            {
                "content": "Amad Ahmed is on the Digital, Data, Technology (DDaT) and Cyber Fast Stream, and currently placed as a Technology Innovation Consultant within Digital, Data, Technology and Security at Defra.",
                "tag": "p"
            },
            {
                "content": "If you are interested in finding out more about the different talent programmes we offer, please do get in touch. All of our talent schemes support the new Civil Service People Plan, a key aim of which is to create and enable fairer opportunities for anyone to become qualified and experienced civil servants, from entry to senior leadership.",
                "tag": "p"
            },
            {
                "content": "Check out our LinkedIn page for all the latest news, stories and job openings. While you're there, why not give us a follow.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/09/24/thinking-big-and-bold-meet-fast-streamer-amad-ahmed/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Digital, Data, Technology (DDaT) and Cyber Fast Streamer Amad Ahmed considers what inspires him to think big and to be bold and innovative in his approach to work. Hi, I’m Amad, and I joined Defra last October, as part of …"
    },
    {
        "title": "D-Day and modern day: learning from a battlefield study ",
        "authors": [
            "Sharnie Fisher"
        ],
        "posted_on": "2024-09-23T15:01:25",
        "categories": [
            "Working at DIO"
        ],
        "content": [
            {
                "content": "I recently had the honour of taking part in a DIO battlefield study in Normandy, focused on the monumental events of Operation Overlord and the D-Day landings. ",
                "tag": "p"
            },
            {
                "content": "Battlefield studies are something our military colleagues sometimes undertake to learn from strategies of the past. In our case as a small group of civilians, the opportunity to visit battlefield infrastructure helped us to clearly envision how all roles play into Defence’s bigger picture. Taking stock of life on the front line was a fitting way to reflect DIO’s vital part of Defence’s future and to honour D-Day 80. The experience was not only humbling but also eye-opening, as it provided invaluable insights into the heroic actions that took place on and around 6th June 1944. ",
                "tag": "p"
            },
            {
                "content": "Reflections on D-Day and modern Defence ",
                "tag": "h2"
            },
            {
                "content": "The study began in the Southwick Park map room, an iconic location where Eisenhower and his colleagues planned the D-Day landings. This setting was a powerful reminder of how crucial strategic planning is in shaping the outcome of military operations. ",
                "tag": "p"
            },
            {
                "content": "It also highlighted the significant role that DIO plays in supporting these efforts and MOD objectives. My Facilities Management role, maintaining a compliant and operational estate, is essential to the success of any modern military operation. Without well-maintained facilities for service personnel to live, train, and innovate, the ability to respond effectively during conflict would be compromised. Later on the trip, the opportunity to visit the British, American, and German cemeteries was a sobering experience. It brought home the human cost of World War II and the impact that military operations have had on shaping our world today. ",
                "tag": "p"
            },
            {
                "content": "The study made me reflect on the facilities we maintain across the Defence Estate. An example from my area is MOD Ashchurch. This site is primarily a vehicle depot, providing the infrastructure to repair and maintain military vehicles and ensuring they are fit for operations and training. The maintenance and compliance of assets at the site is vital for vehicles to be maintained and stored in the right environment. This, in turn, allows them to operate to their full capacity and reach their life expectancy. Failure to deliver on this could have huge implications for Defence capabilities during conflict. The maintenance of vehicles to support D- Day would have been a vital element of success. Without the tanks in good working order, the outcome may have been different. ",
                "tag": "p"
            },
            {
                "content": "I am extremely grateful to have shared my experience with such a diverse range of DIO colleagues. Their vast knowledge and expertise across a variety of subjects made the battlefield study even more enjoyable and educational. Engaging in discussions with colleagues from different backgrounds reminded me of the diverse skill sets we bring to the table, and how these varied perspectives contribute to the overall success of MOD and DIO objectives. ",
                "tag": "p"
            },
            {
                "content": "DIO’s vital role ",
                "tag": "h2"
            },
            {
                "content": "Since joining DIO, the phrase \"every day is a learning day,” is a one that I use on a daily basis. Each day brings new challenges, insights, and growth, but the battlefield study in Normandy truly underscored the importance of continuous learning.  ",
                "tag": "p"
            },
            {
                "content": "I was extremely nervous to attend this battlefield study as I felt that I would have the least knowledge and experience, however it has provided me reassurance and a fresh perspective on my role in DIO. The trip has also highlighted to me that we often all get so wrapped up in our individual roles that we forget about the wider picture. This experience has reminded me that each of our roles, no matter how specific, contributes to the larger Defence strategy. The trip renewed my sense of purpose and made me realise how critical DIO is in supporting defence outputs. ",
                "tag": "p"
            },
            {
                "content": "The DIO battlefield study in Normandy was an unforgettable experience, one that has given me a new appreciation for the role we play in maintaining and improving the MOD estate. It has reinforced my sense of responsibility, purpose, and commitment and I am deeply grateful for the opportunity to participate. This experience is one that I will carry with me as I continue to contribute to the vital work we do at DIO. ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2024/09/23/d-day-and-modern-day-learning-from-a-battlefield-study/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "I recently had the honour of taking part in a DIO battlefield study in Normandy, focused on the monumental events of Operation Overlord and the D-Day landings.  Battlefield studies are something our military colleagues sometimes undertake to learn from strategies …"
    },
    {
        "title": "Stakeholder update: FSA Board asks for further discussions on a new form of national level regulation for supermarkets in England ",
        "authors": [
            "Professor Susan Jebb, FSA Chair"
        ],
        "posted_on": "2024-09-23T14:03:43",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "The FSA Board met on Wednesday 18 September 2024 to discuss a range of issues including FSA science, animal welfare, allergen labelling, and proposals for a phased approach towards a new form of food hygiene regulation for large, national businesses.",
                "tag": "p"
            },
            {
                "content": "Our discussion of National Level Regulation (NLR) was informed by a wide range of comments and questions received in advance. We're grateful to all the individuals and organisations who took the time to submit questions, which helped to shape our thinking and the Board discussion.",
                "tag": "p"
            },
            {
                "content": "The proposals for NLR could see a small number of large national food businesses - like supermarkets - being regulated at a national level, rather than on a premises-by-premises basis. We agreed that it is a promising idea that may enable us to strengthen food regulation and prioritise improvements in food safety for consumers. You can read more about national level regulation here.",
                "tag": "p"
            },
            {
                "content": "This is the start of a conversation. We’ve asked officials to engage with governments, local authorities, businesses and other stakeholders and to report back to us in December with a comprehensive plan for what the next steps might be.",
                "tag": "p"
            },
            {
                "content": "In other parts of our agenda, the Board discussed local authority resource pressures. Although there’s been progress in clearing the backlog of inspections since the pandemic, data presented to the board showed that 41,000 new food businesses have not received an inspection. To ensure food businesses are inspected routinely, the Board agreed to explore further with local authorities the possibility of charging food businesses for registration.",
                "tag": "p"
            },
            {
                "content": "We also discussed a new voluntary international standard on applying precautionary allergen labels that’s being developed within Codex and proposals for a globally agreed threshold for allergen contamination to inform the labelling decisions.",
                "tag": "p"
            },
            {
                "content": "Finally, we had the news that two of our Board Members, Justin Varney and Hayley Campbell-Gibbons are stepping down to take up exciting new opportunities. We are grateful to them for the contributions they’ve made to the FSA over the last two years and will be looking for new Board Members shortly to take up these positions.",
                "tag": "p"
            },
            {
                "content": "Our Board meetings are an important part of the FSA’s commitment to openness and transparency. You can catch up on the discussions from last week’s meeting in the recording on the FSA website.",
                "tag": "p"
            },
            {
                "content": "We value the opportunity these meetings present to discuss our work so please continue to send questions to us that directly relate to the Board papers. We are happy to receive more general correspondence on our work at any time. Our next Board meeting will be on 11 December in London, and you can register to attend ahead of the meeting.",
                "tag": "p"
            },
            {
                "content": "Cyfarfu Bwrdd yr Asiantaeth Safonau Bwyd (ASB) ddydd Mercher i drafod amrywiaeth o faterion, gan gynnwys gwyddoniaeth yr ASB, lles anifeiliaid, labelu alergenau, a chynigion ar gyfer dull graddol o ymdrin â ffurf newydd ar reoleiddio hylendid bwyd ar gyfer busnesau mawr, cenedlaethol.",
                "tag": "p"
            },
            {
                "content": "Cafodd ein trafodaeth am Reoleiddio ar Lefel Genedlaethol (NLR) ei llywio gan amrediad eang o sylwadau a chwestiynau a gawsom ymlaen llaw. Rydym yn ddiolchgar i’r holl unigolion a sefydliadau a roddodd o’u hamser i gyflwyno cwestiynau. Gwnaeth y rhain helpu i lywio ein meddyliau a thrafodaeth y Bwrdd.",
                "tag": "p"
            },
            {
                "content": "Gallai’r cynigion ar gyfer NLR arwain at reoleiddio nifer bach o fusnesau bwyd cenedlaethol mawr – fel archfarchnadoedd – ar lefel genedlaethol, yn hytrach na fesul safle. Gwnaethom gytuno bod hyn yn syniad addawol a allai ein galluogi i gryfhau dulliau rheoleiddio bwyd a blaenoriaethu gwelliannau mewn diogelwch bwyd i ddefnyddwyr. Gallwch ddarllen mwy am reoleiddio ar lefel genedlaethol yma.",
                "tag": "p"
            },
            {
                "content": "Dechrau’r drafodaeth yn unig yw hwn. Rydym wedi gofyn i swyddogion ymgysylltu â llywodraethau, awdurdodau lleol, busnesau a rhanddeiliaid eraill ac adrodd yn ôl i ni ym mis Rhagfyr gyda chynllun cynhwysfawr ar gyfer y camau nesaf.",
                "tag": "p"
            },
            {
                "content": "Wrth fynd drwy rannau eraill o’n hagenda, trafododd y Bwrdd y pwysau ar adnoddau awdurdodau lleol. Er bod cynnydd wedi bod o ran clirio’r ôl-groniad o arolygiadau ers y pandemig, roedd data a gyflwynwyd i’r Bwrdd yn dangos nad yw 41,000 o fusnesau bwyd newydd wedi cael arolygiad. Er mwyn sicrhau bod busnesau bwyd yn cael eu harolygu’n rheolaidd, cytunodd y Bwrdd i ymchwilio ymhellach, ar y cyd ag awdurdodau lleol, i’r posibilrwydd o godi tâl ar fusnesau bwyd am gofrestru.",
                "tag": "p"
            },
            {
                "content": "Buom hefyd yn trafod safon ryngwladol wirfoddol newydd ar labeli alergenau rhagofalus sydd wrthi’n cael ei datblygu o fewn Codex a’r cynigion ar gyfer trothwy y cytunir arno’n fyd-eang ar gyfer halogiad alergenau er mwyn llywio’r penderfyniadau o ran labelu.",
                "tag": "p"
            },
            {
                "content": "Yn olaf, cawsom wybod bod dau o aelodau ein Bwrdd, Justin Varney a Hayley Campbell-Gibbons, yn camu i lawr i fanteisio ar gyfleoedd newydd cyffrous. Rydym yn ddiolchgar iddynt am y cyfraniadau y maent wedi’u gwneud i’r ASB dros y ddwy flynedd ddiwethaf a byddwn yn chwilio am Aelodau Bwrdd newydd yn fuan i ymgymryd â’r swyddi hyn.",
                "tag": "p"
            },
            {
                "content": "Mae ein cyfarfodydd Bwrdd yn rhan bwysig o ymrwymiad yr ASB i fod yn agored ac yn dryloyw. Gallwch wylio recordiad o gyfarfod yr wythnos hon ar wefan yr ASB i gael gwybod beth a drafodwyd [Link]. Rydym yn gwerthfawrogi’r cyfle y mae’r cyfarfodydd hyn yn ei gynnig i drafod ein gwaith, felly gofynnwn yn garedig i chi barhau i anfon cwestiynau atom sy’n ymwneud yn uniongyrchol â phapurau’r Bwrdd. Rydym yn hapus i dderbyn gohebiaeth fwy cyffredinol ar ein gwaith unrhyw bryd. Bydd ein cyfarfod Bwrdd nesaf ar 11 Rhagfyr yn Llundain, a gallwch gofrestru i ddod i’r cyfarfod yma.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/09/23/stakeholder-update-fsa-board-asks-for-further-discussions-on-a-new-form-of-national-level-regulation-for-supermarkets-in-england/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Cymraeg The FSA Board met on Wednesday 18 September 2024 to discuss a range of issues including FSA science, animal welfare, allergen labelling, and proposals for a phased approach towards a new form of food hygiene regulation for large, national …"
    },
    {
        "title": "My experience on the Summer Internship Programme in MHCLG ",
        "authors": [
            "Megan Edwards, Intern"
        ],
        "posted_on": "2024-09-23T13:43:26",
        "categories": [
            "Careers",
            "Ways of working"
        ],
        "content": [
            {
                "content": "A career in MHCLG Digital is open to everyone regardless of their background. The Civil Service Summer Internship Programme fosters an inclusive environment and welcomes individuals from all academic paths, giving them a chance to experience working in the Civil Service. In this post Megan, healthcare student and summer intern in MHCLG, shares her experience within the Local Digital team. ",
                "tag": "p"
            },
            {
                "content": "My name is Megan and I’m a student at the University of Central Lancashire (UCLan), based in Preston. I’ve just completed an internship in Local Digital, which is part of the Ministry of Housing, Communities and Local Government (MHCLG). I was working as a Communications and Engagement Officer in the Communications team. In this post, I’d like to share my experience of the Civil Service Summer Internship Programme in MHCLG – why I applied for it, what it involves and the opportunities it provides. ",
                "tag": "p"
            },
            {
                "content": "A little bit about my background ",
                "tag": "h2"
            },
            {
                "content": "I’m from a small village just outside of Stratford-Upon-Avon and grew up in a close-knit rural community. I spend a lot of time with my sister in between breaks from university and enjoy musical theatre and trips to London in my free time. I have a small group of friends based in Birmingham since we all departed to university and enjoy catching up with them outside of work.  ",
                "tag": "p"
            },
            {
                "content": "I’m a student on the Bachelor of Science with Honours in Sexual Health Studies. I chose to study this course because of its wide scope of learning and opportunities. My course covers a variety of topics such as contraceptive care, epidemiology of infection, cultural and social barriers to sexual healthcare and so much more.  ",
                "tag": "p"
            },
            {
                "content": "Living in Preston has allowed me to meet a vast array of people from different backgrounds, and it has improved my cultural competence as an individual.  ",
                "tag": "p"
            },
            {
                "content": "In my spare time at university I volunteer with Renaissance UK, a charity based in the North West, providing services for drug and alcohol users, and sexual health support. I particularity enjoy volunteering for HIV practitioner Jane with delivering an HIV support group to members of the community in Lancashire. ",
                "tag": "p"
            },
            {
                "content": "Why I decided to apply for the Summer Internship Programme ",
                "tag": "h2"
            },
            {
                "content": "I chose to apply for the Summer Internship Programme in MHCLG because I have an interest in developing public health policy within the Civil Service after university. This internship intrigued me to learn more about the Civil Service as an employer and organisation as well as the Civil Service Fast Stream.  ",
                "tag": "p"
            },
            {
                "content": "What the Local Digital team is like ",
                "tag": "h2"
            },
            {
                "content": "Upon joining the Local Digital Communications team in July, I was welcomed with open arms. The team were very friendly and were always available to answer any question I had. My line manager went above and beyond to support me during this process and was a real asset to my development on the internship. Local Digital is a really positive team, constantly championing colleagues and supporting the wider network.  ",
                "tag": "p"
            },
            {
                "content": "A key feature of the Communications team which I enjoyed is the sense of care and community, team members ensure that everyone feels supported and valued within the department. ",
                "tag": "p"
            },
            {
                "content": "My day-to-day work in Local Digital ",
                "tag": "h2"
            },
            {
                "content": "My day-to-day work on the internship included a lot of digital content creation and design, regular comms catch-up meetings to manage and track the workload of the team, as well as frequent support and learning sessions with my line manager.  ",
                "tag": "p"
            },
            {
                "content": "I supported on multiple communications projects and got to work with different people on their tasks. I was responsible for creating and developing content, such as Council Spotlight blog posts as well as internal tasks, such as developing strategic roadmaps and show-and-tell presentations. I’m particularity proud of the Spotlight blog posts as I independently created them along with the relevant social media promotion. ",
                "tag": "p"
            },
            {
                "content": "Take a look at this guest blog post I led the publication of with Dorset Council, which highlights their transformation journey over the past few years to become a digital council. ",
                "tag": "p"
            },
            {
                "content": "Being able to present my work and visualise my contribution to Local Digital was rewarding.  ",
                "tag": "p"
            },
            {
                "content": "Why I would recommend the Summer Internship Programme ",
                "tag": "h2"
            },
            {
                "content": "Reflecting on my time on the programme, I would 100% recommend it. As a healthcare student entering a digital space, I was initially apprehensive about my contribution. However, the team made me feel welcome and confident and I was able to utilise my community engagement skills to create relevant content for the team.  ",
                "tag": "p"
            },
            {
                "content": "I was also apprehensive about applying to the scheme at first, especially as a student from a non-Russel Group university and enrolled in a niche course. I was unsure whether my application would be considered. However, I came to learn that this process is about who you are as an individual and a learner, not about the labels you hold.  ",
                "tag": "p"
            },
            {
                "content": "Thinking ahead ",
                "tag": "h2"
            },
            {
                "content": "During the course of this internship, I improved my digital skills and learned how I can best work within the Civil Service, which I view as an excellent graduate employer.  ",
                "tag": "p"
            },
            {
                "content": "I hope to pursue a career in sexual health within the Civil Service and eagerly look forward to applying for both relevant job roles and graduate training schemes within the Civil Service. ",
                "tag": "p"
            },
            {
                "content": "Thank you, Megan, for your time at MHCLG and sharing your story with us.  ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/09/23/my-experience-on-the-summer-internship-programme-in-mhclg/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "A career in MHCLG Digital is open to everyone regardless of their background. The Civil Service Summer Internship Programme fosters an inclusive environment and welcomes individuals from all academic paths, giving them a chance to experience working in the Civil Service. In this post Megan, healthcare student and summer intern in MHCLG, shares her experience within the Local Digital team."
    },
    {
        "title": "Explaining National Level Regulation proposals",
        "authors": [
            "Carmel Lynskey, Head of Achieving Business Compliance Programme"
        ],
        "posted_on": "2024-09-23T11:50:50",
        "categories": [
            "Our mission",
            "Partners"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "The food system has undergone dramatic changes in recent years. New technology, changing consumer habits, and global events like the pandemic have all impacted the way the food industry does business. At the FSA we need to ensure the way we regulate keeps pace with this fast-changing world.",
                "tag": "p"
            },
            {
                "content": "One area we have been exploring is National Level Regulation (NLR). This could see a small number of large national food businesses - like supermarkets - being regulated at a national level, rather than on a premises-by-premises basis.",
                "tag": "p"
            },
            {
                "content": "At its September meeting the FSA Board agreed that NLR is a promising idea which should be explored further, taking a careful step-by-step approach and reflecting carefully at each stage on the next steps. There will also be extensive engagement and consultation with local authorities, primary authorities, businesses and consumers, as well as discussions with governments across England, Wales and Northern Ireland.",
                "tag": "p"
            },
            {
                "content": "Exploring this idea isn’t just about keeping pace with the food system. It offers clear benefits to consumers, helping to improve standards. Over the last year we’ve been trialling this with five national retailers. NLR gives us access to more data about food hygiene and safety and we’ve learnt that it can enable us to spot trends more quickly and take action. During the year long trial, the national regulator had access to data from over 10,000 audits, compared with the 1,500 local authority inspections carried out. ",
                "tag": "p"
            },
            {
                "content": "Through these pilots we’ve tested whether it’s possible for the FSA, working alongside the existing inspection regime to regulate some supermarkets. This has been done by scrutinising their overall controls and data, rather than just treating each store as a separate premises by local authorities.",
                "tag": "p"
            },
            {
                "content": "Of course, food safety will always be the number one priority. There will always need to be checks on businesses, large or small, to make sure their food is safe. But as our trial shows, there may be different ways of carrying out some checks which still keep standards high and consumers safe.",
                "tag": "p"
            },
            {
                "content": "We’re developing this approach gradually and expect ideas to evolve over time as we discuss with the FSA board, ministers and stakeholders. This is the start of a period of engagement to understand how we can use NLR to strengthen scrutiny and enhance protections for consumers.",
                "tag": "p"
            },
            {
                "content": "In the meantime, here are answers to some of the questions we’ve been asked about NLR.",
                "tag": "p"
            },
            {
                "content": "Will National Level Regulation lead to a lowering of food standards and an increased risk to the public now?",
                "tag": "h2"
            },
            {
                "content": "No. Food standards will not change, or may improve, and local authorities will remain responsible for inspecting businesses and enforcement action. The law is very clear that all food businesses must be subject to independent regulation and controls. NLR aims to strengthen food regulation, helping us uphold high standards and improve protections for consumers in an evolving food system.",
                "tag": "p"
            },
            {
                "content": "How will the public know which stores are safe if supermarkets no longer have food hygiene ratings (a score from 0 to 5) or physical inspections?",
                "tag": "h2"
            },
            {
                "content": "The Food Hygiene Rating Scheme plays a very important role in informing consumers, and we have not proposed any changes to the scheme. If we do, these will be subject to full public consultation.",
                "tag": "p"
            },
            {
                "content": "When will National Level Regulation start?",
                "tag": "h2"
            },
            {
                "content": "We will continue to operate as we do now. Local authorities will remain responsible for inspecting businesses and enforcement action. Changing to NLR would require legislation and we are not ready for this yet, but we will continue to gather information and data on how a new system could work.",
                "tag": "p"
            },
            {
                "content": "Will National Level Regulation be extended to other large food businesses (e.g. national food service chains)?",
                "tag": "h2"
            },
            {
                "content": "Extending NLR to other large food businesses is not part of our plans while we are developing the idea.",
                "tag": "p"
            },
            {
                "content": "Will you consult local inspection and enforcement authorities to ensure National Level Regulation is safe and achievable?",
                "tag": "h2"
            },
            {
                "content": "NLR will be explored further with extensive engagement and consultation with local authorities, primary authorities, businesses and consumers, as well as discussions with governments across England, Wales and Northern Ireland.",
                "tag": "p"
            },
            {
                "content": "Mae’r system fwyd wedi newid yn sylweddol yn ystod y blynyddoedd diwethaf. Mae technoleg newydd, arferion newidiol defnyddwyr, a digwyddiadau byd-eang fel y pandemig i gyd wedi effeithio ar y ffordd y mae’r diwydiant bwyd yn gweithredu. Yn yr Asiantaeth Safonau Bwyd (ASB), mae angen i ni sicrhau bod ein dull rheoleiddio yn cyd-fynd â’r byd hwn sy’n newid yn gyflym.",
                "tag": "p"
            },
            {
                "content": "Un maes yr ydym wedi bod yn ei archwilio yw Rheoleiddio ar Lefel Genedlaethol (NLR). Gallai hyn arwain at reoleiddio nifer bach o fusnesau bwyd cenedlaethol mawr – fel archfarchnadoedd – ar lefel genedlaethol, yn hytrach na fesul safle.",
                "tag": "p"
            },
            {
                "content": "Yn ei gyfarfod ym mis Medi, cytunodd Bwrdd yr ASB fod NLR yn syniad addawol y dylid ei archwilio ymhellach, gan fabwysiadu dull cam wrth gam a myfyrio’n ofalus ar bob cam. Bydd hefyd ymgysylltu ac ymgynghori helaeth ag awdurdodau lleol, awdurdodau sylfaenol, busnesau a defnyddwyr, yn ogystal â thrafodaethau â llywodraethau ledled Cymru, Lloegr a Gogledd Iwerddon.",
                "tag": "p"
            },
            {
                "content": "Mae archwilio’r syniad hwn yn ymwneud â mwy na dim ond sicrhau ein bod yn gweithredu’n gyfredol gyda’r system fwyd. Mae’n cynnig manteision amlwg i ddefnyddwyr, gan helpu i wella safonau. Dros y flwyddyn ddiwethaf, rydym wedi bod yn treialu hyn gyda phum manwerthwr cenedlaethol. Mae NLR yn darparu mwy o ddata am hylendid a diogelwch bwyd, ac rydym wedi dysgu y gall ein helpu i adnabod tueddiadau yn gyflymach a chymryd camau gweithredu yn eu cylch. Yn ystod y treial a oedd yn para blwyddyn, roedd gan y rheoleiddiwr cenedlaethol fynediad at ddata o dros 10,000 o archwiliadau, o gymharu â’r 1,500 o’r arolygiadau a gynhaliwyd gan awdurdodau lleol. ",
                "tag": "p"
            },
            {
                "content": "Drwy’r cynlluniau peilot hyn rydym wedi profi a fyddai’n bosib i’r ASB, gan weithio ochr yn ochr â’r drefn arolygu bresennol, reoleiddio rhai archfarchnadoedd. Gwnaed hyn drwy graffu ar reolaethau a data cyffredinol yr archfarchnadoedd, yn hytrach na bod awdurdodau lleol yn trin pob siop fel safle ar wahân.",
                "tag": "p"
            },
            {
                "content": "Wrth gwrs, diogelwch bwyd fydd y brif flaenoriaeth bob amser. Bydd angen cynnal gwiriadau bob amser ar fusnesau mawr a bach er mwyn sicrhau bod bwyd yn ddiogel. Ond, fel y dengys ein treial, efallai y bydd gwahanol ffyrdd o gynnal rhai gwiriadau sy’n parhau i sicrhau safonau uchel a chadw defnyddwyr yn ddiogel.",
                "tag": "p"
            },
            {
                "content": "Rydym yn datblygu’r dull hwn yn raddol ac yn disgwyl i syniadau esblygu dros amser wrth i ni drafod gyda Bwrdd yr ASB, gweinidogion a rhanddeiliaid. Dyma ddechrau cyfnod o ymgysylltu i ddeall sut y gallwn ddefnyddio NLR i gryfhau arferion craffu a diogelu defnyddwyr yn well.",
                "tag": "p"
            },
            {
                "content": "Yn y cyfamser, dyma ateb rhai o’r cwestiynau cyffredin am NLR:",
                "tag": "p"
            },
            {
                "content": "A fydd Rheoleiddio ar Lefel Genedlaethol yn arwain at ostyngiad mewn safonau bwyd, ac felly’n peri mwy o risg i’r cyhoedd o hyn ymlaen?",
                "tag": "h2"
            },
            {
                "content": "Na fydd. Ni fydd safonau bwyd yn newid, neu gallent wella, a bydd awdurdodau lleol yn parhau i fod yn gyfrifol am arolygu busnesau a chymryd camau gorfodi. Mae’r gyfraith yn glir iawn bod yn rhaid i bob busnes bwyd fod yn destun rheolaethau a gwaith rheoleiddio annibynnol. Nod NLR yw cryfhau dulliau rheoleiddio bwyd, gan ein helpu i gynnal safonau uchel a gwella amddiffyniadau i ddefnyddwyr mewn system fwyd sy’n esblygu.",
                "tag": "p"
            },
            {
                "content": "Sut bydd y cyhoedd yn gwybod pa siopau sy’n ddiogel os nad oes gan archfarchnadoedd sgôr hylendid bwyd (sgôr o 0 i 5) neu os nad ydynt yn destun archwiliadau ffisegol mwyach?",
                "tag": "h2"
            },
            {
                "content": "Mae’r Cynllun Sgorio Hylendid Bwyd yn chwarae rhan bwysig iawn wrth ddarparu gwybodaeth i ddefnyddwyr, ac nid ydym wedi cynnig unrhyw newidiadau i’r cynllun. Os byddwn yn gwneud hynny, bydd y rhain yn destun ymgynghoriad cyhoeddus llawn.",
                "tag": "p"
            },
            {
                "content": "Pryd fydd Rheoleiddio ar Lefel Genedlaethol yn dechrau?",
                "tag": "h2"
            },
            {
                "content": "Byddwn yn parhau i weithredu fel yr ydym yn ei wneud nawr. Bydd awdurdodau lleol yn parhau i fod yn gyfrifol am arolygu busnesau a chymryd camau gorfodi. Byddai newid i NLR yn gofyn am ddeddfwriaeth ac nid ydym yn barod ar gyfer hyn eto, ond byddwn yn parhau i gasglu gwybodaeth a data ar sut y gallai system newydd weithio.",
                "tag": "p"
            },
            {
                "content": "A fydd Rheoleiddio ar Lefel Genedlaethol yn cynnwys busnesau bwyd mawr eraill (er enghraifft, cadwyni gwasanaeth bwyd cenedlaethol)? ",
                "tag": "h2"
            },
            {
                "content": "Nid yw ymestyn NLR i fusnesau bwyd mawr eraill yn rhan o’n cynlluniau wrth i ni ddatblygu’r syniad.",
                "tag": "p"
            },
            {
                "content": "A wnewch chi ymgynghori ag awdurdodau arolygu a gorfodi lleol i sicrhau bod Rheoleiddio ar Lefel Genedlaethol yn ddiogel ac yn gyraeddadwy?",
                "tag": "h2"
            },
            {
                "content": "Bydd NLR yn cael ei ymchwilio ymhellach, a bydd gwaith ymgysylltu ac ymgynghori helaeth ag awdurdodau lleol, awdurdodau sylfaenol, busnesau a defnyddwyr, yn ogystal â thrafodaethau â llywodraethau ledled Cymru, Lloegr a Gogledd Iwerddon.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/09/23/explaining-national-level-regulation-proposals/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Cymraeg The food system has undergone dramatic changes in recent years. New technology, changing consumer habits, and global events like the pandemic have all impacted the way the food industry does business. At the FSA we need to ensure the …"
    },
    {
        "title": "I’ve had nothing but positive impacts, I’ve comfortably eased myself into the working life and can’t wait to see how far I’ll go",
        "authors": [
            "karlharvey1"
        ],
        "posted_on": "2024-09-23T11:00:00",
        "categories": [
            "Impact Matters",
            "Inclusion",
            "Life Chances"
        ],
        "content": [
            {
                "content": "National Inclusion Week (NIW) is a week dedicated to celebrating inclusion and taking action to create inclusive workplaces.  This year's National Inclusion week takes place this week 23rd September to 29th September, and the theme for 2024 is ‘Impact Matters’, a call-to-action to everyone in your organisation, from leaders, to inclusion professionals through to teams and individuals.",
                "tag": "p"
            },
            {
                "content": "To celebrate National Inclusion Week, individuals who have come into the Civil Service via  GFiE Schemes share their personal experience of what impact these opportunities have had for them.",
                "tag": "p"
            },
            {
                "content": "Going Forward into Employment (GFiE) Schemes\nIf you want to know more about our other GFiE Life Chance Schemes, or are a Government department and would like to discuss providing life changing opportunities to individuals through use of the schemes for vacancies you have coming up, please get in contact with the GfiE Team at GFiE@cabinetoffice.gov.uk\n",
                "tag": "p"
            }
        ],
        "link": "https://gfie.blog.gov.uk/2024/09/23/ive-had-nothing-but-positive-impacts-ive-comfortably-eased-myself-into-the-working-life-and-cant-wait-to-see-how-far-ill-go/",
        "blog": "Life Chance Recruitment - Going Forward into Employment (GFiE)",
        "blog_link": "https://gfie.blog.gov.uk",
        "description": "National Inclusion Week (NIW) is a week dedicated to celebrating inclusion and taking action to create inclusive workplaces.  This year's National Inclusion week takes place this week 23rd September to 29th September, and the theme for 2024 is ‘Impact Matters’, …"
    },
    {
        "title": "Your guide to who’s eligible for the 2024 flu vaccine",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-09-23T09:19:10",
        "categories": [
            "flu",
            "Immunisation and vaccination"
        ],
        "content": [
            {
                "content": "As we approach winter, it’s time for people at risk to be booked in for their free flu jab. If you’re eligible, you need to know why it matters that you take up the offer.",
                "tag": "p"
            },
            {
                "content": "Flu is far more than just a bad cold. For those susceptible, it can increase the risk of developing serious lung and airway infections such as bronchitis and pneumonia or can make existing conditions worse. Flu spreads easily and can lead to hospitalisation - in some cases, even death. The flu virus is constantly evolving, which is why getting vaccinated each year is vital.",
                "tag": "p"
            },
            {
                "content": "Eligible groups this year",
                "tag": "h2"
            },
            {
                "content": "The NHS recommends flu vaccination for several groups:",
                "tag": "p"
            },
            {
                "content": "The NHS website contains further  information on eligibility, but if you're unsure whether you're able to have a free vaccination you can consult your GP, practice nurse, or pharmacist.",
                "tag": "p"
            },
            {
                "content": "Flu can be particularly dangerous for certain groups, including pregnant women, young children, and those with long-term health conditions. The vaccines do not prevent flu that well in babies under 6 months, so are not recommended. This is why it is so important that pregnant women have the vaccination – they will pass on some immunity to their baby, protecting them during the early months of their life. The flu vaccine can be given at any stage of your pregnancy, but it’s best to get vaccinated as soon as you can.",
                "tag": "p"
            },
            {
                "content": "How and when to get vaccinated",
                "tag": "h2"
            },
            {
                "content": "If you are eligible for a flu vaccination, the NHS will usually let you know when you can book an appointment. Speak to your GP practice if you have not been contacted, but think you are eligible. Online and telephone booking opens on 23 September, and appointments are available for eligible adults from 3 October. If you are pregnant you can have the vaccine now: speak to your GP practice, midwife or pharmacist.",
                "tag": "p"
            },
            {
                "content": "The best time to get your flu jab is in the autumn or early winter, before flu starts circulating widely. However, if you miss this window, it's still beneficial to get vaccinated later in the season.",
                "tag": "p"
            },
            {
                "content": "The vaccination process",
                "tag": "h2"
            },
            {
                "content": "For adults, the flu vaccine is administered as an injection. Children are typically offered a nasal spray, which is quick and painless. The vaccine is updated each year to combat the most prevalent strains of the virus, and protection from the vaccine also goes down with time, so even if you were vaccinated last year, it's essential to get a new jab for the 2024 season.",
                "tag": "p"
            },
            {
                "content": "Safety and side effects",
                "tag": "h2"
            },
            {
                "content": "Flu vaccines have an excellent safety record. While some people may experience mild side effects from the injection such as a sore arm or slight fever, these generally don’t last long and are far less severe than flu itself.  Side effects of the nasal vaccine may commonly include a runny or blocked nose, headache, tiredness and some loss of appetite.",
                "tag": "p"
            },
            {
                "content": "As we enter the 2024 flu season, taking proactive steps to protect our health has never been more important. As well as providing individual protection, flu vaccination will help reduce hospitalisations and relieve some of the burden on the NHS this winter.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/09/23/your-guide-to-whos-eligible-for-the-2024-flu-vaccine/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "As we approach winter, it’s time for people at risk to be booked in for their free flu jab. If you’re eligible, you need to know why it matters that you take up the offer. Flu is far more than …"
    },
    {
        "title": "How to protect your charity as the sector continues to face financial pressures",
        "authors": [
            "Mazeda Alam, Head of Guidance & Practice"
        ],
        "posted_on": "2024-09-23T08:35:32",
        "categories": [
            "Finance",
            "Guidance"
        ],
        "content": [
            {
                "content": "It is unfortunately common for charities to feel financial pressure at some point in their existence, and at the Commission we see the sector’s financial resilience and sustainability as a key current risk. During the recent cost of living crisis, many charities have faced a triple threat from increased running costs, greater demand for their services and reducing income. Our recent research highlights a fall in the number of people saying they have donated or raised funds for charity, alongside a steep increase in the number of people who have received help from a charity. Meanwhile our most recently published analysis of annual returns to the Commission shows smaller charities experiencing reductions in income and a rise in expenditure.",
                "tag": "p"
            },
            {
                "content": "Some charities have had no choice but to cut back on what they do. For example, Hospice UK has highlighted that one in five hospices in the UK have cut or closed their services in the last year or are planning to do so.",
                "tag": "p"
            },
            {
                "content": "When pressures become too great, charities can be forced to make the difficult decision to close entirely. There have been a number of examples of this reported recently, some of them high profile or longstanding organisations.",
                "tag": "p"
            },
            {
                "content": "We know that managing financial difficulties is not easy and can be stressful:   it is a situation that will mean making some sort of change at your charity and for some charities, it could also require you to take certain legal steps. You can make it less stressful by being prepared for such an eventuality. That is why we have refreshed our guidance about improving your charity's finances (also known as CC12). In it, we explain that it is vital that all trustees, regardless of whether they have financial expertise, have a clear picture of their charity's finances, so that they can act on any 'early warning indicators'. Spotting problems early gives trustees a better range of options, which can help them manage the impact on their charity’s beneficiaries and any employees and help them recover and avoid insolvency.",
                "tag": "p"
            },
            {
                "content": "If you read our recent blog about our new, improved, guidance on trustee decision making, you will know that we have a programme of improving our guidance. This focuses on how we write (using plain English) and how we structure the information to make the guidance accessible and easier to read. We are doing this so that we increase the number of trustees who use our guidance.",
                "tag": "p"
            },
            {
                "content": "Improvements we have made to CC12 include splitting the content into three separate pieces, making it easier for trustees to find the information that best relates to their situation. This also means it takes much less time to read the guidance.",
                "tag": "p"
            },
            {
                "content": "The first of these three pieces is about improving your charity’s finances, which is aimed at all charities, and which sets out actions trustees can take to minimise the chances of getting into difficulty, such as active monitoring and review of their charity’s financial position. By doing this, trustees can collectively take appropriate action to avoid financial difficulties or spot any difficulties early. Early identification of problems gives charities the best chance of recovery, by widening the range of options available to improve the situation and avoid short notice challenges or, ultimately, insolvency. The guidance lists some of these steps, such as launching a fundraising appeal or changing how your charity operates.",
                "tag": "p"
            },
            {
                "content": "Where these steps do not remedy the situation, or the charity is already at risk of insolvency, the remaining two pieces focus on insolvency and explain the steps trustees need to take, split according to their charity type - insolvency is complex, and there are specific legal requirements that apply depending on the type of organisation affected. CC12 also sets out the importance of getting relevant professional advice and there is a checklist to help trustees understand if their charity may be insolvent or may be at risk of insolvency.",
                "tag": "p"
            },
            {
                "content": "We urge all trustees, even if they are very experienced in acting as trustee, to read the guidance on improving your charity's finances. It is particularly important not to treat finances as a matter for the treasurer to deal with alone. We know there are no easy answers in these challenging times, but we hope this refreshed guidance supports trustee boards to have focussed conversations about options for improving your charity’s finances and to help you through financial difficulties should they arise.",
                "tag": "p"
            }
        ],
        "link": "https://charitycommission.blog.gov.uk/2024/09/23/how-to-protect-your-charity-as-the-sector-continues-to-face-financial-pressures/",
        "blog": "Charity Commission",
        "blog_link": "https://charitycommission.blog.gov.uk",
        "description": "It is unfortunately common for charities to feel financial pressure at some point in their existence, and at the Commission we see the sector’s financial resilience and sustainability as a key current risk."
    }
]