[
    {
        "title": "Roundup of OPSS Vacancies",
        "authors": [
            "Simone King"
        ],
        "posted_on": "2024-01-05T16:52:28",
        "categories": [
            "Careers at OPSS",
            "Civil Service Careers",
            "Vacancies"
        ],
        "content": [
            {
                "content": "We’re undergoing an exciting period at the OPSS, and there’s never been a better time to join us. ",
                "tag": "h3"
            },
            {
                "content": "Below you can find our current vacancies.",
                "tag": "h3"
            },
            {
                "content": "*please click on the links to confirm the closing date for each role.",
                "tag": "p"
            }
        ],
        "link": "https://opss.blog.gov.uk/2024/01/05/roundup-of-opss-vacancies-3/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "We’re undergoing an exciting period at the OPSS, and there’s never been a better time to join us."
    },
    {
        "title": "Power of Attorney stories: Zoe ",
        "authors": [
            "rebeccaparker1"
        ],
        "posted_on": "2024-01-05T15:05:32",
        "categories": [
            "Future planning",
            "lasting power of attorney",
            "LPA",
            "YourVoiceYourDecision"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "A lasting power of attorney (LPA) allows you to nominate someone you trust, known as an attorney, to step in if you lack the mental capacity to make certain decisions yourself. They are legal documents that cover decisions about health and welfare, or property and finance.",
                "tag": "p"
            },
            {
                "content": "Zoe, 52 from Macclesfield, has worked as an audiologist in the NHS for 34 years. Whilst researching LPAs for her mother, Zoe learned that LPAs can be set up at any time and that people aged 18 and over can make one.",
                "tag": "p"
            },
            {
                "content": "Zoe's husband died 6 years ago, unexpectedly. She is mum to teenage twins, and a 21-year-old son who is autistic. Zoe has epilepsy and feels that this made it even more important to get an LPA in place to support her three children should anything happen to her.",
                "tag": "p"
            },
            {
                "content": "Zoe talked to us about how she began her LPA journey and why she has appointed her sister, Nina, as her attorney... ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How did you bring up the subject of an LPA and have the conversation with your loved ones? ",
                "tag": "h3"
            },
            {
                "content": "I needed to know that someone would be there to sort my finances and make decisions on my behalf, should I ever be in a position where I can’t do this myself. Nina is already named in my will as the legal guardian of my children should anything happen to me, so this was an easy conversation to have.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "How did you decide who your attorneys would be?",
                "tag": "h3"
            },
            {
                "content": "Nina seemed the most natural choice to be my attorney. We are twin sisters and have always been close since birth. We shared a bed when we were little and shared a room until we were 15 years old. Nina moved away when she got married at 21, but we visit each other regularly and talk on the phone several times a week. From standing up to other children at school when we were younger, to protesting together outside a kitchen showroom as adults after their appalling service, whatever life has thrown at me over the years, she has always been there to support me.",
                "tag": "p"
            },
            {
                "content": "When I sadly lost my husband, she dropped everything to come and be with me. Even though she lives 200 miles away, I know she is there if I need her.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Why would you recommend others think about getting an LPA?",
                "tag": "h3"
            },
            {
                "content": "From personal experience, I have learnt that you never know what is round the corner. Luckily, I haven’t had the need to use my LPA so far, but I feel incredibly reassured that it is in place should the need arise.",
                "tag": "p"
            },
            {
                "content": "Having an LPA provides reassurance that, if someone needs to step in for me, then important decisions will be made by someone I trust implicitly and will have my best interests at heart. Although there is a financial cost to set it up initially, it works out a lot cheaper and faster than having to go through lengthy and expensive court processes. We always think that the worst won’t happen, but after experiencing the worst with the death of my husband, it has made me so much more aware that there are things I can do to safeguard mine and my children’s future.",
                "tag": "p"
            },
            {
                "content": "Zoe and Nina are one of the many families across England and Wales that have made an LPA. ",
                "tag": "p"
            },
            {
                "content": "It's never too early to talk about lasting powers of attorney with someone you trust. Start a conversation today.",
                "tag": "p"
            },
            {
                "content": "Find out more at https://powerofattorney.campaign.gov.uk",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": " Mae atwrneiaeth arhosol (LPA) yn caniatáu i chi enwebu rhywun rydych chi’n ymddiried ynddo, a elwir yn atwrnai, i gamu i mewn os nad oes gennych alluedd meddyliol i wneud rhai penderfyniadau eich hun. Dogfennau cyfreithiol ydyn nhw sy’n ymdrin â phenderfyniadau ynghylch iechyd a lles, neu eiddo a chyllid.   ",
                "tag": "p"
            },
            {
                "content": "Bu Zoe, 52, o Macclesfield, yn gweithio fel awdiolegydd yn y GIG am 34 o flynyddoedd. Wrth ymchwilio i atwrneiaethau arhosol ar gyfer ei mam, dysgodd Zoe y gellir gwneud atwrneiaethau arhosol unrhyw bryd a bod pobl 18 oed a hŷn yn gallu gwneud un.  ",
                "tag": "p"
            },
            {
                "content": "Bu farw gŵr Zoe 6 blynedd yn ôl, yn annisgwyl. Mae hi’n fam i efeilliaid yn eu harddegau, ac i fab 21 oed sy’n awtistig. Mae gan Zoe epilepsi ac mae’n teimlo bod hyn yn golygu ei bod hyd yn oed yn bwysicach cael atwrneiaeth arhosol ar waith i gefnogi ei thri phlentyn os bydd unrhyw beth yn digwydd iddi. ",
                "tag": "p"
            },
            {
                "content": "Siaradodd Zoe â ni am sut y dechreuodd ar ei thaith atwrneiaeth arhosol a pham ei bod wedi penodi ei chwaer, Nina, yn atwrnai iddi...  ",
                "tag": "p"
            },
            {
                "content": "Sut wnaethoch chi ddechrau'r sgwrs â’ch anwyliaid am atwrneiaeth arhosol? ",
                "tag": "h3"
            },
            {
                "content": "Roedd angen i mi wybod y byddai rhywun yno i roi trefn ar fy arian a gwneud penderfyniadau ar fy rhan, pe bawn i byth mewn sefyllfa lle na allwn i wneud hyn fy hun. Mae Nina eisoes wedi’i henwi yn fy ewyllys fel gwarcheidwad cyfreithiol fy mhlant pe bai unrhyw beth yn digwydd i mi, felly roedd hon yn sgwrs hawdd i’w chael. ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Sut wnaethoch chi benderfynu pwy fyddai eich atwrneiod?   ",
                "tag": "h3"
            },
            {
                "content": "Nina oedd y dewis mwyaf naturiol i fod yn atwrnai i mi. Rydyn ni’n efeilliaid ac wedi bod yn agos ers i ni gael ein geni. Fe wnaethom rannu gwely pan oeddem yn fychan a rhannu ystafell nes i ni fod yn 15 oed. Symudodd Nina i ffwrdd pan briododd yn 21 oed, ond rydyn ni’n ymweld â’n gilydd yn rheolaidd ac yn siarad dros y ffôn sawl gwaith yr wythnos. O sefyll i fyny i blant eraill yn yr ysgol pan oeddem yn iau, i brotestio gyda’n gilydd y tu allan i ystafell arddangos ceginau fel oedolion ar ôl eu gwasanaeth dychrynllyd, beth bynnag y mae bywyd wedi’i daflu ataf dros y blynyddoedd, mae hi wastad wedi bod yno i’m cefnogi. ",
                "tag": "p"
            },
            {
                "content": " Pan gollais fy ngŵr yn anffodus, gollyngodd bopeth i fod gyda mi. Er ei bod yn byw 200 milltir i ffwrdd, rwy’n gwybod ei bod hi yno os oes ei hangen arnaf. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Pam fyddech chi’n argymell bod pobl eraill yn meddwl am gael atwrneiaeth arhosol?   ",
                "tag": "h3"
            },
            {
                "content": "O brofiad personol, rydw i wedi dysgu nad ydych chi byth yn gwybod beth sydd ar y gorwel. Yn ffodus, dydw i ddim wedi cael yr angen i ddefnyddio fy Atwrneiaeth Arhosol hyd yma, ond rydw i’n teimlo’n dawel fy meddwl ei bod yno os bydd angen.  ",
                "tag": "p"
            },
            {
                "content": "Mae cael atwrneiaeth arhosol yn rhoi sicrwydd, os bydd angen i rywun weithredu ar fy rhan, y bydd penderfyniadau pwysig yn cael eu gwneud gan rywun rydw i’n ymddiried ynddo ac y bydd yn gofalu am fy lles gorau. Er bod cost ariannol i’w sefydlu i ddechrau, mae’n llawer rhatach ac yn gyflymach na gorfod mynd drwy brosesau llys hirfaith a drud. Rydyn ni bob amser yn meddwl na fydd y gwaethaf yn digwydd, ond ar ôl profi’r gwaethaf gyda marwolaeth fy ngŵr, mae wedi fy ngwneud i’n llawer mwy ymwybodol bod yna bethau y gallaf eu gwneud i ddiogelu fy nyfodol i a dyfodol fy mhlant. ",
                "tag": "p"
            },
            {
                "content": "Mae Zoe a Nina yn un o’r llu o deuluoedd ledled Cymru a Lloegr sydd wedi gwneud LPA. ",
                "tag": "p"
            },
            {
                "content": "Dydy hi byth yn rhy gynnar i siarad am atwrneiaeth arhosol gyda rhywun rydych chi’n ymddiried ynddo. Dechreuwch sgwrs heddiw. ",
                "tag": "p"
            },
            {
                "content": "Cewch ragor o wybodaeth yn https://powerofattorney.campaign.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://publicguardian.blog.gov.uk/2024/01/05/power-of-attorney-stories-zoe/",
        "blog": "Office of the Public Guardian",
        "blog_link": "https://publicguardian.blog.gov.uk",
        "description": "[English] - [Cymraeg] A lasting power of attorney (LPA) allows you to nominate someone you trust, known as an attorney, to step in if you lack the mental capacity to make certain decisions yourself. They are legal documents that cover …"
    },
    {
        "title": "Coverage of UK farming schemes upgrades and plans to consult on food labelling",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2024-01-05T14:14:33",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "There has been widespread national, regional and trade coverage of our announcement on the biggest upgrades to UK farming schemes introduced by the Government since Britain left the EU.",
                "tag": "p"
            },
            {
                "content": "At the Oxford Farming Conference, the Secretary of State announced a number of changes to the schemes to facilitate even greater environmental ambition, help more farmers to get involved, and support domestic food production. The changes include a 10% increase in the average value of agreements in the Sustainable Farming Incentive and Countryside Stewardship, around 50 new actions that farmers can be paid for such as those to improve soil health or providing nesting and foraging habitats for farmland wildlife, and a single streamlined application process for the Sustainable Farming Incentive and Countryside Stewardship Mid Tier.",
                "tag": "p"
            },
            {
                "content": "A further commitment in the speech focussed on improving transparency in food labelling to support British farmers and empower consumers, including plans to rapidly consult on making food labelling clearer to help consumers make informed choices and ensure British farmers following high welfare standards are fairly rewarded.",
                "tag": "p"
            },
            {
                "content": "Both elements of the announcement were covered in multiple national outlets, including The Independent, Financial Times and The Daily Mail who focused on the uplift to farming subsides. Meanwhile, The Guardian, The Sun and The Telegraph reported on the proposed changes to food labelling. The Telegraph also published an opinion piece from the Environment Secretary which set out his commitment to support British farmers and help consumers make more informed choices through clearer labelling.",
                "tag": "p"
            },
            {
                "content": "There was also widespread trade coverage online of both the food labelling announcement and the upgrades to the environmental land management schemes in Farmers Guardian, Farmers Weekly and Horticulture Week.",
                "tag": "p"
            },
            {
                "content": "The Minister also appeared on BBC News at 6, emphasising the work of government to protect farmland from flooding, with more than £5 billion of investment into flood defences.",
                "tag": "p"
            },
            {
                "content": "Environment Secretary Steve Barclay said:",
                "tag": "p"
            },
            {
                "content": "Follow Defra on Twitter, and sign up for email alerts here.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/01/05/coverage-of-uk-farming-schemes-upgrades-and-plans-to-consult-on-food-labelling/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Blog on the coverage of our announcement on the biggest upgrades to UK farming schemes introduced by the Government since Britain left the EU."
    },
    {
        "title": "Defra group digital and data transformation strategy: how we’re planning to digitally transform our services",
        "authors": [
            "Sarah Hoy"
        ],
        "posted_on": "2024-01-05T13:44:12",
        "categories": [
            "Defra digital",
            "Defra services",
            "Digital transformation"
        ],
        "content": [
            {
                "content": "I’m Sarah Hoy, Deputy Director for Digital Transformation in Digital Data and Technology Services (DDTS). In November, we published the Defra group Digital and Data Transformation Strategy. The strategy aims to transform our digital services in line with the central government digital, data and technology roadmap.",
                "tag": "p"
            },
            {
                "content": "Our strategy outlines six missions that cover how we design services, how we leverage technology, how we use data, how we attract and grow digital skills, and how we are changing the way we work to make it easier to deliver our outcomes.",
                "tag": "p"
            },
            {
                "content": "A large part of my role is being the owner for Mission 1, which is all about achieving Defra group’s ambitious outcomes by redesigning our public-facing services to improve user experience, value for money, and effectiveness.",
                "tag": "p"
            },
            {
                "content": "We provide in the region of 700 services to citizens and businesses, for example:",
                "tag": "p"
            },
            {
                "content": "Some of the services we provide are already achieving outcomes whilst meeting user needs and providing value for money. There’s still a huge opportunity to improve services through working in a more service and product centric way - putting user needs at the heart of service design and taking advantage of opportunities to work more collaboratively across organisation boundaries.",
                "tag": "p"
            },
            {
                "content": "This is an exciting time for service transformation in Defra group (made up of 32 arms-length bodies), with nine areas of work which will help deliver the 2025 milestones and 2030 ambitions outlined in the strategy – more information on some of these is below.",
                "tag": "p"
            },
            {
                "content": "Top nine services",
                "tag": "h2"
            },
            {
                "content": "The Central Digital and Data Office (CDDO) have a target to get the top 75 digital services in government to a ‘great’ standard by 2025. Nine of those services are owned in Defra group. One out of nine (Sign up for Flood Warnings) has already achieved the ‘great’ standard. Work is underway with the remaining eight services through a series of improvement plans to get those to ‘great’ too.",
                "tag": "p"
            },
            {
                "content": "Defra priority services",
                "tag": "h2"
            },
            {
                "content": "Beyond the ‘top nine services’, each Defra group organisation will have services that are a priority in terms of strategic importance for delivery of their outcomes.",
                "tag": "p"
            },
            {
                "content": "To better understand these priority services, we’re working together with Defra group senior leaders, our Business Relationship Managers, colleagues in the arms-length bodies and policy teams, to identify the priority services in each organisation with the ambition of ensuring we can get those to a ‘great’ standard too.",
                "tag": "p"
            },
            {
                "content": "Service ownership",
                "tag": "h2"
            },
            {
                "content": "Service Ownership is essential to have the appropriate leadership in place to ensure public facing services meet evolving user, policy, operational and other needs. A service owner is a key role to enable service success and is someone that’s empowered to make decisions about a service to ensure it achieves its intended outcomes.",
                "tag": "p"
            },
            {
                "content": "Successful Service Ownership requires an inter-disciplinary way of working to develop a well-rounded approach to service design, delivery, and operations.",
                "tag": "p"
            },
            {
                "content": "We have started identifying service owners and are looking at how we can develop the Defra group service owner community to provide appropriate training and development for service owners to be successful in their role.",
                "tag": "p"
            },
            {
                "content": "Defra Forms",
                "tag": "h2"
            },
            {
                "content": "Defra group has 700+ public-facing services on GOV.UK and 580 (83%) of these services are paper-based. We estimate that Defra handles around 14 million transactions per year that involve paper forms.",
                "tag": "p"
            },
            {
                "content": "Defra Forms will not just deliver a form builder as a technological solution, but a new approach for how Defra group can create, manage, and benefit from a consistent approaching to digital forms.",
                "tag": "p"
            },
            {
                "content": "Alongside the digitisation of forms, we will also look for opportunities to improve the user journey through user research and service design. We will also explore how the automation of back-end processes could reduce the manual burden on staff to validate and process data.",
                "tag": "p"
            },
            {
                "content": "My colleague Jenny blogged very recently about our Defra Forms project, which outlines how we are making our forms accessible and easy to use.",
                "tag": "p"
            },
            {
                "content": "Website rationalisation",
                "tag": "h2"
            },
            {
                "content": "Across Defra group, we have over 300 stand-alone websites which are not hosted on GOV.UK. We’ll soon be starting work to audit these websites and, where possible, work with website owners and the Government Digital Service to transfer content and services to GOV.UK.",
                "tag": "p"
            },
            {
                "content": "This will help make it easier for users to find and access the services they need, as well as make the content and services Defra group provides more accessible for all.",
                "tag": "p"
            },
            {
                "content": "Keeping you updated",
                "tag": "h2"
            },
            {
                "content": "I’m due to take nine months maternity leave from late February but my team will continue to keep you updated about the work to transform our services in Mission 1 of the strategy over the coming months.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/01/05/defra-group-digital-and-data-transformation-strategy-how-were-planning-to-digitally-transform-our-services/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Sarah Hoy, Deputy Director for Digital Transformation, tells us how our new Digital and Data Strategy will change the way we design, build, and run digital services in the future. "
    },
    {
        "title": "Space for our future: UK Space Conference focuses on closing the UK space sector’s skills gap",
        "authors": [
            "Bray Leino"
        ],
        "posted_on": "2024-01-05T11:21:17",
        "categories": [
            "Careers",
            "Championing Space",
            "Education"
        ],
        "content": [
            {
                "content": "This year, the UK Space Agency reported more than half of UK space sector businesses are suffering a skills shortfall that they say is impacting performance and growth. The global space sector is brimming with opportunity and the UK is set to benefit as an international hub of technological engineering and innovation, but we must take action to reduce the skills deficit.",
                "tag": "p"
            },
            {
                "content": "The UK Space Conference is the premier, biennial event for the UK space sector. This year it took place from 21 to 23 November in Belfast, and unpicking the skills challenge in the UK space sector was a key focus.",
                "tag": "p"
            },
            {
                "content": "The event showcased a raft of initiatives linking the space industry to the next generation of talent, providing practical knowledge and experience, and offering routes into the sector for the UK’s best and brightest.",
                "tag": "p"
            },
            {
                "content": "Space Placements in Industry (SPIN)",
                "tag": "h2"
            },
            {
                "content": "The SPIN programme offers young people the opportunity to get vital experience in the industry as part of a funded placement with a UK business. The UK Space Conference hosted 67 ‘SPINterns’ from the class of 2023 to share their experiences of the scheme and meet prospective employers.",
                "tag": "p"
            },
            {
                "content": "Queens University Belfast student Alex Dunne has just completed his placement with Technical Metals Group (TMG), a Belfast business who manufacture high-precision components, some of which are currently in use on Mars Curiosity Rover and on their way to Jupiter on the ESA’s Jupiter Icy Moons Explorer (Juice). Alex says the experience has filled him with confidence.",
                "tag": "p"
            },
            {
                "content": "Alex Dunne said: “My 8 weeks with TMG have instantly become the centrepiece of my resume when applying for any job in the space industry. Interest in space is at an all-time high and that is definitely being felt among my peers. At Queens University Belfast I am involved in the running of the Aerospace Society, working to connect that interest with the opportunities that are available.”",
                "tag": "p"
            },
            {
                "content": "Daire O'Dubhthaigh, Research and Development Manager at Spring Co, part of TMG, says their SPIN experience has been excellent and Alex has brought a genuine passion for the space sector.",
                "tag": "p"
            },
            {
                "content": "Daire O'Dubhthaigh said: “We had around 30 applications for 1 place, mainly from the 2 universities in Northern Ireland. I think we were the only business in the region involved this year, so I think that’s a call to more Northern Ireland companies to look at SPIN next year.”",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency has recently announced over £650,000 in grant funding to the Satellite Applications Catapult to host a record number of SPINtern placements. With Satellite Applications Catapult managing the SPIN Programme from end-to-end, this will fund 120 UK Space Agency SPINtern placements, alongside a new student recruitment system to reduce bias, improve quality of hire, and increase diversity across the cohort. The funding opportunity for placement hosts is now open. You can now apply via the Satellite Applications Catapult website, where you will also find guidance for prospective host organisations.",
                "tag": "p"
            },
            {
                "content": "Find out more about SPIN.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "UK Space Conference Bursary programme",
                "tag": "h2"
            },
            {
                "content": "The take up for this year’s bursary programme was phenomenal, and gave 10 students the full UK Space Conference experience. Thanks to bursary sponsor DSTL for making it possible. This fully funded package is a golden ticket for young people keen to meet prospective employers and hear our sector’s leaders laying out the roadmap for the future.",
                "tag": "p"
            },
            {
                "content": "Outreach Programme",
                "tag": "h3"
            },
            {
                "content": "UK Space Conference welcomed 450 pupils, aged 9-11, from the local Belfast area to experience a morning of interactive, educational, and hands on activities to help them understand the career possibilities in STEM. The children had the opportunity to get stuck in, building rockets, landing spacecraft, and even had a chance to be part of their favourite sci-fi film.",
                "tag": "p"
            },
            {
                "content": "UK ESA astronaut John McFall took part in the Outreach Programme. He spoke about his experience as an astronaut with a disability, and helped them build rockets.",
                "tag": "p"
            },
            {
                "content": "Find out more about the Outreach Programme.",
                "tag": "p"
            },
            {
                "content": "UK Race to Space",
                "tag": "h3"
            },
            {
                "content": "A UK-wide initiative to increase the number of skilled graduates entering the UK space sector, UK Race to Space incorporates a raft of extra-curricular rocketry projects, enabling students to get hands on with the technical capabilities needed for a successful career in the sector. Dr Alistair John, the initiative’s academic supervisor, joined the UK Space Conference to explain more about UK Race to Space and build vital bridges between industry and education.",
                "tag": "p"
            },
            {
                "content": "Find out more about the UK Race to Space.",
                "tag": "p"
            },
            {
                "content": "Project Sunride",
                "tag": "h3"
            },
            {
                "content": "The UK Space Conference welcomed members of the team behind the University of Sheffield’s Project Sunride, a group that represents undergraduates and masters students from over 20 countries. They maintain multiple rocketry programmes and aim to be the first student-led team to launch a rocket beyond the Kármán line (100km above sea level).",
                "tag": "p"
            },
            {
                "content": "Find out more about Project Sunride.",
                "tag": "p"
            },
            {
                "content": "The UK Space Conference gathered business leaders, military, lawmakers, and academics from across the UK’s rapidly growing space sector. One of the big discussion points at this year’s event was how we safeguard the future of our industry and ensure a healthy pipeline of skills to build on the UK’s reputation as a centre for technology and innovation.",
                "tag": "p"
            },
            {
                "content": "View the UK Space Conference programme.",
                "tag": "p"
            },
            {
                "content": "The next decade will take humanity to amazing places. The UK needs to invest in the future to make sure we are part of the journey.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/01/05/space-for-our-future-uk-space-conference-focuses-on-closing-the-uk-space-sectors-skills-gap/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "The UK Space Conference is the premier, biennial event for the UK space sector. This year it took place from 21 to 23 November in Belfast, and showcased a raft of initiatives linking the space industry to the UK's next generation of talent."
    },
    {
        "title": "test",
        "authors": [
            "dxwsupport"
        ],
        "posted_on": "2024-01-05T11:10:00",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "test",
                "tag": "p"
            }
        ],
        "link": "https://www.blog.gov.uk/2024/01/05/test/",
        "blog": "GOV.UK blogs",
        "blog_link": "https://www.blog.gov.uk",
        "description": "test"
    },
    {
        "title": "Dragons' Den IP Blog - Series 21 Episode 1",
        "authors": [
            "jennymanders",
            "christinawatts"
        ],
        "posted_on": "2024-01-04T21:00:37",
        "categories": [
            "Business",
            "Copyright",
            "Designs",
            "IP",
            "Licensing",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "Series 21 of BBC Dragons’ Den has returned, and what a start! Episode 1 had us gripped with stories of socks that make a difference, specs that pop and super speedy gadgets to keep your washing dry if it rains. It was a brilliant watch.",
                "tag": "p"
            },
            {
                "content": "\nSocks that Stand Out",
                "tag": "p"
            },
            {
                "content": "Now I love it when there's a good story behind a business, and here’s one that had me inspired from head to toe. Meet Christian Laing, little brother Ross Laing and Natalie Dickson, all of Stand Out Enterprises Limited. They told the Dragons their tale.",
                "tag": "p"
            },
            {
                "content": "The Stand Out team retails brightly coloured, premium, unisex socks – but these are socks with a difference. This business idea was inspired by co-founder Ross, a young man with Down Syndrome. The team developed their sock business to increase awareness of Down Syndrome and provide employment opportunities and financial independence for individuals with learning disabilities.\n",
                "tag": "p"
            },
            {
                "content": "Did you know, as few as 5.1% UK adults with learning disabilities are known to be in paid employment? Recognising that brother Ross was part of that statistic, Christian and Natalie set out to create a job for him, giving rise to Stand Out Socks Enterprises.",
                "tag": "p"
            },
            {
                "content": "After a perfect pitch from the three entrepreneurs, the team asked the Dragons for £30,000 in exchange for 25% equity in their business.",
                "tag": "p"
            },
            {
                "content": "With such an inspiring story and a compelling trading history, the team attracted offers from all four Dragons.",
                "tag": "p"
            },
            {
                "content": "\"Let's do this! Let's Stand Out!\" said Ross, excitedly, when the team went to ‘speak to the wall’ to decide which Dragon they would like to walk beside them on their Stand Out Socks journey.",
                "tag": "p"
            },
            {
                "content": "Ultimately, snazzy sock-wearer Peter Jones and digital Dragon Steven Bartlett socked it to them with a shared offer of 25% for the £30,000 asked for, leaving the Stand Out team dancing out of the Den.",
                "tag": "p"
            },
            {
                "content": "\nPatents for a rainy day\n",
                "tag": "p"
            },
            {
                "content": "It’s inventors like Colin O’Brien of PeggyRain that solve the world's problems. He entered the Den with a trio of inventions that can keep the rain off your washing, sound a 10 decibel alarm when someone tries to steal your bike or help you pull your suitcase up steps by means of a giant roller.",
                "tag": "p"
            },
            {
                "content": "One quick search of the register showed us that Colin is clued up about patenting his inventions in order to protect (or potentially monetise) them. While the Dragons were impressed by his array of ideas, it was Touker who decided to pair up with the innovative Irishman, settling on an offer of £80,000 for a 45% stake in his business.",
                "tag": "p"
            },
            {
                "content": "\nEyewear that pops",
                "tag": "p"
            },
            {
                "content": "One very impressive entrepreneurial pair to come under the scrutiny of the Dragons’ lenses were Daniel Barnes and Lina Tejoprayitno, founders of innovative eyewear business, Pop Specs. The team’s proposition is to provide stylish, personalised eyewear in double quick time from kiosks sited within shopping parks.",
                "tag": "p"
            },
            {
                "content": "Daniel and Lina had Touker Suleyman firmly in their sights for sampling one of their products – a fetching pair of blue rimmed glasses. Chief Technician John Santos demonstrated the speediness of the service by cutting and finishing the stylish spectacles to Touker's personal prescription in around 20 minutes.",
                "tag": "p"
            },
            {
                "content": "Lina told how the Pop Specs team already has kiosks in 7 locations and they are ready to open in more locations across the country. “We want to disrupt, redefine and breath some fire into the eyewear industry”, added Daniel.",
                "tag": "p"
            },
            {
                "content": "The pair asked for £75,000 in return for a 5% share in their business.",
                "tag": "p"
            },
            {
                "content": "Daniel explained that the idea of kiosks in retail locations is that it saves on high rents. That helps to keep the price point low, which in turn helps to attract impulse purchasers. Shoppers can present their prescription, make their frame choice, pay their £50 and be back in 20 minutes to collect their glasses.",
                "tag": "p"
            },
            {
                "content": "The Dragons looked amazed when Lina outlined the figures so far: a turnover figure of £2 million with £400,000 net profit, and a net forecast of £5 million with £1.5 million net profit. It was when she mentioned the 3 to 4 month payback time for the set-up cost of a new kiosk - £60,000 for the kiosk and £20,000 for the equipment – that the Dragons’ eyes truly started popping.",
                "tag": "p"
            },
            {
                "content": "Daniel confessed that money wasn’t the key aspect of their pitch, however.",
                "tag": "p"
            },
            {
                "content": "Daniel shared the Pop Specs vision with the Dragons: a kiosk within 20 minutes of everyone in the UK and links to major supermarket chains.",
                "tag": "p"
            },
            {
                "content": "There was praise all round after the Pop Specs pitch, with Peter Jones branding the team a “breath of fresh air” and Steven Bartlett describing them as “credible”. Deborah and Steven declared themselves out of the frame, however, leaving the pair with an offer from Dragons Peter Jones, Touker Suleyman and Sara Davies. Each agreed to take a 4% stake in the business for a combined £75,000.",
                "tag": "p"
            },
            {
                "content": "Daniel and Lina are clearly entrepreneurs with a keen eye for business.",
                "tag": "p"
            },
            {
                "content": "Have you enjoyed our Dragons' Den IP Blog? Keep an eye out for our next editions as we follow the BBC Dragons' Den series.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Disclaimer:\nThe Intellectual Property Office (IPO) has an arrangement in place with the BBC to publish the Dragons’ Den IP Blog after each BBC Dragons’ Den episode. The purpose of the blog is to help identify the IP in entrepreneurs’ pitches and highlight how IP works, or could work, in the real-life examples featured. IPO’s authorship of this blog does not constitute its endorsement or sponsorship of any products, individuals or businesses referenced within it.",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2024/01/04/dragons-den-ip-blog-series-21-episode-1/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "The Dragons are back! Episode 1 of the new BBC Dragons’ Den series has got off to an inspiring start. Unusually, every one of the intrepid entrepreneurs walked away with an offer. Read our latest Dragons’ Den IP Blog to find out more about the IP behind the inventions…"
    },
    {
        "title": "Free courses and qualification for adults to boost their skills",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-01-04T17:21:21",
        "categories": [
            "Skills"
        ],
        "content": [
            {
                "content": "Whether you’re starting your first job, looking to change career, or want to boost your skillset, we’re investing in training programmes that can help you get where you want to go.",
                "tag": "p"
            },
            {
                "content": "There are thousands of free courses available to young people and adults which could help you get the skills you need to secure great jobs with higher wages.",
                "tag": "p"
            },
            {
                "content": "Find out more about the training and advice you can access for free by searching for Skills for Life, whatever your life stage",
                "tag": "p"
            },
            {
                "content": "What free courses and qualifications are available?",
                "tag": "h3"
            },
            {
                "content": "Free courses include:",
                "tag": "p"
            },
            {
                "content": "You can also find out more about:",
                "tag": "p"
            },
            {
                "content": "I’m leaving school or college and not sure what to do next. Where can I get help?",
                "tag": "h3"
            },
            {
                "content": "If you or someone you know is leaving school or college, making decisions about the future can feel overwhelming.",
                "tag": "p"
            },
            {
                "content": "Skills for Life aims to support everyone, showing the different skills and training options available.",
                "tag": "p"
            },
            {
                "content": "It also provides information about where those choices can lead and gives you the tools you need to make an informed decision about your future.",
                "tag": "p"
            },
            {
                "content": "Find out more about options which give young people the confidence and skills needed to find their dream career here.",
                "tag": "p"
            },
            {
                "content": "Qualifications for young people include:",
                "tag": "p"
            },
            {
                "content": "Where can I find free careers advice?",
                "tag": "h3"
            },
            {
                "content": "The National Careers Service offers high quality, free and impartial information advice and guidance to help people make decisions on learning, training and work.",
                "tag": "p"
            },
            {
                "content": "You could access free personalised careers advice with trained advisers, reflecting your needs and circumstances.",
                "tag": "p"
            },
            {
                "content": "If you need help or advice, you can call the National Careers Service helpline to chat to a careers adviser on 0800 100 900.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/01/04/free-courses-and-qualification-for-adults-to-boost-their-skills/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Whether you’re starting your first job, looking to change career, or want to boost your skillset, we’re investing in training programmes that can help you get where you want to go. There are thousands of free courses available to young …"
    },
    {
        "title": "Windrush Schemes Factsheet – November 2023",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2024-01-04T15:38:20",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments.",
                "tag": "p"
            },
            {
                "content": "The Windrush Scheme ensures members of the Windrush generation can get the documentation they need to prove their right to be in the UK, free of charge.  Find out about the Windrush Scheme and how you can apply for a document to prove you can live and work in the UK, here. Once you have received your documentation, you might want to check if you are eligible to apply for compensation.",
                "tag": "p"
            },
            {
                "content": "Windrush Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "The Windrush Compensation Scheme was launched on 3 April 2019. You may be able to claim compensation if you suffered losses because you could not show that you had a right to live in the UK.",
                "tag": "p"
            },
            {
                "content": "The Windrush Documentation Scheme and the Windrush Compensation Scheme will remain open as long as they are needed, so no one is prevented from making a claim because a deadline has passed.",
                "tag": "p"
            },
            {
                "content": "To claim compensation, please check that you are eligible to make a claim. You will be eligible and can make a claim if:",
                "tag": "p"
            },
            {
                "content": "You will also be eligible and can make a claim if you are:",
                "tag": "p"
            },
            {
                "content": "You should complete all sections of the claim form and provide us with as much information as possible about how being unable to show your right to live in the UK affected you. This will ensure we are able to award you the maximum amount of compensation to which you are entitled.",
                "tag": "p"
            },
            {
                "content": "We will review Home Office records and will work with other Government Departments and statutory bodies to help gather and check the information you have provided as part of your claim.",
                "tag": "p"
            },
            {
                "content": "Further details on how to apply to the Windrush Compensation Scheme can be found at GOV.UK",
                "tag": "p"
            },
            {
                "content": "On 4 January 2024, the Home Office published the latest set of data on the Scheme, which covers the period to the end of November 2023.",
                "tag": "p"
            },
            {
                "content": "The total amount paid to claimants through the Scheme has increased to over £75 million.",
                "tag": "p"
            },
            {
                "content": "£75.23 million has been paid across 2,076 claims. The statistics also show that over 78% of claims have had a final decision.",
                "tag": "p"
            },
            {
                "content": "During the month of November, the Home Office paid out over £1.66 million in compensation.",
                "tag": "p"
            },
            {
                "content": "Compensation payments are made as quickly as possible, but each person’s claim is deeply personal and deserves to be processed with the utmost care and sensitivity so that the maximum payment can be made to them.",
                "tag": "p"
            },
            {
                "content": "Individuals must accept their offer of compensation before it can be paid, or, if they are dissatisfied, they can ask for a review. This is first through an independent internal review (Tier 1) and, if someone remains dissatisfied, through an independent review by the independent Adjudicator (Tier 2).",
                "tag": "p"
            },
            {
                "content": "For those who do need support, the Home Office has funded an organisation to provide free, independent claimant assistance to individuals for the duration of the Scheme, We Are Group (formerly We Are Digital).",
                "tag": "p"
            },
            {
                "content": "If you need help filling in the claim form, the Windrush Help Team can put you in touch with a free independent adviser at We Are Group, or you can call them directly on 0808 196 8496.",
                "tag": "p"
            },
            {
                "content": "You can also call the Windrush Help Team for free.",
                "tag": "p"
            },
            {
                "content": "Telephone: 0800 678 1925\nMonday to Friday, 9am to 5pm",
                "tag": "p"
            },
            {
                "content": "Improvements to the Compensation Scheme",
                "tag": "p"
            },
            {
                "content": "Since the launch of the Compensation Scheme in 2019, we have continued to listen and respond to feedback from affected communities and stakeholders to ensure people receive the maximum compensation they deserve.",
                "tag": "p"
            },
            {
                "content": "In 2020, we made changes so people would receive significantly more money, more quickly. We introduced an early payment of £10,000 to people as soon as we identify they are entitled to an award. We raised the value of awards under the impact on life category at every level, with the maximum award increasing from £10,000 to £100,000. A total of over £75 million has been paid as of the end of November 2023.",
                "tag": "p"
            },
            {
                "content": "In 2021 we launched a package of support to help those making, or who have already made claims on behalf of a relative who has passed away, to obtain the legal documentation required to process their claims.",
                "tag": "p"
            },
            {
                "content": "We also removed the end date of the scheme to ensure no one is prevented from making a claim if they are eligible, simply because a deadline has passed or because we received more claims than we had planned for.",
                "tag": "p"
            },
            {
                "content": "In 2021 and August 2022 we published new claim forms, developed in consultation with stakeholders, that are easier to complete. The new forms include more targeted and closed questions to help people understand and provide the key information we need from them.",
                "tag": "p"
            },
            {
                "content": "The forms now have flexible options for claim submission, allowing customers to choose between filling in and submitting their claims digitally or opting for the traditional method of printing the forms and completing them by hand. They also have a Crystal Mark from the Plain English Campaign demonstrating our commitment to ensuring the scheme is accessible and as easy to use as possible.",
                "tag": "p"
            },
            {
                "content": "In August 2022 we broadened the homelessness category to allow awards to be made to people who were already homeless and then continued to be homeless due to an inability to demonstrate lawful status.",
                "tag": "p"
            },
            {
                "content": "The changes also included the removal of the cap, and removal of the requirement to demonstrate physical or mental health impacts due to homelessness. These changes ensure people are compensated for the full period they were homeless.",
                "tag": "p"
            },
            {
                "content": "We also introduced a fourth ‘Living Costs’ category for close family member claims for costs incurred whilst supporting someone who lost their employment or benefits because they were unable to prove their immigration status.",
                "tag": "p"
            },
            {
                "content": "In October 2023, we made changes to the Loss of Access to Employment category so that people who secured further employment before their status was resolved will continue to be compensated if their new earnings were less than the value of their monthly employment award. The period we will compensate for will now normally continue until 3 months after their status is resolved. This will mean some people will be compensated for longer periods and receive more money.",
                "tag": "p"
            },
            {
                "content": "We also removed the requirement for children and grandchildren of Commonwealth citizens settled in the UK before 1973, who were born in the UK or arrived in the UK before the age of 18, who are British citizens and were automatically British citizens or citizens of the UK and colonies at birth, to have been continuously resident in the UK since their birth or arrival. This change has also been made for children applying to the Windrush Documentation Scheme",
                "tag": "p"
            },
            {
                "content": "Changes are always applied retrospectively and we notify individuals who are affected by the changes to let them know what this means for them. Please note, we are conducting an internal review of all claims where an award for Loss of Access to Employment has been paid or offered to identify those who benefit from the changes. We will write to those who do benefit in due course with an additional offer of compensation. People who do not benefit can contact the Help Team to request the reasons for this if they wish.",
                "tag": "p"
            },
            {
                "content": "We remain open to making further improvements and will continue to engage regularly with stakeholders and applicants.",
                "tag": "p"
            },
            {
                "content": "Example cases of people who have received compensation:",
                "tag": "p"
            },
            {
                "content": "Windrush Scheme for Documentation",
                "tag": "p"
            },
            {
                "content": "In May 2018 the Windrush Scheme was launched to ensure members of the Windrush generation could get the documentation they need to prove their right to be in the UK, free of charge.",
                "tag": "p"
            },
            {
                "content": "Over 16,700 people have been issued with documentation confirming their status or British citizenship up to Quarter 3, 2023.",
                "tag": "p"
            },
            {
                "content": "Individuals from a wide range of nationalities have been granted documentation after applying to the Windrush Scheme from within the UK, including a wide range of Commonwealth countries.",
                "tag": "p"
            },
            {
                "content": " Urgent and exceptional cases",
                "tag": "p"
            },
            {
                "content": "In December 2018, the Home Office established an Urgent and Exceptional Payments process. The policy has a very clear purpose to provide support, including financial support, to members of the Windrush cohort who have an urgent and exceptional need, where this cannot wait for the full compensation scheme decision.",
                "tag": "p"
            },
            {
                "content": "The process remains open for those who need it.",
                "tag": "p"
            },
            {
                "content": "The total value of the payments approved to the end of November 2023, is £351,213.04.",
                "tag": "p"
            },
            {
                "content": "But this is just one way we help those in urgent need. There is also a dedicated Vulnerable Persons Team (VPT) to provide help and advice for more vulnerable people. This service also helps people:",
                "tag": "p"
            },
            {
                "content": "To the end of November 2023, the VPT has provided support to 2,399 individuals.",
                "tag": "p"
            },
            {
                "content": "Community Engagement Fund",
                "tag": "p"
            },
            {
                "content": "On 1 August 2023, the Home Office launched a £150,000 Community Engagement Fund. The aim of the 2023-24 Community Engagement Fund is to support charities, community, or grassroots organisations to raise awareness of the Windrush Schemes and gain insights from communities affected by Windrush, particularly around barriers to applying for the Windrush Schemes.",
                "tag": "p"
            },
            {
                "content": "The application process closed on 30 August. The Home Office has reviewed the applications against the criteria published in the ‘Guidance for Applicants’. Sixteen organisations were successful and funding has now been awarded to the 16 diverse groups and organisations, who applied for grants of between £5,000 and £10,000, to assist their engagement with individuals and communities about the Windrush Schemes.",
                "tag": "p"
            },
            {
                "content": "This will bolster efforts to reach as many individuals as possible who may be eligible to apply for documentation to confirm their status or for compensation.",
                "tag": "p"
            },
            {
                "content": "The funding will support activities and events to provide individuals with information about eligibility criteria, guidance on the application process, and to address any misunderstandings about what the Schemes cover.",
                "tag": "p"
            },
            {
                "content": "The successful bidders have demonstrated how they will reach communities and individuals within and beyond the Caribbean community, including Bangladesh, Pakistan, Nigeria, Ghana, and India. This follows feedback from Wendy Williams’ progress update that said more needed to be done to identify and reach out to wider affected groups.",
                "tag": "p"
            },
            {
                "content": "Through the fund, the Home Office will build on insights and learnings, already taken from the previous Windrush Community Fund, to understand why some individuals may not yet have come forward to apply for documentation or compensation and how best to encourage eligible individuals to apply for both schemes.",
                "tag": "p"
            },
            {
                "content": "Promotion of the Schemes and supporting communities",
                "tag": "p"
            },
            {
                "content": "The £500,000 Windrush Community Fund (WCF) was launched in December 2020 to support community and grassroots organisations to run outreach and promotional activity to raise awareness of the Windrush Scheme (Documentation) and Windrush Compensation Scheme.",
                "tag": "p"
            },
            {
                "content": "Twenty-seven community organisations were awarded monies under the two phases of the WCF. Phase one projects were completed by end of August 2022. Phase two projects have also now been completed.",
                "tag": "p"
            },
            {
                "content": "Projects successfully reached out to and supported individuals in a variety of ways including signposting to additional support, assisting with Windrush Compensation or Documentation Scheme applications, sharing knowledge, and addressing misinformation about the Schemes or the role of the Home Office.”",
                "tag": "p"
            },
            {
                "content": "Amounts offered and paid month by month to Windrush Compensation Scheme claimants up to the end of November 2023",
                "tag": "p"
            },
            {
                "content": "Notes:",
                "tag": "p"
            },
            {
                "content": "Breakdown of full and final offers and payments made to Windrush Compensation Scheme claimants, up to the end of November 2023",
                "tag": "p"
            },
            {
                "content": "Table Special Values: * indicates fewer than 5 customers; and - indicates no offers or payments in the given pay range.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2024/01/04/windrush-schemes-factsheet-november-2023/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "We are determined to put right the terrible injustices faced by some people from the Windrush generation and the wider Commonwealth, which happened under successive governments. The Windrush Scheme ensures members of the Windrush generation can get the documentation they need to …"
    },
    {
        "title": "Energy efficiency drive for historic homes",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-01-04T12:56:36",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "There has been coverage in the media of plans published by the Department for Levelling Up, Housing and Communities to remove barriers and drive energy efficiency in historic homes, cutting energy bills for households across the country.",
                "tag": "p"
            },
            {
                "content": "'Adapting Historic Homes for Energy Efficiency: A Review of the Barriers’ looked into the challenges households face when retrofitting in conservation areas and listed buildings.",
                "tag": "p"
            },
            {
                "content": "The review has set out a series of commitments to drive energy efficiency and low carbon heating improvements to listed buildings and buildings in conservation areas across England, as part of the Government’s commitment to reach Net Zero by 2050.",
                "tag": "p"
            },
            {
                "content": "The Daily Telegraph carried a story on the announcement on its front page, reporting planning rules are to be relaxed so heat pumps and solar panels can be more easily installed in listed buildings.",
                "tag": "p"
            },
            {
                "content": "The news was also reported by The Mail and a number of trade outlets, while an animation graphic was published on the department’s social media channels.",
                "tag": "p"
            },
            {
                "content": "Minister for Housing and Communities Baroness Penn said:  ",
                "tag": "p"
            },
            {
                "content": "The review has been developed in partnership with the Department for Levelling Up, Housing and Communities, Department for Energy Security and Net Zero and the Department for Culture, Media and Sport, supported by Historic England.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/01/04/energy-efficiency-drive-for-historic-homes/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been coverage in the media of plans published by the Department for Levelling Up, Housing and Communities to remove barriers and drive energy efficiency in historic homes, cutting energy bills for households across the country. 'Adapting Historic Homes …"
    },
    {
        "title": "FCDO Research Advisory Group: Apply to become an expert member",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-01-04T11:35:00",
        "categories": [
            "GSE Opportunities"
        ],
        "content": [
            {
                "content": "The role",
                "tag": "p"
            },
            {
                "content": "The FCDO’s Research Advisory Group provides strategic guidance, rapid insights, and independent challenge to help achieve the FCDO’s ambitious global research and development objectives.",
                "tag": "p"
            },
            {
                "content": "The FCDO is expanding the group and invites applications from senior experts from academia or industry for 4 additional members in the fields of:",
                "tag": "p"
            },
            {
                "content": "Applicants from the Global South and underrepresented groups are strongly encouraged to apply. These are unpaid positions, with members needing to make a commitment to attend quarterly meetings, in person or virtually.",
                "tag": "p"
            },
            {
                "content": "How to apply",
                "tag": "p"
            },
            {
                "content": "Please send CV of no more than two sides of A4 with the e-mail addresses of two referees and supporting statement of no more than 1,000 words (setting out how essential criteria and the area of expertise being applied for is met) to CSA-PO@fcdo.gov.uk by 31st January.",
                "tag": "p"
            },
            {
                "content": "Further details about the role and the application process can be found on FCDO’s webpage.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/01/04/yjkfcdo-research-advisory-group-apply-to-become-an-expert-member/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The role The FCDO’s Research Advisory Group provides strategic guidance, rapid insights, and independent challenge to help achieve the FCDO’s ambitious global research and development objectives. The FCDO is expanding the group and invites applications from senior experts from academia or industry for 4 additional …"
    },
    {
        "title": "Environmental land management in 2024: details of actions and payments",
        "authors": [
            "Jonathan Baker"
        ],
        "posted_on": "2024-01-04T11:29:57",
        "categories": [
            "Countryside Stewardship",
            "Farming and Countryside Programme",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "Today we published an update to the Agricultural Transition Plan on GOV.UK. It includes our progress, priorities and plans for the coming years.     ",
                "tag": "p"
            },
            {
                "content": "In it, you'll find our overall approach to agricultural reform: that food production can, and must, go hand in hand with the environment. Additionally, that by supporting productivity, innovation and ensuring our schemes work with food production, we will reach our ambitious environmental targets and maintain food production.  ",
                "tag": "p"
            },
            {
                "content": "We're pleased that farmers across the country continue to sign up to our schemes. To get to where we want to be, we want to support even more farmers to get involved and encourage those already taking action to go even further.",
                "tag": "p"
            },
            {
                "content": "We will achieve this by making environmental schemes and regulation more attractive, fair and workable. We also need ambition, which we will support by encouraging and enabling more targeted and effective action. ",
                "tag": "p"
            },
            {
                "content": "In 2024, we are taking a significant step forward to achieve that. We are: ",
                "tag": "p"
            },
            {
                "content": "This, and other changes, will make it easier for our schemes to slot into farm businesses, providing more money for farmers deliver change and ensure we get the scale and ambition we need to- positively impact the environment.",
                "tag": "p"
            },
            {
                "content": "There is something for every farm regardless of where it is and the land is owned or rented.  The Agricultural Transition Plan update  is designed to provide greater certainty. A full list of actions can be found in its technical annex.",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share a summary of the update. In the coming weeks, we will publish posts on the offer for farmers by sector. ",
                "tag": "p"
            },
            {
                "content": "The offer in 2024 ",
                "tag": "h2"
            },
            {
                "content": "Update to scheme payment rates",
                "tag": "h3"
            },
            {
                "content": "We are updating scheme payment rates to reflect current market conditions, which for some actions like species rich grassland mean big increases.  ",
                "tag": "p"
            },
            {
                "content": "Scheme rates will increase by 10% on average. If you have a live SFI or CS agreement, you don't need to do anything to benefit, we will automatically apply any uplifts to existing agreements where applicable.  ",
                "tag": "p"
            },
            {
                "content": "50 new actions",
                "tag": "h3"
            },
            {
                "content": "In summer, we will launch up to 50 new actions, which will allow you to access scheme funding for things like precision farming and agroforestry for the first time. The new actions improve the offer for all farm types, but especially those on moorland and grassland.  ",
                "tag": "p"
            },
            {
                "content": "We listened to feedback and introduced more ‘maintenance’ actions, alongside improving existing actions. These actions pay farmers who are already protecting the environment. For example, through maintaining grasslands, wetlands and scrub. ",
                "tag": "p"
            },
            {
                "content": "We made these changes so that farmers will get paid more for existing actions to maintain habitats, with the price of maintaining species rich grassland rising from £182 to £646 per hectare. This better reflects the reality of delivering these habitats and creates an incentive for farmers to create more. ",
                "tag": "p"
            },
            {
                "content": "Also, more actions will be available for shorter 3-year agreements, allowing greater flexibility. This will be of particular benefit to tenant farmers. ",
                "tag": "p"
            },
            {
                "content": "Elsewhere, we will introduce precision farming actions which use technology to target farming activities and reduce the use of costly pesticides or fertilisers.  ",
                "tag": "p"
            },
            {
                "content": "Contracts for innovation",
                "tag": "h3"
            },
            {
                "content": "We will award up to 5, multi-million-pound contracts, with an initial value of up to £15 million, to promote crop innovation.",
                "tag": "p"
            },
            {
                "content": "By offering payments which support agricultural technology, such as robotic mechanical weeding technology, in addition to launching more grants in 2024, we will help you to adopt new technology or practices so you can grow more, sell more and have more resilient businesses.",
                "tag": "p"
            },
            {
                "content": "Single application service",
                "tag": "h3"
            },
            {
                "content": "Not only will there be more choice, but the way you access the offer will improve. From summer, there will be a streamlined single application service for you to apply for SFI and CS Mid Tier actions. It will replace the separate application windows and processes.",
                "tag": "p"
            },
            {
                "content": "This simpler, clearer, and faster service will enable you to select from the range of actions available on your land and  combine compatible actions from SFI and CS on your land parcels more easily. ",
                "tag": "p"
            },
            {
                "content": "We will remove duplication between CS Mid-Tier and SFI actions, wherever possible. SFI agreement holders who entered into an agreement in 2023 will be able to either upgrade their existing agreement or apply for, and enter into, a separate 2024 agreement. ",
                "tag": "p"
            },
            {
                "content": "This change will make it easier for farmers to access our services but will have no reduction in ambition. It will allow us to combine the breadth of the CS offer with the simple and flexible administration of SFI. ",
                "tag": "p"
            },
            {
                "content": "CS Higher Tier agreements are different on each farm, and are more complex requiring advice, support and in many cases formal consent. We will continue to operate a separate process for these agreements, but we will offer the agreements through a simpler, clearer and faster service.  ",
                "tag": "p"
            },
            {
                "content": "Actions that are currently only available in CS Higher Tier will also be made available through our other offers. This means that, where appropriate, more farmers will be able access those ambitious elements, along with the accompanying advice and support for those, without having to have an entire bespoke Higher Tier agreement where that is not appropriate. ",
                "tag": "p"
            },
            {
                "content": "After 2025, we will start offering other schemes through this integrated service, including the England Woodland Creation Offer. ",
                "tag": "p"
            },
            {
                "content": "Premium payments",
                "tag": "h3"
            },
            {
                "content": "We will introduce premium payment actions with the biggest environmental impact and also for combinations of actions that deliver benefits at scale. ",
                "tag": "p"
            },
            {
                "content": "Premium payment rates will be introduced from 2024 for the 21 high priority actions listed below. ",
                "tag": "p"
            },
            {
                "content": "Regulation approach: advise and prevent",
                "tag": "h3"
            },
            {
                "content": "We are continuing to deliver a ‘advise and prevent’ approach across schemes and regulation, which will make things fairer for all farmers participating in schemes. Meaning the many farmers who want to do the right things will get the support you need if things go wrong.    ",
                "tag": "p"
            },
            {
                "content": "We will support farmers back into compliance with greater communication rather than immediate penalties and are firmly committed to safeguarding environmental standards and animal health through proportionate regulation and outcome-based incentives to drive change.  ",
                "tag": "p"
            },
            {
                "content": "Significant improvements have already been made but are continuing to go further. We are rebuilding the system with a tailored, risk-based approach to regulation that makes it easy to follow the rules. ",
                "tag": "p"
            },
            {
                "content": "Plan for the future ",
                "tag": "h2"
            },
            {
                "content": "With improved choice and payment rates, now is the time to apply for SFI. For more information visit our dedicated SFI site. It sets out the full offer.",
                "tag": "p"
            },
            {
                "content": "To help you manage the transition and plan, you can get free advice from an independent provider. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ve just covered our environmental land management schemes. The guidance for every scheme and grant on offer can be found on the Funding for farmers, growers and land managers page on GOV.UK. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/01/04/environmental-land-management-in-2024-details-of-actions-and-payments/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Today we published an update to the Agricultural Transition Plan on GOV.UK. It includes our progress, priorities and plans for the coming years. In this post, I'll share a summary of the update which includes details of scheme payment rates, premium payments, new actions and plans for a single application service."
    },
    {
        "title": "Embracing challenges: a reflective journey in exams administration",
        "authors": [
            "Nicki Hlousek"
        ],
        "posted_on": "2024-01-04T09:30:32",
        "categories": [
            "A levels and GCSEs",
            "Exams",
            "Vocational and technical qualifications"
        ],
        "content": [
            {
                "content": "Nicki Hlousek, exams manager at Newcastle College, reflects on his experience as an exams officer and shares tips on how to be successful in the role.",
                "tag": "p"
            },
            {
                "content": "It has been quite a ride since my last blog back in April 2023, in which I wrote about the daily challenges all of us working in exams delivery face. Fast forward to the present, and we have been through another summer exam series, processed and released results to learners, dealt with new registrations, and concluded the autumn re-sits.",
                "tag": "p"
            },
            {
                "content": "It only proves the point I was trying to make – that our roles are as varied as they are challenging. Looking back at what we have achieved and how far we have come in just a few short months proves my other point – that our roles can be incredibly rewarding. The last academic year was full of new challenges and new opportunities.",
                "tag": "p"
            },
            {
                "content": "Reflecting on the past academic year, I admit it was tough at times for our exams office team at Newcastle College. However, there is a sense of pride and delight in the improvements we have made. Successfully delivering exam series and ensuring timely results would not have been possible without the hard work and dedication of our entire team, supported by our leadership, quality assurance, curriculum, admin, and learner support teams. This is another element of my earlier blog – collaboration with others, which I will focus on this time around too.",
                "tag": "p"
            },
            {
                "content": "Welcoming new team members to our team prompted me to focus on equipping them with the tools and knowledge needed to excel in their roles. I know from my own experience (and I hear this all the time from other exams officers) that it is exceptionally rare to have an opportunity of shadowing an experienced exams officer. This lack of meaningful handover is not unique to exams teams, but it seems more pronounced, possibly due to the unique demands of the role.",
                "tag": "p"
            },
            {
                "content": "We sometimes hear that new exams officers can experience especially tough times at the beginning, but with each exams series we learn to love our work. It is, therefore, hugely important for both new and experienced exams officers and SLT to take up awarding organisation training; training that supports us in understanding our roles and awarding organisations’ requirements. I have previously emphasised the pride and joy exams officers take in their roles once they become accustomed to the expectations. Here are my insights into what worked well for me, and I hope you find them useful if you are a new exams officer.",
                "tag": "p"
            },
            {
                "content": "Strategic planning: the bedrock of success",
                "tag": "h2"
            },
            {
                "content": "Planning is crucial in any role, but in exams administration, it is paramount. Even if you’ve stepped into the role midway through the academic year, I would encourage you to take the time to go through the following tasks. It might help you identify what your school or college is already doing well, what will require your immediate attention and where you will need support from your line manager, senior leaders, or other colleagues.",
                "tag": "p"
            },
            {
                "content": "Collaborate, communicate and cooperate",
                "tag": "h2"
            },
            {
                "content": "Identify key collaborators and meet with them to discuss the above-mentioned tasks. I believe you will be better able to navigate your role if you build your exam diary by considering key tasks, dates, and those colleagues you need to work closely with. These may include:",
                "tag": "p"
            },
            {
                "content": "Proactive approach: your key to success",
                "tag": "h2"
            },
            {
                "content": "While there may be many tasks to consider, you do not have to tackle everything simultaneously. Build your own exam diary that includes internal deadlines. You also do not need to tackle everything on your own. Consider who will need to supply you with information or help you achieve external deadlines, complete term-time data checkpoints, submit learner results and release of results.",
                "tag": "p"
            },
            {
                "content": "Positive changes ahead",
                "tag": "h2"
            },
            {
                "content": "On another positive note, it is evident that the feedback from exams officers is being heard. Ofqual’s recent updates on the Delivery of VTQ results for 2024 and beyond reflect a commitment to addressing difficulties faced by exams officers. Changes include better dates for term-time checkpoints, advance release of results, and enhanced communication strategies.",
                "tag": "p"
            },
            {
                "content": "In conclusion, the journey of an exams officer may seem daunting, but with strategic planning, collaboration, a proactive approach, as well as positive changes on the horizon, the path becomes more manageable. Remember, you are not alone – reach out, seek support, and embrace the challenges as opportunities. And if you find the odd moment when you are having a good time, that is an extra bonus.",
                "tag": "p"
            },
            {
                "content": "I hope your academic year is a story of growth and success.",
                "tag": "p"
            }
        ],
        "link": "https://ofqual.blog.gov.uk/2024/01/04/embracing-challenges-a-reflective-journey-in-exams-administration/",
        "blog": "The Ofqual blog",
        "blog_link": "https://ofqual.blog.gov.uk",
        "description": "Nicki Hlousek, exams manager at Newcastle College, reflects on his experience as an exams officer and shares tips on how to be successful in the role. It has been quite a ride since my last blog back in April 2023, …"
    },
    {
        "title": "How to improve your child’s school attendance and where to get support  ",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-01-03T19:16:23",
        "categories": [
            "Attendance",
            "Schools"
        ],
        "content": [
            {
                "content": "This article has been updated on 29 February 2024 to reflect the latest information.",
                "tag": "p"
            },
            {
                "content": "For most pupils, the best place to be  is in school, surrounded by the support of their friends and teachers.",
                "tag": "p"
            },
            {
                "content": "This is important not just for your child’s learning, but also for their overall wellbeing, wider development and their mental health. The Chief Medical Officer has written a letter to schools explaining why regular attendance is vital to the life chances of children and young people.",
                "tag": "p"
            },
            {
                "content": "As a parent, it can be difficult to know when to send your child into school if they are feeling unwell or mildly anxious, but finding solutions is a team effort between schools, parents and children, and there is support and information available to help you make the best decision for your child.",
                "tag": "p"
            },
            {
                "content": "We're introducing new guidance to help schools remove the barriers to attendance that some pupils face, which will be made statutory across the country from August 2024.  We explain more on this below.",
                "tag": "p"
            },
            {
                "content": "It’s also important to acknowledge that children with long-term medical or more serious mental health conditions, and those with special educational needs and disabilities may face additional barriers.",
                "tag": "p"
            },
            {
                "content": "For children who face complex barriers to attendance, schools should have sensitive conversations with children and families and work with them to put support in place for their individual needs.",
                "tag": "p"
            },
            {
                "content": "What if my child is too ill to go to school?  ",
                "tag": "h3"
            },
            {
                "content": "It’s usually safe for parents and carers to send their children to school with mild illnesses, like a minor cough, runny nose or sore throat.",
                "tag": "p"
            },
            {
                "content": "However, children should stay at home if they have a high temperature of 38C or above.",
                "tag": "p"
            },
            {
                "content": "The NHS has published guidance to help parents and carers decide whether their child is well enough to attend school, including information on a range of common childhood illnesses and conditions, such as coughs, colds, chickenpox, measles and headlice.",
                "tag": "p"
            },
            {
                "content": "What if my child is too anxious to go to school?  ",
                "tag": "h3"
            },
            {
                "content": "Children can sometimes feel a little bit worried about going to school. Mostly, this is a very normal emotion.",
                "tag": "p"
            },
            {
                "content": "It’s important to recognise that going into school can help children to feel less worried than letting them stay at home.",
                "tag": "p"
            },
            {
                "content": "If your child is anxious over several weeks, talk to their school about how they can support you.",
                "tag": "p"
            },
            {
                "content": "We have put together some useful links  on the Education Hub on mental health support which you may find helpful.",
                "tag": "p"
            },
            {
                "content": "What does it mean if a child is persistently or severely absent?  ",
                "tag": "h3"
            },
            {
                "content": "Children who are registered at a school but regularly fail to turn up are officially referred to as being ‘persistently’ or ‘severely’ absent.",
                "tag": "p"
            },
            {
                "content": "The school day is split into two sessions – one session counts as a morning or afternoon spent in school.",
                "tag": "p"
            },
            {
                "content": "Pupils who have missed more than 10 per cent of school sessions are considered persistently absent, while children who have missed more than 50 per cent of school sessions are referred to as severely absent.",
                "tag": "p"
            },
            {
                "content": "What about children with SEND?  ",
                "tag": "h3"
            },
            {
                "content": "Of course, some children face greater barriers to attendance, such as pupils with long term medical conditions or special educational needs and disabilities.",
                "tag": "p"
            },
            {
                "content": "For children who face complex barriers to attendance, schools should have sensitive conversations with children and families and work with them to put support in place. This is explained in our 'Working together to improve school attendance' guidance.  ",
                "tag": "p"
            },
            {
                "content": "Support may include reasonable adjustments for pupils with disabilities or help for pupils where  mental health issues are affecting their attendance.",
                "tag": "p"
            },
            {
                "content": "The new guidance also introduces new attendance codes that track children who are on part-time timetables, or absent because transport hasn’t been provided, to help better understand patterns and barriers to attendance .",
                "tag": "p"
            },
            {
                "content": "When can my child be absent from school? ",
                "tag": "h3"
            },
            {
                "content": "When you register your child at school, you have a legal duty to ensure your child attends that school regularly.",
                "tag": "p"
            },
            {
                "content": "This means that your child must attend every day that the school is open, unless:",
                "tag": "p"
            },
            {
                "content": "You are a gypsy/traveller family with no fixed abode, and you are required to travel for work that day meaning your child cannot attend their usual school.  In most circumstances, however, your child is required to attend another school temporarily during such absences.",
                "tag": "p"
            },
            {
                "content": "These are the only circumstances where schools can permit your child to be absent.",
                "tag": "p"
            },
            {
                "content": "Parents who take their child out of school without permission may face paying a fine.",
                "tag": "p"
            },
            {
                "content": "What should I do if my child needs to be absent from school? ",
                "tag": "h3"
            },
            {
                "content": "You should contact their school as early as possible to explain why your child needs to be absent, for instance if they are too ill to attend school.",
                "tag": "p"
            },
            {
                "content": "If not, your child’s school will contact you on the first morning of their absence to find out why.",
                "tag": "p"
            },
            {
                "content": "All parents can request a ‘leave of absence’ for their child which gives them permission to be absent from school.",
                "tag": "p"
            },
            {
                "content": "These must be agreed with the school in advance and will only be granted in exceptional circumstances.",
                "tag": "p"
            },
            {
                "content": "Your child’s headteacher has the final say over whether to approve the request and how long your child can be absent.",
                "tag": "p"
            },
            {
                "content": "What else is being done to improve school attendance?  ",
                "tag": "h3"
            },
            {
                "content": "We’re supporting schools to boost attendance through a range of initiatives and have published guidance on how we, parents, schools, Trusts, governing bodies and local authorities can work together to make sure pupils go to school.",
                "tag": "p"
            },
            {
                "content": "This will be made statutory from August 2024, meaning it will be a legal requirement for schools to follow the guidance.",
                "tag": "p"
            },
            {
                "content": "We’ve put together a short guide which helps parents understand the guidance. It explains how you can work with your school and local authority to support your children to attend.",
                "tag": "p"
            },
            {
                "content": "Other initiatives include:",
                "tag": "p"
            },
            {
                "content": "Together, these measures aim to improve attendance, leading to better attainment and mental wellbeing amongst school children.",
                "tag": "p"
            },
            {
                "content": "Where can parents get support and advice?  ",
                "tag": "h3"
            },
            {
                "content": "Children may struggle to attend school for a wide range of reasons.",
                "tag": "p"
            },
            {
                "content": "If your child is struggling to attend school, both their school and your local authority also have responsibilities to help you to support your child’s attendance.",
                "tag": "p"
            },
            {
                "content": "In most cases, if your child’s attendance level is falling, their school will contact you to explore the reasons and discuss what help can be put in place to help you overcome the barriers they are facing.",
                "tag": "p"
            },
            {
                "content": "If your child is struggling to attend school, you can expect the school to meet with you, and your child if they are old enough.",
                "tag": "p"
            },
            {
                "content": "The school will want to understand the reasons for their absence and what support you or they need to overcome the barriers to attendance they are experiencing.",
                "tag": "p"
            },
            {
                "content": "Reasons that relate to being in school ",
                "tag": "h3"
            },
            {
                "content": "If the barriers to your child’s attendance are in school – such as they are having friendship problems – the school is responsible for working with you to help overcome the issues.",
                "tag": "p"
            },
            {
                "content": "Information on who in school you can contact for help, including the school’s senior leader responsible for attendance, can be found in the school’s attendance policy on its website or available in hard copy from the school itself.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/01/03/improving-school-attendance/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "This article has been updated on 29 February 2024 to reflect the latest information. For most pupils, the best place to be  is in school, surrounded by the support of their friends and teachers. This is important not just for your child’s …"
    },
    {
        "title": "Inaccurate coverage on our farming budget",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2024-01-03T17:39:12",
        "categories": [
            "Farming"
        ],
        "content": [
            {
                "content": "The Guardian has today published a piece claiming the government has broken its promise to English farmers by failing to spend the promised £2.4 billion a year on agriculture between 2021 and 2023.",
                "tag": "p"
            },
            {
                "content": "This is categorically untrue. As we have already made clear, our commitment to spend an average of £2.4 billion per year across the Parliament. We are currently on track to maintain our annual farming budget for England, with plans to spend more of this in the final years of this Parliament. ",
                "tag": "p"
            },
            {
                "content": "As you would expect, there are fluctuations each year which arise from variations in the amounts of money claimed for our schemes and grants. We manage this by adjusting our future plans to maintain our commitment of total spend across the Parliament.",
                "tag": "p"
            },
            {
                "content": "We published a financial commentary which holds further information on spend and how much we achieved in 2022/23.",
                "tag": "p"
            },
            {
                "content": "In 2024, as we release more funding from area-based subsidy and bring forward available spend from previous years, we will see:",
                "tag": "p"
            },
            {
                "content": "A Defra spokesperson said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/01/03/inaccurate-coverage-on-our-farming-budget/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "The Guardian has today published a piece claiming the government has broken its promise to English farmers by failing to spend the promised £2.4 billion a year on agriculture between 2021 and 2023."
    },
    {
        "title": "A new year and a new challenge for Companies House  ",
        "authors": [
            "Louise Smyth - Chief Executive and Registrar of Companies"
        ],
        "posted_on": "2024-01-03T11:16:27",
        "categories": [
            "Changes to UK company law",
            "Companies House transformation"
        ],
        "content": [
            {
                "content": "2023 was a turning point in the history of Companies House with the introduction of the Economic Crime and Corporate Transparency Act.",
                "tag": "p"
            },
            {
                "content": "As we start the new year, I want to reflect on our successes in 2023 and share more information about what’s happening over the coming months.",
                "tag": "p"
            },
            {
                "content": "My top 3 highlights of 2023",
                "tag": "h2"
            },
            {
                "content": "We’re coming to the end of the fourth year of our corporate strategy for 2020 to 2025, and we continue to transform at pace to achieve our vision to be the most innovative, open and trusted registry in the world.",
                "tag": "p"
            },
            {
                "content": "2023 was a busy year with lots of highlights, but I’ve focused on my top 3.",
                "tag": "p"
            },
            {
                "content": "The Register of Overseas Entities has been a great success so far since its launch in August 2022. We acted incredibly quickly to build this register which forms a key part of the government’s strategy to tackle global economic crime. We saw the end of the transition period in January 2023, and there are now more than 30,000 entities on the register. More than 9,000 update statements have been filed so far, and we’ve started issuing penalties to those who have not complied with the legislation. We won an Innovation (Excellence) Award from the Corporate Registers Forum (CRF) for our work on implementing the new register, and this international recognition was a particularly proud moment for me after such a busy year.",
                "tag": "p"
            },
            {
                "content": "In September 2023, I’m so proud that we retained our Investors in People (IiP) platinum status. It’s testament to the brilliant people and leaders in Companies House that we retained our status during a period of significant change. It’s our people that make our culture, and our culture makes Companies House a great place to work.",
                "tag": "p"
            },
            {
                "content": "Thirdly, in October 2023, the Economic Crime and Corporate Transparency Bill gained royal assent and became an act. This marked a pivotal moment for Companies House, and all the hard work from colleagues right across government made this happen. We’re grateful to all our stakeholders for their constructive challenges and the support provided during the parliamentary process.",
                "tag": "p"
            },
            {
                "content": "Looking ahead to 2024",
                "tag": "h2"
            },
            {
                "content": "This landmark legislation introduces a series of positive changes that will not only strengthen our powers, but also contribute to a fairer and more transparent business environment. It will mean real improvements for the UK economy, for businesses, and for individuals.",
                "tag": "p"
            },
            {
                "content": "As part of the act, the company registrars for England and Wales, Scotland and Northern Ireland will have new objectives and new and enhanced powers. The new objectives give us a clear sense of our priorities, and the powers in the act give us the tools to deliver our future activities against these objectives.",
                "tag": "p"
            },
            {
                "content": "Some changes will be introduced from March 2024. These include:",
                "tag": "p"
            },
            {
                "content": "These early changes will not necessarily stop fraudulent information being accepted and published on the register. We know there’s more to do. We’re working towards additional changes, such as identity verification, which will come in later.  We’re also already acting behind the scenes to disrupt crime through our intelligence functions and will soon be able to help victims of fraud in new ways.",
                "tag": "p"
            },
            {
                "content": "Look out for a blog post over the next few weeks with more information about these early changes and what you’ll need to do differently.",
                "tag": "p"
            },
            {
                "content": "Embracing the challenge",
                "tag": "h2"
            },
            {
                "content": "Our job is to make it easy for law-abiding companies to do business and to register their information with Companies House. We want this ease of doing business to continue throughout the implementation of these changes.",
                "tag": "p"
            },
            {
                "content": "We’re working really hard to facilitate a smooth transition. This will continue over the coming months and years as we implement further changes such as identity verification, streamlining accounts filing options for small and micro entity companies, and transitioning towards filing accounts by software only. We’ll let you know when all these changes will come into effect as soon as we can.",
                "tag": "p"
            },
            {
                "content": "Keep up to date on all the latest updates on our new website, and by signing up for our email newsletters.",
                "tag": "p"
            },
            {
                "content": "I’m looking forward to embracing the opportunities that lie ahead in 2024 with my Companies House and cross-government colleagues. Happy new year!",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2024/01/03/a-new-year-and-a-new-challenge-for-companies-house/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Louise Smyth, Registrar of Companies for England and Wales, reflects on her highlights from 2023 and shares more information about what 2024 will look like for Companies House.  "
    },
    {
        "title": "How to apply for 30 hours free childcare and find out if you’re eligible",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-01-02T11:30:35",
        "categories": [
            "Childcare",
            "early years"
        ],
        "content": [
            {
                "content": "Thousands of parents are entitled to government-funded childcare to support them to return to work after parental leave. Depending on how old your child is, you may be able to access between 15 and 30 hours government funded childcare a week.",
                "tag": "p"
            },
            {
                "content": "From April 2024,  even more parents will be able to access the funded childcare. This was announced by the Chancellor in the Spring Budget 2023.",
                "tag": "p"
            },
            {
                "content": "Here we tell you about the Government-funded childcare you can access now, how to apply and what you’ll be able to get in future.",
                "tag": "p"
            },
            {
                "content": "Who can get 30 hours of free childcare?",
                "tag": "h3"
            },
            {
                "content": "Working parents or carers of children aged three to four in England are currently entitled to 30 hours government funded childcare a week.",
                "tag": "p"
            },
            {
                "content": "The childcare provider must be approved – so informal providers such as grandparents don’t count – and the support stops when your child starts reception class.",
                "tag": "p"
            },
            {
                "content": "Some providers may ask you to pay for extra costs like meals, nappies or trips.",
                "tag": "p"
            },
            {
                "content": "Eligibility depends on whether you’re working, your income, your child’s age and circumstances and your immigration status.",
                "tag": "p"
            },
            {
                "content": "Full details about eligibility requirements can be found at: 30 hours free childcare - GOV.UK.",
                "tag": "p"
            },
            {
                "content": "There are different childcare support schemes in Scotland, Wales and Northern Ireland.",
                "tag": "p"
            },
            {
                "content": "Who can get 15 hours of free childcare?",
                "tag": "h3"
            },
            {
                "content": "All parents of children aged three to four can access 15 hours of government funded childcare. It doesn't matter how much you earn or how many hours you work.",
                "tag": "p"
            },
            {
                "content": "Currently, parents of two-year-olds can access 15 hours a week of funded childcare if they are in receipt of income support benefits, such as Universal Credit, and earn less than £15,400 a year.",
                "tag": "p"
            },
            {
                "content": "From April 2024, working parents of two-year-olds will also be able to access 15 hours of funded childcare. Applications opened on 2 January 2024. ",
                "tag": "p"
            },
            {
                "content": "When will the 30 hours of free childcare be extended?",
                "tag": "h3"
            },
            {
                "content": "We’re introducing government funded childcare gradually, to make sure that providers can meet the needs of more families, starting with 15 hours of funded childcare for working parents of two-year-olds. If eligible, you can apply now.",
                "tag": "p"
            },
            {
                "content": "From September 2024, 15 hours of government funded childcare will be extended to all children from the age of 9 months.",
                "tag": "p"
            },
            {
                "content": "From September 2025, working parents of children under the age of five will be entitled to 30 hours of government funded childcare a week.",
                "tag": "p"
            },
            {
                "content": "Application for these offers will be available in the coming months. ",
                "tag": "p"
            },
            {
                "content": "How to apply for free childcare ",
                "tag": "h3"
            },
            {
                "content": "If your child is age three or four and you want to access 15 hours of government funded childcare, you don’t need to make an application as your childcare provider will do this for you automatically.",
                "tag": "p"
            },
            {
                "content": "You’ll just need to show them a copy of your child’s birth certificate, and you’ll also have to sign a declaration form. Talk to your childcare provider directly to find out more.",
                "tag": "p"
            },
            {
                "content": "Working parents of two-year-olds can also apply for 15 hours of government funded childcare, to be accessed from April. Parents can apply via Childcare Choices. ",
                "tag": "p"
            },
            {
                "content": "If your child is three or four years old and you’re eligible for 30 hours of government funded childcare, you’ll need to fill out an application form online.",
                "tag": "p"
            },
            {
                "content": "If you’re eligible, you’ll get a childcare account and a code which you’ll need to show to your childcare provider, along with your child’s date of birth and your National Insurance number.",
                "tag": "p"
            },
            {
                "content": "You’ll need to reconfirm your details every three months, or your code will expire.",
                "tag": "p"
            },
            {
                "content": "Check your eligibility and apply for 30 hours free childcare at this link.",
                "tag": "p"
            },
            {
                "content": "You can log into your Government childcare account here.",
                "tag": "p"
            },
            {
                "content": "When should I apply for free childcare?",
                "tag": "h3"
            },
            {
                "content": "You can make an application at any point in the year. However, to make sure you receive your code, leave plenty of time to apply. The best time to apply depends on when your child turns three – work out when is best for you at this link.",
                "tag": "p"
            },
            {
                "content": "You will be asked to reconfirm you’re still eligible every 3 months. This means that if you apply at least 3 months before your child starts going to your childcare provider, you’ll need to reconfirm you’re still eligible before you take up a place.",
                "tag": "p"
            },
            {
                "content": "For parents of two-year-olds to access 15 hours of government funded childcare, we recommend those eligible apply between mid-January and the end of February so that parents won’t need to reconfirm eligibility before taking up a place. Parents can apply via Childcare Choices. ",
                "tag": "p"
            },
            {
                "content": "How to sign into your Government childcare account",
                "tag": "h3"
            },
            {
                "content": "To apply for 30 hours government funded childcare, you can sign into your account at this link.",
                "tag": "p"
            },
            {
                "content": "You’ll need your Government Gateway user ID to login.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/01/02/how-to-apply-for-30-hours-free-childcare-and-find-out-if-youre-eligible/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Thousands of parents are entitled to government-funded childcare to support them to return to work after parental leave. Depending on how old your child is, you may be able to access between 15 and 30 hours government funded childcare a …"
    },
    {
        "title": "UK Government action in 2023 to stop the boats",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2024-01-02T10:01:56",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "Tackling Illegal migration ",
                "tag": "p"
            },
            {
                "content": "Illegal Working raids – Immigration enforcement raids up 68%. Successes include targeting the food delivery sector, conducting more than 250 enforcement visits and 380 arrests involving food delivery drivers in 2023, supported by a new agreement with Uber Eats, Deliveroo and Just Eat to tackle illegal working.  ",
                "tag": "p"
            },
            {
                "content": "Small Boat arrests – Made 86 arrests of small boats pilots and 246 arrests of people smugglers. In addition, the National Crime Agency conducted what is believed to be the biggest ever international operation targeting criminal networks suspected of usings small boats to smuggle thousands to the UK. The operation saw the seizure of 135 boats and 45 outboard engines.  ",
                "tag": "p"
            },
            {
                "content": "Work with international law enforcement – Preventing more than 26,000 of these dangerous, illegal and unnecessary crossing attempts, thanks to our partnership with France.  ",
                "tag": "p"
            },
            {
                "content": "Banking matters – Worked with banks to ensure that illegal migrants are unable to open bank accounts. Following the resumption of the immigration banking measures in April, banks and building societies have been notified of their duty to close the accounts of more than 7,600 individuals. ",
                "tag": "p"
            },
            {
                "content": "SBOC - Created a new Small Boats Operational Command with more than 500 new staff to tackle illegal migration by small boats. Small-boat crossing are down by 36% compared to 2022 and in recent months crossings have fallen even more sharply by 45% in the second half of the year compared to the same quarter in 2022.  ",
                "tag": "p"
            },
            {
                "content": "Grant rate - the grant rate for asylum decisions in 2023 is at 67%, lower than in both 2022 and 2021, which were 76% and 72% respectively. ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "Migration and Economic Development Partnership with Rwanda  ",
                "tag": "p"
            },
            {
                "content": "Introduced Safety of Rwanda Bill to conclusively deem Rwanda a safe country.  ",
                "tag": "p"
            },
            {
                "content": "Laid the toughest immigration legislation ever introduced to Parliament to unambiguously exclude the courts from challenging the fact that Rwanda is safe. ",
                "tag": "p"
            },
            {
                "content": "Signed a Treaty with Rwanda that answers all of the concerns of the Supreme Court, notably the finding that asylum seekers could be at risk of being returned to an unsafe country after being relocated to Rwanda – an act known as refoulement. ",
                "tag": "p"
            },
            {
                "content": "Under our new legislation you will no longer be able to frustrate your removal by: ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "Work with international partners ",
                "tag": "p"
            },
            {
                "content": "France deal March 2023 ",
                "tag": "p"
            },
            {
                "content": "Albania deal – Signed for New deal with Albania to speed up removal of Albanians. ",
                "tag": "p"
            },
            {
                "content": "Further agreements - In 2023 we also signed new agreements with countries Bulgaria, Turkey, Italy and Georgia. ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "Speeding up the asylum process ",
                "tag": "p"
            },
            {
                "content": "Cleared the legacy backlog – Cleared the legacy backlog and processed a record 112,000 asylum cases in 2023, the most cases processed in a year since 2002. ",
                "tag": "p"
            },
            {
                "content": "Accommodation – Moved away from the expensive use of hotels, exiting 50 hotels, while announcing new sites, including former military barracks and a barge.  ",
                "tag": "p"
            },
            {
                "content": "Staffing and processing – Significantly increasing the number of asylum case working staff to 2,475, and streamlining processes to make the system more efficient than ever. ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2024/01/02/uk-government-action-in-2023-to-stop-the-boats/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "Tackling Illegal migration  Illegal Working raids – Immigration enforcement raids up 68%. Successes include targeting the food delivery sector, conducting more than 250 enforcement visits and 380 arrests involving food delivery drivers in 2023, supported by a new agreement with …"
    },
    {
        "title": "When can I apply for 15 hours free childcare?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-01-02T09:00:27",
        "categories": [
            "Childcare"
        ],
        "content": [
            {
                "content": "We’re expanding free government-funded childcare so that thousands more parents won’t have to choose between a career and a family.",
                "tag": "p"
            },
            {
                "content": "Currently, parents who work and earn the equivalent of 16 hours a week at the National Minimum Wage, and earn less than £100,000 adjusted net income per year, are entitled to 30 hours government funded childcare a week for children aged three to four.",
                "tag": "p"
            },
            {
                "content": "We’re now expanding the scheme so that eligible working parents are also entitled to 30 hours of government funded  childcare for children from age 9 months. This will be rolled out in stages, starting in April 2024.",
                "tag": "p"
            },
            {
                "content": "It's worth noting that some providers may ask for charges in addition to the government funded childcare. Visit childcarechoices.gov.uk for further information.",
                "tag": "p"
            },
            {
                "content": "When can I apply for free childcare?",
                "tag": "h3"
            },
            {
                "content": "The first stage of the roll out will see eligible working parents of two-year-olds receive 15 hours government funded childcare per week starting from April 2024.",
                "tag": "p"
            },
            {
                "content": "Applications for this first stage of the roll out opened on 2 January 2024. Parents will be asked to reconfirm that they are still eligible for the support every 3 months.",
                "tag": "p"
            },
            {
                "content": "We recommend those eligible apply between mid-January and the end of February so that parents won’t need to reconfirm eligibility before taking up a place. Parents can apply via Childcare Choices.",
                "tag": "p"
            },
            {
                "content": "From September 2024, 15 hours of government funded childcare will be extended to all children from the age of nine months.",
                "tag": "p"
            },
            {
                "content": "From September 2025, working parents of children under the age of five will be entitled to 30 hours government funded childcare per week.",
                "tag": "p"
            },
            {
                "content": "Application for these offers will be available in the coming months.",
                "tag": "p"
            },
            {
                "content": "You may already be entitled to government funded childcare. You can find out more on Childcare Choices.",
                "tag": "p"
            },
            {
                "content": "What do you mean when you say free childcare is for ‘working’ parents? ",
                "tag": "h3"
            },
            {
                "content": "Working parents who individually earn more than £8,670 but less than £100,000 adjusted net income per year are eligible.",
                "tag": "p"
            },
            {
                "content": "For couples, the rules apply to both parents, so both must earn at least £8,670 and neither can earn more than £100,000.",
                "tag": "p"
            },
            {
                "content": "There’s more information available on the exact criteria on the Childcare Choices website, for example if parents work irregular hours or are receiving certain benefits.",
                "tag": "p"
            },
            {
                "content": "How are we supporting nurseries to make sure there are enough places?",
                "tag": "h3"
            },
            {
                "content": "To make sure there are enough places available, we’re investing over £400 million in 2024-25 to increase the hourly rates paid to local authorities.",
                "tag": "p"
            },
            {
                "content": "For 2024-25, national average hourly rates paid by the government will be £11.22 for under twos, £8.28 for two-year-olds, and £5.88 for three- and four-year-olds.",
                "tag": "p"
            },
            {
                "content": "Start-up grants will also be available for new or returning childminders who have:",
                "tag": "p"
            },
            {
                "content": "Childminders will receive grants of:",
                "tag": "p"
            },
            {
                "content": "How to sign into your government childcare account",
                "tag": "h3"
            },
            {
                "content": "To apply for 30 hours government funded childcare, you can sign into your account at this link.",
                "tag": "p"
            },
            {
                "content": "You’ll need your Government Gateway user ID to login.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/01/02/when-apply-for-15-hours-free-childcare/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "We’re expanding free government-funded childcare so that thousands more parents won’t have to choose between a career and a family. Currently, parents who work and earn the equivalent of 16 hours a week at the National Minimum Wage, and earn …"
    }
]