[
    {
        "title": "Digital Planning: Scaling the Planning Data service ",
        "authors": [
            "Emma Beer",
            "Steve Messer"
        ],
        "posted_on": "2025-02-07T17:23:59",
        "categories": [
            "Data",
            "Digital Planning"
        ],
        "content": [
            {
                "content": "Our purpose is to make land and housing data easier to find, use and trust. ",
                "tag": "p"
            },
            {
                "content": "We believe this will lead to better planning decisions, fewer uncertainties and delays in the housing system, more new digital services for property and planning and better relationships between communities and developments.  ",
                "tag": "p"
            },
            {
                "content": "Our planning data platform collects planning and housing data from local planning authorities (LPAs) across England and transforms it into a consistent state. Anyone can view, download and analyse the data we make available.  ",
                "tag": "p"
            },
            {
                "content": "Six years ago, this work began as a bold initiative, but the past 12 months have marked a transformative phase. We’ve pioneered a new delivery model for a scaled team, strategically evolving two entities into three specialised teams. At the same time, we’ve steadily increased the presence of civil servants within these teams – a crucial step toward achieving the service’s ambitious objectives. This approach ensures we’re equipped with the ideal blend of skills and expertise to tackle the complexities of this mission and drive meaningful progress. ",
                "tag": "p"
            },
            {
                "content": "Last year LPAs provided around 200 datasets – up from around 30 the year before. That’s a six fold leap, and it’s a clear sign that the tools and guidance we’ve provided are empowering authorities to share high-quality data with less manual effort. And we’ve scaled our data design process to involve more participants from the sector, using co-design methods to bring users’ voices to the table. ",
                "tag": "p"
            },
            {
                "content": "To achieve this, in the last 12 months we have:  ",
                "tag": "p"
            },
            {
                "content": "To give you a bit more detail: ",
                "tag": "p"
            },
            {
                "content": "1. Establishing a new team structure and aligning work to the right team  ",
                "tag": "h2"
            },
            {
                "content": "Over the last year we’ve undergone an exciting transformation in how we structure and organise our work. Previously, the service had 27 people split across two teams and we have now expanded to approximately 40 talented people – some joining us following MHCLG's innovative digital and data recruitment days – to maximise our impact and restructured our operations to focus on the following core capabilities:  ",
                "tag": "p"
            },
            {
                "content": "This new structure allows the teams within the service to focus their expertise in the right areas, streamline our workflows and deliver results more effectively and at pace. Each team plays a vital role in delivering the platform and wider digital improvements.  ",
                "tag": "p"
            },
            {
                "content": "2. Setting up agile cadences across the teams   ",
                "tag": "h2"
            },
            {
                "content": "Establishing an effective workflow across our newly structured teams was the next important improvement.  ",
                "tag": "p"
            },
            {
                "content": "We synchronised our sprint cycles, with most teams now moving to a co-ordinated two-week sprint pattern, which helps in managing dependencies. And we set up a quarterly planning process.   To support good practices, we have established clear team expectations – including stand ups, our weekly weeknote contributions, blogging in the open, collaboration, retrospectives, objective setting, a focus on the delivery of outcomes over outputs, and continuous improvement initiatives.  These strike a balance between productivity and purpose and ensure we are all contributing towards the overall goals of the Digital Planning programme.",
                "tag": "p"
            },
            {
                "content": "Establishing an effective workflow across our newly structured teams was the next important improvement.  ",
                "tag": "p"
            },
            {
                "content": "3. Maturing our objectives and key results (OKR) processes ",
                "tag": "h2"
            },
            {
                "content": "Setting and achieving meaningful objectives is at the heart of our Digital Planning programme. Each team in the programme therefore sets themselves quarterly OKRs to work towards.  ",
                "tag": "p"
            },
            {
                "content": "In the Planning Data service we have moved away from a top-down approach to OKRs to one that blends perspectives, with both leadership and team members contributing to setting our objectives and the results we want to achieve. This is helping us to own and prioritise our work and keeps everyone engaged in the work that they are doing.  ",
                "tag": "p"
            },
            {
                "content": "Regular check-ins are important to ensure we’re heading in the right direction, so we’ve established bi-weekly OKR and risk review sessions. These meetings bring together team leads, product managers and delivery managers to track progress, remove blockers and overcome challenges. ",
                "tag": "p"
            },
            {
                "content": "4. ‘Show the thing’ - our Show and Tell drumbeat  ",
                "tag": "h2"
            },
            {
                "content": "One of the valued practices within the Digital Planning programme are our show and tell sessions. These are not just focused on progress updates but are an important opportunity for colleagues across the programme to come together, showcase their latest work, share any insights and lessons learned, and collaborate. They have been an important way for us to create a culture of openness and learning.  ",
                "tag": "p"
            },
            {
                "content": "We hold the Planning Data Show and Tells every 2 weeks without fail, providing a drumbeat to our delivery and product focus. These internal sessions have played a pivotal role in joining up our work as a team, receiving feedback from our peers, and to develop confidence in what we are building and how we are building it.   ",
                "tag": "p"
            },
            {
                "content": "5. Bringing the team together ",
                "tag": "h2"
            },
            {
                "content": "Having seen a lot of change and growth it was important to bring our dispersed team together for a face-to-face away day. In the autumn, the team joined up for an energising day in London from the far-flung corners of Bristol, Manchester, Reading, Darlington, Devon, Dorset, Deal and a few other locations. The gathering was an opportunity to explore the new government’s planning reform agenda and how Planning Data can enable and supercharge the delivery of these outcomes.  ",
                "tag": "p"
            },
            {
                "content": "We spent our time together discussing key challenges and emerging opportunities, and how to use lean principles to deliver our outcomes faster. It was valuable for our teams to take this time to build stronger cross-team connections and spark new ideas for innovation.  ",
                "tag": "p"
            },
            {
                "content": "It was great to see everyone’s energy, and spending time away from our screens to think, discuss and innovate together, gave us all a renewed focus and enthusiasm for the work we’re doing. ",
                "tag": "p"
            },
            {
                "content": "Celebrating successes on the road ahead  ",
                "tag": "h2"
            },
            {
                "content": "We’re starting to see momentum in our mission to transform land and housing data accessibility and reliability. Our latest figures, for the last 12 months, show an increase in the number of datasets being published on the platform. ",
                "tag": "p"
            },
            {
                "content": "It’s clear that more and more LPAs are improving their digital capabilities and recognising the value of sharing their data through the platform, for faster, more informed decision-making. ",
                "tag": "p"
            },
            {
                "content": "What’s next   ",
                "tag": "h2"
            },
            {
                "content": "In 2025, we’re looking to build on this momentum and better enable a planning system fit for the demands of the 21st century. ",
                "tag": "p"
            },
            {
                "content": "Meanwhile the value of the planning data platform is being recognised across the sector with Savills and Tract recently highlighting its transformative potential in blog posts. Savills highlight the central role of data to analyse, make decisions and streamline planning processes while Tract express their gratitude for the open data, which they have been able to use to develop new services to make planning more accessible for everyone.   ",
                "tag": "p"
            },
            {
                "content": "And the benefits for local planning authorities in making their data available on the platform is clearly demonstrated by Castle Point Borough Council, who wanted to stem the number of Freedom of Information requests they were receiving due to limitations with the council’s existing mapping systems. They joined the Open Digital Planning community and have proved that even with limited resources, councils can achieve great results, transforming their data and making positive changes to how they work.  ",
                "tag": "p"
            },
            {
                "content": "Get involved ",
                "tag": "h2"
            },
            {
                "content": "For more information about the planning data team within the Digital Planning programme follow us on LinkedIn to stay connected, and subscribe to our newsletter for the latest updates.  ",
                "tag": "p"
            },
            {
                "content": "Look out for more case studies about local planning authorities modernising their planning practices and improving their data, on the Open Digital Planning website. ",
                "tag": "p"
            },
            {
                "content": "You can also take a look at this previous MHCLG Digital blog about the programme, which was chosen as a case study to showcase the department's digital goals and progress. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2025/02/07/digital-planning-scaling-the-planning-data-service/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Go behind the scenes of MHCLG's planning data success as Emma Beer, delivery lead, and Steve Messer, product and design strategist, reveal the strategic approach that has powered the service's exceptional growth last year. They share insights into building a high-performing team and the transformative impact of data sharing across the planning sector. "
    },
    {
        "title": "Latest statement in response to small boat crossings",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2025-02-07T17:00:00",
        "categories": [
            "Reactive statements"
        ],
        "content": [
            {
                "content": "A Home Office spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“We all want to end dangerous small boat crossings, which threaten lives and undermine our border security.",
                "tag": "p"
            },
            {
                "content": "“The people-smuggling gangs do not care if the vulnerable people they exploit live or die, as long as they pay. We will stop at nothing to dismantle their business models and bring them to justice.”",
                "tag": "p"
            },
            {
                "content": "Background:",
                "tag": "p"
            },
            {
                "content": "• Our new Border Security Command, led by Martin Hewitt, will strengthen our global partnerships and enhance our efforts to investigate, arrest, and prosecute these evil criminals.• The Border Security Command, backed by £150 million worth of funding, is a key part of the plan to protect borders, remove those with no legal right to be in the UK, and introduce new counter-terror style powers.• This major funding boost will initially go toward a range of enforcement and intelligence activities, including:o Investing heavily in NCA technology and capabilities, delivering advanced data exploitation and improvements to technologies to boost collaboration with European partners to investigate and break people smuggling networks.o 300 staff for the new Border Security Command, who will strengthen global partnerships, deliver new legislation, and lead the system through investment and strategy.o 100 specialist investigators and intelligence officers for the NCA, dedicated to tackling criminals who facilitate people smuggling.o Creating a new specialist OIC Intelligence Source Unit which will cohere intelligence flows from key police forces.o Boosting the Crown Prosecution Service’s ability to deliver charging decisions more quickly on international organised crime cases.• This government has already demonstrated its commitment to removing individuals who have no right to remain in the United Kingdom.• Since the government came to office, we have returned thousands of people with no right to be here.• On Thursday 30 January the Border Security, Asylum and Immigration Bill was introduced to Parliament, this landmark legislation features new counter terror-style powers to identify, disrupt and smash people smuggling gangs.• The Bill also includes stronger powers to seize and search mobile phones to investigate organised immigration crime alongside new offences against gangs conspiring to plan crossings, selling or handling small boat parts for use in the Channel, supplying forged ID documents, for migrants attempting to come here illegally.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2025/02/07/latest-statement-in-response-to-small-boat-crossings/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "A Home Office spokesperson said: “We all want to end dangerous small boat crossings, which threaten lives and undermine our border security. “The people-smuggling gangs do not care if the vulnerable people they exploit live or die, as long as …"
    },
    {
        "title": "NHSE Digitising Social Care Beta Assessment",
        "authors": [
            "manyeelam"
        ],
        "posted_on": "2025-02-07T16:31:29",
        "categories": [
            "Assurance",
            "Beta",
            "Service assessments"
        ],
        "content": [
            {
                "content": "From: DHSCAssessment Date: 13/07/2023 Stage: BetaResult: MetService Provider: NHS England",
                "tag": "p"
            },
            {
                "content": "Service description ",
                "tag": "h3"
            },
            {
                "content": "A trusted, government funded, CARE branded site built specifically to provide guidance, advice and support to, and engage with the adult social care sector on digital and tech. ",
                "tag": "p"
            },
            {
                "content": "The service supports the digital journey of adult social care providers in England by: ",
                "tag": "p"
            },
            {
                "content": "Service users  ",
                "tag": "h3"
            },
            {
                "content": "Primary users: ",
                "tag": "p"
            },
            {
                "content": "Secondary users: ",
                "tag": "p"
            },
            {
                "content": "Report contents",
                "tag": "h2"
            },
            {
                "content": "1. Understand users and their needs ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 1 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "2. Solve a whole problem for users ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 2 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "3. Provide a joined-up experience across all channels    ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 3 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "4. Make the service simple to use ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 4 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "5. Make sure everyone can use the service   ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 5 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "6. Have a multidisciplinary team ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 6 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "7. Use agile ways of working ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 7 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "8. Iterate and improve frequently ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 8 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "9. Create a secure service which protects users’ privacy ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 9 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "10. Define what success looks like and publish performance data ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 10 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "11. Choose the right tools and technology ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 11 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "12. Make new source code open ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 12 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "13. Use and contribute to open standards, common components and patterns ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 13 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "14. Operate a reliable service ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met  point 14 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            }
        ],
        "link": "https://digitalhealth.blog.gov.uk/2025/02/07/nhse-digitising-social-care-beta-assessment/",
        "blog": "Digital health and social care",
        "blog_link": "https://digitalhealth.blog.gov.uk",
        "description": "From: DHSCAssessment Date: 13/07/2023 Stage: BetaResult: MetService Provider: NHS England Service description  A trusted, government funded, CARE branded site built specifically to provide guidance, advice and support to, and engage with the adult social care sector on digital and tech.  The service …"
    },
    {
        "title": "Helping nature to recover and thrive in the Wye Valley in Derbyshire",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2025-02-07T15:26:53",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Environmental Improvement Plan",
            "Farming",
            "Landscapes",
            "Natural England",
            "Nature Recovery",
            "Nature Recovery Network",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Ruth Keeley, Wye Valley Nature Recovery Project Senior Officer",
                "tag": "p"
            },
            {
                "content": "Back in 2022, Natural England and Defra announced five unique Nature Recovery Projects (NRP) across the Peak District, West Midlands, Cambridgeshire, Norfolk and Somerset. Since then, a further seven projects have been introduced, covering more than 285,000ha across England.",
                "tag": "p"
            },
            {
                "content": "These multi-partnership projects are designed to fast-track nature recovery by working collaboratively and at a landscape scale to create and restore wildlife-rich habitats, corridors and stepping-stones to help wildlife populations to move around freely.",
                "tag": "p"
            },
            {
                "content": "I’m the Natural England Senior Advisor for the Wye Valley Nature Recovery Project in the Peak District where we're running several schemes to help nature recover and thrive in the area. We know that helping nature to recover is a powerful tool with multiple benefits for improving people's health, generating wealth and building the country's resilience to climate change and for food security.",
                "tag": "p"
            },
            {
                "content": "Promoting biodiversity with herbal leys",
                "tag": "p"
            },
            {
                "content": "One of the ways the East Midlands Area Team is helping to promote nature recovery is by working with farmers to plant herbal leys (a mix of grasses rich in legumes and herb grasses) to encourage pollinating insects such as bees.",
                "tag": "p"
            },
            {
                "content": "The White Peak area of the Peak District has lots of dairy and beef farms, and silage is produced over the summer months to feed cattle over winter. However, silage fields are not great for biodiversity as they lack floristic interest and usually need fertiliser. This is not only expensive for farmers but can also inadvertently filter through the limestone geology into areas beyond which can have a detrimental impact to some of the sensitive habitats in the surrounding dales.",
                "tag": "p"
            },
            {
                "content": "Farmers have told us they were keen to boost biodiversity on their land, so the Catchment Sensitive Farming team (CSF) have been working with them to show how herbal leys help to attract pollinators. They are also drought-tolerant, nutritious for livestock and do not require fertilisers. Some early adopters are already seeing the benefits and our CSF colleagues have been organising walks for farmers to take them to herbal leys to see them in action. These are proving popular, with some farmers travelling from out of the area to take part.",
                "tag": "p"
            },
            {
                "content": "Rosemary Furness is a farmer at Beech Farm, Taddington, and has a longstanding relationship with Natural England and the CSF team. She said:",
                "tag": "p"
            },
            {
                "content": "“We have been working with Natural England to trial nature-friendly farming practices on the edge of the Dales for several years now. This year we put in our first herbal ley, and we have been blown away the wildlife it has attracted – if it does half as well for the lambs this autumn, we will be very happy!”",
                "tag": "p"
            },
            {
                "content": "The NRP funded pollinator surveys – carried out by the Bumblebee Trust, which was founded in response to growing concerns about the plight of the bumblebee –  have shown the herbal leys are working and numbers of bumblebees and hoverflies are increasing at these sites. We will continue these surveys over the coming years to see how the pollinator numbers change as the herbal leys develop and new ones are planted up. ",
                "tag": "p"
            },
            {
                "content": "Improving the River Lathkill's flow",
                "tag": "p"
            },
            {
                "content": "We’re also looking at ways to improve the flow of the River Lathkill which runs through the Derbyshire Dales National Nature Reserve (NNR), working in conjunction with the reserve staff.",
                "tag": "p"
            },
            {
                "content": "While the river flows well during the winter, the Lathkill can disappear in the summer months due to low water levels and leakage into the ground due to the limestone and historical mining works beneath the ground. We have funded research to look at the above ground features which might be having an impact on the flow and making suggestions as to how these might be remedied.",
                "tag": "p"
            },
            {
                "content": "This could involve removing weirs or walls and allowing some areas to form more natural wetlands. Over the next two years we will be helping the NNR team to complete some below ground survey work to investigate the historic underground mining features that also impact the low flows.",
                "tag": "p"
            },
            {
                "content": "Improving the river flow throughout the year will support fish and other species that rely on the river ecosystem such as the dipper bird and invertebrates. This would also support the wider river system of the River Derwent, Trent and Wye and promote a natural flood plain in the winter.",
                "tag": "p"
            },
            {
                "content": "Utilising roadside verges as wildlife corridors",
                "tag": "p"
            },
            {
                "content": "Another way  we're giving wildlife a helping hand is by making use of roadside verges in the Derbyshire Dales. Many of the high-quality sites rich in wildlife are quite isolated in the Wye Valley, surrounded by quite intensively managed farmland. Elsewhere in the country hedgerows can act as a network of wildlife corridors, but as the Peak District tends to have drystone walls instead of hedges, we need to look at alternative ways to allow species to travel between sites.Roadside verges can contain a diverse range of plants and support birds, small mammals, insects, butterflies and bees especially if they are managed a bit more like a wildflower meadow rather than being cut back too intensively. We are working with the county council and local authorities in the project area to investigate the ways that these verges are managed.",
                "tag": "p"
            },
            {
                "content": "From this roadside verge work we also identified other areas of grassland, including around campsites and village greens, that could be managed differently for wildlife. We are currently carrying out a project with the operators of some camping and caravan sites in the NRP project area to identify what opportunities might exist for nature recovery here. ",
                "tag": "p"
            },
            {
                "content": "Dewpond restoration at Ferndale",
                "tag": "p"
            },
            {
                "content": "Many of these projects are still in progress but one where we're already seeing results is the restoration of two dewponds at Ferndale, an area directly adjacent to the Derbyshire Dales NNR.",
                "tag": "p"
            },
            {
                "content": "Dewponds are traditionally used by cattle for drinking but can also provide habitats for the great crested newt and invertebrates such as dragonflies and act as a stepping-stone for wildlife to move onto other areas. The ponds at Ferndale were no longer used by livestock and had become a bit neglected and stopped holding water, but by working with the National Trust who owns the site we now have two functioning ponds and we will be monitoring them over the next few years to see what wildlife returns to use them. By working with local farmers and land owners over the coming months, we hope to restore more of these important pond habitats. It has been very satisfying to see them restored and adding another piece to the jigsaw puzzle of supporting nature recovery in and around the Derbyshire Dales.",
                "tag": "p"
            },
            {
                "content": "As previously appeared in the February issue of Derbyshire Life.  ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/02/07/helping-nature-to-recover-and-thrive-in-the-wye-valley-in-derbyshire/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Ruth Keeley, Wye Valley Nature Recovery Project Senior Officer Back in 2022, Natural England and Defra announced five unique Nature Recovery Projects (NRP) across the Peak District, West Midlands, Cambridgeshire, Norfolk and Somerset. Since then, a further seven projects have …"
    },
    {
        "title": "From Summons to Service: Your Complete Guide to Jury Duty",
        "authors": [
            "HMCTS Communications"
        ],
        "posted_on": "2025-02-07T12:41:41",
        "categories": [
            "Crime",
            "Podcast",
            "User experience and research"
        ],
        "content": [
            {
                "content": "Have you ever wondered how you get selected to sit on a jury and what happens once you are chosen? ",
                "tag": "p"
            },
            {
                "content": "Listen to the latest episode of Inside HMCTS, where we take an in-depth look at jury service and the selection process. ",
                "tag": "p"
            },
            {
                "content": "In this episode, we will be joined by Craig Robb, Deputy Director of Crime (Live Services) at HMCTS. ",
                "tag": "p"
            },
            {
                "content": "After serving as a juror last year, Craig provides first-hand insights into the jury selection process, what to expect when you're called to serve, and why it is so important. ",
                "tag": "p"
            },
            {
                "content": "From eligibility criteria to the support available for jurors, this episode covers everything you need to know about serving on a jury. ",
                "tag": "p"
            },
            {
                "content": "Tune in to gain real-life insights and answers to common questions about this vital aspect of the justice system.",
                "tag": "p"
            },
            {
                "content": "Listen to the latest episode now, available wherever you get your podcasts from!",
                "tag": "p"
            },
            {
                "content": "Amazon",
                "tag": "p"
            },
            {
                "content": "Apple",
                "tag": "p"
            },
            {
                "content": "Buzzsprout",
                "tag": "p"
            },
            {
                "content": "Spotify",
                "tag": "p"
            },
            {
                "content": "A transcript of the podcast is also available here.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2025/02/07/from-summons-to-service-your-complete-guide-to-jury-duty/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "Have you ever wondered how you get selected to sit on a jury and what happens once you are chosen? Join us as we chat to Craig Robb, Deputy Director of Crime (Live Services) at HMCTS, who sheds light on the jury selection process, the importance of jury service, and what to expect when you're called to serve. "
    },
    {
        "title": "Welcome to the Department for Education’s new non-executive board members",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2025-02-07T12:32:15",
        "categories": [
            "Department for Education Board",
            "Leadership"
        ],
        "content": [
            {
                "content": "The Department for Education (DfE) has announced four new non-executive members.",
                "tag": "p"
            },
            {
                "content": "The appointments bring a wealth of skills and experience to the department as we take forward our vital work - from giving the best start in life to our youngest learners, providing the highest standards of school education, and opening up skills pathways for lifelong learning.  ",
                "tag": "p"
            },
            {
                "content": "Who are the new non-executive directors at the DfE? ",
                "tag": "h3"
            },
            {
                "content": "Naomi Eisenstadt brings extensive experience in early childhood education and tackling educational inequality, including as a former Director of Sure Start.  ",
                "tag": "p"
            },
            {
                "content": "Steve Crocker has impressive local authority leadership expertise in children’s social care with a deep understanding of service delivery and sector-wide improvement.",
                "tag": "p"
            },
            {
                "content": "Rebecca George has a strong track record leading large-scale digital and skills transformation as a Partner at Deloitte and a non-executive director at the MET Police. ",
                "tag": "p"
            },
            {
                "content": "Margaret Casely-Hayford is highly regarded for her strategic oversight, risk and governance experience having held key positions as Director of Legal Services at the John Lewis Partnership and Non-Executive Director at NHS England. ",
                "tag": "p"
            },
            {
                "content": "What is a non-executive director?",
                "tag": "h3"
            },
            {
                "content": "Non-executive directors sit on the Department for Education’s Board which is chaired by the Secretary of State for Education. They provide independent challenge as well as support to ministers and senior leaders. ",
                "tag": "p"
            },
            {
                "content": "You can read more about departmental governance here.  ",
                "tag": "p"
            },
            {
                "content": "Who else is on the board? ",
                "tag": "h3"
            },
            {
                "content": "The Department’s new non-executive board members will work with Sir Kevan Collins, who takes up the lead non-executive director role on 11 February 2025.  Sir Kevan was Chief Executive of the Education Endowment Foundation, a classroom teacher and a Director of Children’s Services in Tower Hamlets.  ",
                "tag": "p"
            },
            {
                "content": "The board will also benefit from the skills and experience of Stuart McMinnies and Sir Peter Bazalgette who will remain as non-executive board members.  ",
                "tag": "p"
            },
            {
                "content": "The Department is grateful for the contributions of outgoing board members in 2025. Richard Pennycook will step down as lead non-executive board member, as well as Toby Peyton-Jones whose tenure will come to an end in February 2025, and to Jack Boyer who will remain in post until his tenure ends in May 2025.   ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2025/02/welcome-to-the-department-for-educations-new-non-executive-board-members/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The Department for Education (DfE) has announced four new non-executive members. The appointments bring a wealth of skills and experience to the department as we take forward our vital work - from giving the best start in life to our …"
    },
    {
        "title": "We asked our Apprentice Panel for their favourite things about gaining #SkillsForLife as an apprentice",
        "authors": [
            "Institute for Apprenticeships"
        ],
        "posted_on": "2025-02-07T08:59:30",
        "categories": [
            "Services"
        ],
        "content": [
            {
                "content": "In the run up to National Apprenticeship Week 2025, we asked the IfATE Panel of Apprentices for their favourite things about being an apprentice.",
                "tag": "p"
            },
            {
                "content": "The apprentice panel brings together apprentices from a wide range of backgrounds, across all 15 of our routes. Their different experiences and views help to inform all areas of IfATE’s work.",
                "tag": "p"
            },
            {
                "content": "Here’s what five panel members said were their favourite things about being an apprentice:",
                "tag": "p"
            },
            {
                "content": "Alexia Williams – Through Life Technical Lead at Rolls-Royce, Apprentice Panel Chair",
                "tag": "h2"
            },
            {
                "content": "My Favourite thing about being an apprentice was the opportunity to explore various areas of the business through placement rotations.",
                "tag": "p"
            },
            {
                "content": "This allowed me to experience the different roles available to an Engineer at Rolls-Royce, ranging from Engine Testing and Naval Controls to Manufacturing Engineering, Future Product Design, and even business-focused roles like Sales and Business Development.",
                "tag": "p"
            },
            {
                "content": "I also appreciated meeting new people across the organisation and expanding my professional network before moving into a full-time position after my apprenticeship.",
                "tag": "p"
            },
            {
                "content": "Additionally, applying what I was learning at university to real-world scenarios at work helped solidify my understanding of aerospace engineering concepts and gave me practical, hands-on experience.",
                "tag": "p"
            },
            {
                "content": "Hannah Linden - Metrology Technican at Jaguar Landrover, Apprentice Panel Vice Chair",
                "tag": "h2"
            },
            {
                "content": "My favourite thing about being an apprentice is the amount of exposure I get to real work life. From this I have gained so much more confidence, practical knowledge, and improved my communication skills.",
                "tag": "p"
            },
            {
                "content": "The best part is gaining relevant qualifications too, whilst doing a job I love and have so much passion for.",
                "tag": "p"
            },
            {
                "content": "Alex Pearson – Operations Manager at Parkdean Resorts",
                "tag": "h2"
            },
            {
                "content": "The most rewarding thing about being an apprentice is being able to implement the learning you are doing in real-time and being able to put into practice different theories and rationale in my working environment. Making use of my new knowledge and skills also feeds into continuous improvement in both a personal and professional sense.",
                "tag": "p"
            },
            {
                "content": "Undertaking an apprenticeship has allowed me to display to my direct reports the value of continued learning. I have then been able to assist with the continuous professional development of my team through enrolling them in apprenticeships for their development.",
                "tag": "p"
            },
            {
                "content": "Hannah Wright – Project Manager and Education Liaison Officer at Digital Innovators",
                "tag": "h2"
            },
            {
                "content": "One of my favourite things about being an apprentice has got to be the fact that I can learn so much, all whilst earning a salary and having a job. I am able to learn from my University studies, and experience life as a student, as well as growing my career and learning practically through my role and from my colleagues.",
                "tag": "p"
            },
            {
                "content": "Another thing I love about being an apprentice is being part of networks and events that allow me to meet and work with like-minded individuals, and spread the word about apprenticeships.",
                "tag": "p"
            },
            {
                "content": "Esme Freitas - Chartered Surveyor at Derry Building Services",
                "tag": "h2"
            },
            {
                "content": "The best thing about being a quantity surveying apprentice is the varied opportunities I’m given, gaining hands on experience whilst learning the technical aspects of the profession and wider construction industry.",
                "tag": "p"
            },
            {
                "content": "In a typical week, I attend university, visit sites, and work in an office environment. No day is ever the same!",
                "tag": "p"
            },
            {
                "content": "I get to work alongside experienced professionals who are always willing to support and encourage my learning, seeing my confidence grow over the years. Having 5 years practical experience under my wing alongside my formal education sets me up for a successful career in the construction industry, having gained the knowledge, skills and behaviours it takes to ‘hold your own’ in this field.",
                "tag": "p"
            },
            {
                "content": "With ever changing technologies and practices, I know my job will never get boring!",
                "tag": "p"
            }
        ],
        "link": "https://apprenticeships.blog.gov.uk/2025/02/07/we-asked-our-apprentice-panel-for-their-favourite-things-about-gaining-skillsforlife-as-an-apprentice/",
        "blog": "Institute for Apprenticeships and Technical Education",
        "blog_link": "https://apprenticeships.blog.gov.uk",
        "description": "In the run up to National Apprenticeship Week 2025, we asked the IfATE Panel of Apprentices for their favourite things about being an apprentice. The apprentice panel brings together apprentices from a wide range of backgrounds, across all 15 of …"
    },
    {
        "title": "'Being a part of our long-term mission opens up so many career possibilities'",
        "authors": [
            "Jacqueline Longrigg"
        ],
        "posted_on": "2025-02-06T13:41:45",
        "categories": [
            "Recruitment",
            "Skills",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Jacqueline Longrigg, our Group People Development Director, on how we are investing in early careers - and how you can be part of our mission:",
                "tag": "p"
            },
            {
                "content": "This year marks 20 years since the Nuclear Decommissioning Authority was established and tasked with decommissioning the UK’s oldest nuclear sites. It’s one of the most important environmental programmes in the world - protecting people and the planet.",
                "tag": "p"
            },
            {
                "content": "It’s an opportunity to reflect on important milestones we’ve achieved so far as a group of organisations, and also to look to the future and think about the challenges we’re yet to face in our decades long mission and how we’ll overcome them.",
                "tag": "p"
            },
            {
                "content": "The nature of our work means there will always be things we are not able to anticipate, but one thing we do know for sure is that having the right people, with the right skills, at the right time will be critical to our success.",
                "tag": "p"
            },
            {
                "content": "From January 26 to 29, we took part in the Nuclear Industry Association’s (NIA) Nuclear Week in Parliament. It was an opportunity to bring to life the progress we have made in our mission and the wider value the NDA group provides for the nation.",
                "tag": "p"
            },
            {
                "content": "I gave the keynote speech at the skills and apprenticeships fair and welcomed the chance to engage MPs, Parliamentarians and industry on the talent we are developing across our group and the early careers pathways we invest millions in each year.",
                "tag": "p"
            },
            {
                "content": "We are developing the skills and the future experts that the nuclear sector needs to thrive and which the NDA group need to continue to keep the nation safe.",
                "tag": "p"
            },
            {
                "content": "I took 12 of our graduates and apprentices to Parliament so they could give a first-hand account of the work they’re doing on the ground.",
                "tag": "p"
            },
            {
                "content": "What was most striking was the passion with which they spoke about their work and their experience in the NDA group, but also their diversity. Diversity of role, skills, background, gender, and thinking.",
                "tag": "p"
            },
            {
                "content": "They travelled to Westminster from all over the UK where they’re doing apprenticeships or graduate schemes in all sorts of disciplines from HR, Communications and Sustainability to Design Engineering, Electrical and Maintenance.  ",
                "tag": "p"
            },
            {
                "content": "It speaks to the strength of our group but also the unique opportunities we provide. We’re made up of five businesses, we have 17 sites across the UK, and we employ around 17,000 people in over 900 different roles.",
                "tag": "p"
            },
            {
                "content": "Whether you have a scientific background and want to go into engineering or radiological protection, or you’re interested in a career in project management, cyber or finance there’s something for pretty much everyone.",
                "tag": "p"
            },
            {
                "content": "Though we’ve been operating for 20 years, we’re still in the infancy of our mission, decommissioning our sites will take hundreds of years, which is why we’re focused on investing in the next generations of pioneers.",
                "tag": "p"
            },
            {
                "content": "There are currently than 1,500 apprentices and graduates in our early careers schemes across the group, with a record number recruited in 2024, and we’ve also sponsored hundreds of PhD students and post-doctoral researchers.",
                "tag": "p"
            },
            {
                "content": "Our apprenticeship schemes across our group are hugely successful and in 2024 every single one of our apprentices successfully completed their programmes and became qualified. With National Apprenticeship Week upon us (February 10 to 16) we are encouraging people to apply or register their interest in our schemes now.",
                "tag": "p"
            },
            {
                "content": "We’ve achieved a huge amount in the last 20 years we’ve demolished or reused 274 buildings and released or redesignated 9% of land for reuse. Invested £277m of socio-economic funding to support significant projects that enable permanent and sustainable change in site communities. Transported over 2000 casks of nuclear material transported by sea, and over 5 million miles of nuclear rail transports, with a 100% nuclear safety record.",
                "tag": "p"
            },
            {
                "content": "But there’s much more to do and we never stand still.",
                "tag": "p"
            },
            {
                "content": "We are always looking to the future. As well developing our workforce that means investing around £100 million per year in cutting edge research developing pioneering solutions to tackle our unique engineering challenges.",
                "tag": "p"
            },
            {
                "content": "My message to anyone considering a career in the NDA group is simple. Do it.",
                "tag": "p"
            },
            {
                "content": "You could be part of the team that hands a site back to a community for its next use, that helps us deliver our net zero goals, or that helps develop new technologies so we can clean up hazardous areas that have been sealed shut for decades. Being a part of our long-term mission, opens up so many possibilities and we need a diverse workforce helping us drive change. If you’re interested in a career with us you can visit our website to find out more ",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/being-a-part-of-our-long-term-mission-opens-up-so-many-career-possibilities/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "Jacqueline Longrigg, our Group People Development Director, on how we are investing in early careers - and how you can be part of our mission: This year marks 20 years since the Nuclear Decommissioning Authority was established and tasked with …"
    },
    {
        "title": "Severn Estuary Implementation Session: Advancing Cross-Border Marine Planning",
        "authors": [
            "Poppy Phillipps, Marine Planner (Implementation)"
        ],
        "posted_on": "2025-02-06T12:29:21",
        "categories": [
            "marine planning"
        ],
        "content": [
            {
                "content": "In November 2024, the Marine Management Organisation (MMO) and Welsh Government co-hosted an event in Cardiff to support cross-border marine planning in the Severn Estuary. This stakeholder engagement session, following the publication of our Severn Estuary Cross Border Marine Planning Guide, aimed to bring together a diverse group of stakeholders relevant to the area and provide guidance and clarity for marine users on the management and governance processes in the Severn Estuary. By providing the space for conversation, the event exposed the similarities, and differences of the Welsh National Marine Plan and the South West Marine Plan, focusing on their implementation in marine decision-making.",
                "tag": "p"
            },
            {
                "content": "The event opened with a presentation from the MMO and Welsh Government Marine Planning teams, on shared marine planning functions. This included highlighting cross-border policies that are consistent across both plans and emphasising the importance for coordination. Throughout the morning, interactive sessions encouraged attendees to explore the key social, economic, and environmental considerations of the Severn Estuary, identifying links and emerging themes.",
                "tag": "p"
            },
            {
                "content": "In true planning fashion, the second half of the day continued with participation in the Marine Spatial Planning Game, as seen in the photos below. This cross-border scenario challenged players to think collaboratively about marine spatial planning across administrative borders.",
                "tag": "p"
            },
            {
                "content": "As the first collaborative event with another devolved administration focusing on cross-border marine planning, the event received positive feedback. Attendees gained a deeper understanding of how marine plans interact within the Severn Estuary. The event served as a strong foundation for fostering further awareness and conversations on cross-border marine planning. For example, following the event, the Severn Estuary Coastal Group introduced a dedicated section on marine planning in the Severn Estuary to their website. This section references the marine plans, the cross-border guidance, and the connections between shoreline management plans and marine plans.",
                "tag": "p"
            },
            {
                "content": "Looking ahead",
                "tag": "p"
            },
            {
                "content": "Building on the success of this event, we aim to host similar sessions focused on the Dee Estuary, exploring cross-border marine planning between the Welsh National Marine Plan and the North West Marine Plan.",
                "tag": "p"
            },
            {
                "content": "If you would be interested in joining the conversation on cross-border marine planning or would like to be invited to future events, please contact us at planning@marinemanagement.org.uk. We look forward to hearing from you and continuing this important work together.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2025/02/06/seven-estuary-implementation-session-advancing-cross-border-marine-planning/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "In November 2024, the Marine Management Organisation (MMO) and Welsh Government co-hosted an event in Cardiff to support cross-border marine planning in the Severn Estuary. This stakeholder engagement session, following the publication of our Severn Estuary Cross Border Marine Planning …"
    },
    {
        "title": "Explainer: devolution and local elections",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2025-02-06T12:22:03",
        "categories": [
            "Devolution",
            "Elections"
        ],
        "content": [
            {
                "content": "What is devolution and what will it mean? ",
                "tag": "p"
            },
            {
                "content": "Devolution is about giving power back to communities – shifting away from Westminster to the local leaders that know their areas best and giving them the tools to make a difference to peoples’ lives – through better, quicker transport, affordable housing projects, skills programmes and employment support. ",
                "tag": "p"
            },
            {
                "content": "In December 2024 the government published the English Devolution White Paper, setting out the plan to spread devolution to more areas across the country – unlocking growth in our regions and putting money back into the pockets of working people, as set out in the government’s Plan for Change. ",
                "tag": "p"
            },
            {
                "content": "It set out a plan to see full devolution in England and an ambitious programme of Local Government Reorganisation – replacing the current two-tier system with strong unitary councils that can form the building blocks to support effective mayoral strategic authorities. To move forward and make sure people could access these benefits as soon as possible, we asked councils to come forward and express their interest in being part of our Devolution Priority Programme – a fast-tracked programme to mayoral devolution with a view to new Mayoral authorities being in place in May 2026.  This week, the government announced the six new areas that will join the Devolution Priority Programme – with Mayors to be elected in May 2026 – the largest single package of mayoral devolution in England. ",
                "tag": "p"
            },
            {
                "content": "Given the ambitious timescales for this change, areas were only asked to come forward if they felt they had the local consensus from leaders to come together, a sensible geography for the proposed new areas (as set out in the White Paper) and readiness to achieve mayoral devolution to the May 2026 timetable.  ",
                "tag": "p"
            },
            {
                "content": "May 2025 elections ",
                "tag": "p"
            },
            {
                "content": "In a Ministerial letter to areas following the publication of the White Paper, it was acknowledged that for some areas the timing of May 2025 local elections would affect their planning – particularly for those keen to deliver both reorganisation and devolution to the most ambitious timeframe. Ministers have been very clear that the bar for postponing any 2025 elections was set very high – and would only be permitted if it would clearly help deliver both reorganisation and devolution to the most ambitious timeframe – unlocking the opportunities these will bring for local people. ",
                "tag": "p"
            },
            {
                "content": "In response to the government’s letter of December 2024, 18 councils made requests to postpone their elections. Of these, 9 have been agreed and will see their May 2025 elections postponed to May 2026. This means that of the 33 council elections scheduled for May 2025, 24 will still take place. The remaining 9 will be delayed until May 2026. In addition, in May 2025, 6 Mayoral elections will be held (4 for Mayoral Combined (County) Authorities and 2 for individual Local Authorities).   ",
                "tag": "p"
            },
            {
                "content": "This follows a long standing precedent. Between 2019 and 2022, the then government legislated to postpone 17 local council elections for one year during preparatory local government reorganisation work. Most recently, this included the postponement of elections to three county councils (Cumbria, North Yorkshire, and Somerset) from 2021 to 2022.  ",
                "tag": "p"
            },
            {
                "content": "Postponing this small number of elections will mean reorganisation and devolution can move at pace in these areas – with Mayoral devolution being delivered in parallel with local government reorganisation – reducing timescales so that working people and communities can feel the benefit and freedoms far quicker. Previously, it has taken years to achieve both reorganisation and devolution with a number of areas not having yet achieved both - for example in both Somerset and Cumbria it took nearly three years (31 months) for the formation of new unitary authorities, with neither area yet gaining full devolution. We want to see areas on the priority programme move to full mayoral devolution to a much more ambitious timetable – with 15 months between now and these areas achieving Mayoral devolution. ",
                "tag": "p"
            },
            {
                "content": "The decision to permit requests to postpone elections was taken following consideration against strict criteria, which set out that elections would only be postponed for two scenarios: ",
                "tag": "p"
            },
            {
                "content": "What happens next? ",
                "tag": "p"
            },
            {
                "content": "Government will invite all two tier areas to develop proposals for reorganisation, launch consultations in DPP areas to allow local residents and stakeholders to provide views on the proposals to create new Mayoral Combined Authorities or Combined County Authorities.   ",
                "tag": "p"
            },
            {
                "content": "The consultations will run for 8 weeks approximately and will inform Ministers’ decisions on whether statutory tests have been met when making the relevant legislation.   ",
                "tag": "p"
            },
            {
                "content": "For areas where elections have been postponed, we will work with them to move to new ‘shadow’ unitary councils as soon as possible. For those submitting reorganisation proposals by May 2025 (Surrey), we would aim to hold shadow unitary elections in May 2026.  ",
                "tag": "p"
            },
            {
                "content": "For Devolution Priority Programme areas we will ask for their proposals by September 2025, with mayoral elections in 2026 and shadow unitary elections in 2027. This will put DPP areas on a faster timeline for implementing both new unitaries and devolution than the majority of other areas.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2025/02/06/explainer-devolution-and-local-elections/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "What is devolution and what will it mean?  Devolution is about giving power back to communities – shifting away from Westminster to the local leaders that know their areas best and giving them the tools to make a difference to …"
    },
    {
        "title": "Coverage of Land Use Framework consultation  ",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2025-02-06T12:21:35",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "There has been incorrect reporting in the Daily Express (6 February) which claims the proposals within the Land Use Framework, published last week, would force the equivalent of 12,000 UK farms to close. This is absolute nonsense.",
                "tag": "p"
            },
            {
                "content": "Our consultation sets out the case for land in England delivering multiple benefits, whether that be farming, nature recovery, housing or energy supply – all while protecting food security.",
                "tag": "p"
            },
            {
                "content": "There is nothing in our analysis which suggests entire farms will be forced to change their land use. In many cases, land use change will make farms more profitable by diversifying their income streams and more resilient to increasingly extreme weather such as flooding and drought.",
                "tag": "p"
            },
            {
                "content": "But the Government will not dictate to anyone how to use their land; the consultation has started a national conversation on land use and will seek the views of businesses, farmers and landowners to determine how England’s land can be used for the benefit of people and nature. It will be for individual business and landowners to make informed choices about their land using the most sophisticated land use data ever published.",
                "tag": "p"
            },
            {
                "content": "Working with famers, landowners and businesses we will create a new approach where our land is used in a more strategic way for the benefit of people and nature.",
                "tag": "p"
            },
            {
                "content": "A Government spokesperson said: ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2025/02/06/coverage-of-land-use-framework-consultation/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we’re looking at coverage of the government’s announcement on the Land Use Framework consultation "
    },
    {
        "title": "Launchpad Auth is now live",
        "authors": [
            "Jane Stead"
        ],
        "posted_on": "2025-02-06T11:27:05",
        "categories": [
            "Content",
            "Content design",
            "digital services",
            "Launchpad",
            "Our services"
        ],
        "content": [
            {
                "content": "What is Launchpad Auth? ",
                "tag": "h2"
            },
            {
                "content": "First of all, what is Launchpad? In brief, Launchpad is an innovative HMPPS in-cell tech programme that gives prisoners secure laptops with digital services in their cells to support their rehabilitation. ",
                "tag": "p"
            },
            {
                "content": "Many teams work within this programme, but the Launchpad product delivery team works to create a modern and intuitive digital platform that can be used to offer information, rehabilitation content and distraction to empower prisoners on the inside, to live better lives on the outside. The first iteration of this was the Content Hub and Virtual Campus 2 on the laptops. Now we are progressing to bigger things.",
                "tag": "p"
            },
            {
                "content": "To do that, we needed to build a more mature home page and single sign-in to allow for more complex future builds and the right level of software access. In effect, we needed to futureproof the in-cell tech platform in order to build more progressively on it.",
                "tag": "p"
            },
            {
                "content": "Launchpad Auth is how prisoners now sign into their personalised digital services and access Launchpad Home. ",
                "tag": "p"
            },
            {
                "content": "Prisoners only need to sign in once to their laptops, with the password they currently use, in order to be able to access personalised content on every service in the future developed by digital or 3rd party suppliers. Launchpad Auth provides both authentication which allows prisoners to access services, and also authorisation which ensures that prisoners and services only have the permissions relevant to them.",
                "tag": "p"
            },
            {
                "content": "Why not buy it in?",
                "tag": "h2"
            },
            {
                "content": "When we knew an Auth service was required for securing and protecting prisoner data, we looked into options like GOV.UK One Login or buying a component in.",
                "tag": "p"
            },
            {
                "content": "But services that provide personalised content need to identify the prisoner.We also wanted to reuse existing capabilities as much as we could, hide the complexities of existing systems, and not give prisoners another set of usernames and passwords. So the Launchpad team realised it would be cheaper and easier to custom-build the solution. Which we did.",
                "tag": "p"
            },
            {
                "content": "Protecting prisoner data",
                "tag": "h2"
            },
            {
                "content": "Our main two challenges were to provide a fast and easy way for services developed internally, and by third parties, to provide personalised content using our existing systems. Alongside that, to assure prisoners that all external services approved by HMPPS are secure and will not misuse their data.",
                "tag": "p"
            },
            {
                "content": "We created an all-round solution so Launchpad Auth integrates with our existing systems which both gives control to prisoners and allows us to control the data that individual services are able to access or manipulate.",
                "tag": "p"
            },
            {
                "content": "Designed to be highly secure, but user-friendly",
                "tag": "h2"
            },
            {
                "content": "We designed with security in mind so it can:",
                "tag": "h3"
            },
            {
                "content": "We designed with prisoners in mind because:",
                "tag": "h3"
            },
            {
                "content": "One password is enough to remember - many prisoners have low levels of basic and digital literacy. Research shows they can be under intense stress, be suffering with depression or an undiagnosed head injury, alongside a range of other reasons why memory is impaired.",
                "tag": "p"
            },
            {
                "content": "How it empowers prisoners",
                "tag": "h2"
            },
            {
                "content": "Launchpad Auth gives prisoners control over who can access their data and what kind of data they can access.",
                "tag": "p"
            },
            {
                "content": "Research has shown prisoners to be suspicious about sharing any personal information at all with anyone. So this gives prisoners a sense of dignity, respect and digital transparency. Prisoners can deny access altogether, or revoke access at any time - even after approval.",
                "tag": "p"
            },
            {
                "content": "It's important to give prisoners a way to easily control who sees their data.",
                "tag": "p"
            },
            {
                "content": "It also introduces them to concepts they will constantly face in the outside world.",
                "tag": "p"
            },
            {
                "content": "Blockers building Launchpad Auth",
                "tag": "h2"
            },
            {
                "content": "Building Launchpad Auth was not only time-consuming, but very complicated.",
                "tag": "p"
            },
            {
                "content": "Firstly, because the future prisoner-facing services we will need to support with Auth aren't actually built yet. ",
                "tag": "p"
            },
            {
                "content": "And secondly, because we can't test any of our software builds unless we are on a prisoner laptop on the prisoner network. We currently do not have access to this, due to technical constraints.",
                "tag": "p"
            },
            {
                "content": "To test products, we ask a prison digital communications manager (DCM) to try out pages on a prisoner's laptop. Teams that build software services for use outside of prisons or on staff systems can be tested quickly and regularly, but ours takes much longer. We learned patience and to take strong, small steps.",
                "tag": "p"
            },
            {
                "content": "Other technical, software and security blockers with regard to working inside prisons meant we needed to outsource the Auth and Home IT Health Checks (ITHC) to the British Standards Institute (BSI). We also worked closely with Tech Ops to carry out an internal application security test.",
                "tag": "p"
            },
            {
                "content": "Benefits summary of Launchpad Auth",
                "tag": "h2"
            },
            {
                "content": "If you have any thoughts or questions, please contact the Launchpad Product Delivery team or jane.stead@digital.justice.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2025/02/06/launchpad-auth-is-now-live/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "What is Launchpad Auth?  First of all, what is Launchpad? In brief, Launchpad is an innovative HMPPS in-cell tech programme that gives prisoners secure laptops with digital services in their cells to support their rehabilitation.  Many teams work within this …"
    },
    {
        "title": "National Apprenticeship Week 2025: Why I completed a technical apprenticeship in my 30s",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2025-02-06T10:25:16",
        "categories": [
            "Blog Series",
            "GSE Opportunities",
            "Learning & Development"
        ],
        "content": [
            {
                "content": "Many people think apprenticeships are just for young people but that is not true. I have just completed an HGV (Heavy Goods Vehicle) service and maintenance apprenticeship, which was the perfect opportunity to learn a new, in-demand skill in an industry I have an interest in and set myself on a rewarding career path with the Driving and Vehicle Standards Agency.",
                "tag": "p"
            },
            {
                "content": "The idea of changing careers and completing a technical apprenticeship was very daunting, but I found that completing an apprenticeship in my 30s came with some major benefits. I had already developed a good work ethic, strong time management and I knew where I wanted to take my career. This allowed me to focus on developing new knowledge of how HGVs function and to hone my problem-solving skills.",
                "tag": "p"
            },
            {
                "content": "So, what made this apprenticeship a great choice?",
                "tag": "p"
            },
            {
                "content": "Earning while learning: Due to my ongoing commitments, I would not have been able to leave my previous role and do education full time. Doing an apprenticeship allowed me to gain new knowledge through a blended approach, with weeks spent at college as well as gaining hands-on experience whilst working in my workshop placement, all whilst earning.",
                "tag": "p"
            },
            {
                "content": "High demand and job security: The transport industry is an important aspect of the economy. By completing my apprenticeship with the DVSA, I have gained job security along with fantastic career progression.",
                "tag": "p"
            },
            {
                "content": "Variety and challenge: No two days were the same. I went from diagnosing and repairing complex mechanical, electrical, and hydraulic systems on a variety of vehicles, to spending time in college, or attending factory tours to gain a better understanding of the wider industry. This is a career that will keep me engaged and constantly learning.",
                "tag": "p"
            },
            {
                "content": "My age was an asset: My life experience outside the workshop proved to be a significant advantage, demonstrating the ability to build relationships with a variety of people, as well as my continued professionalism and my willingness to learn. The opportunity to learn with others in a similar situation to me made the apprenticeship much more enjoyable. The ages of those I worked with ranged from twenty-five through to forty plus and this enabled a wide range of experiences to be shared.",
                "tag": "p"
            },
            {
                "content": "Overall, if you're looking for a challenging, rewarding, and secure career, maybe you should consider a technical apprenticeship, don't let age hold you back. Completing my HGV mechanic apprenticeship offered me a fantastic opportunity to retrain, develop new skills, and build a brighter future. It's never too late to make a change.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2025/02/06/national-apprenticeship-week-2025-why-i-completed-a-technical-apprenticeship-in-my-30s/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Many people think apprenticeships are just for young people but that is not true. I have just completed an HGV (Heavy Goods Vehicle) service and maintenance apprenticeship, which was the perfect opportunity to learn a new, in-demand skill in an …"
    },
    {
        "title": "New opportunities to reclassify medicines: what you need to know",
        "authors": [
            "emilyhewat"
        ],
        "posted_on": "2025-02-05T17:03:18",
        "categories": [
            "Medicines",
            "Pharmacy"
        ],
        "content": [
            {
                "content": "The Department of Health and Social Care is issuing a list of medical conditions and categories where it is encouraging more reclassification applications to the Medicines and Healthcare products Regulatory Agency (MHRA).",
                "tag": "p"
            },
            {
                "content": "What is medicine reclassification?",
                "tag": "p"
            },
            {
                "content": "Medicines can be reclassified from available by prescription-only, to available in a pharmacy or over-the-counter. Removing prescription-only restrictions on certain medicines can mean patients can access more of the medicines they need without having to visit their GP. It can also give pharmacists the tools they need to support patients in self-care for common conditions.",
                "tag": "p"
            },
            {
                "content": "What is being published?",
                "tag": "p"
            },
            {
                "content": "In 2024, a working group made up of government, NHS, clinicians, pharmacists, and industry identified a number of health conditions and medicine categories where more over-the-counter medicines could be beneficial for patients.",
                "tag": "p"
            },
            {
                "content": "We are now publishing that list and encouraging applications to the MHRA in these areas. The MHRA will assess each medicine product individually and will only grant reclassification if it considered safe and appropriate.",
                "tag": "p"
            },
            {
                "content": "Increasing the number of reclassifications in these areas will give more patients better access to much-needed medicines.",
                "tag": "p"
            },
            {
                "content": "Which health conditions and medicine categories have been identified?",
                "tag": "p"
            },
            {
                "content": "The full list of conditions and medicine categories suitable for reclassification are:",
                "tag": "p"
            },
            {
                "content": "Conditions",
                "tag": "p"
            },
            {
                "content": "Indications",
                "tag": "p"
            },
            {
                "content": "Gastro:",
                "tag": "p"
            },
            {
                "content": "Skin:",
                "tag": "p"
            },
            {
                "content": "Women’s Health:",
                "tag": "p"
            },
            {
                "content": "Are there any exceptions to the list?",
                "tag": "p"
            },
            {
                "content": "The MHRA will not consider any applications for medicines that include opioids or antibiotics. ",
                "tag": "p"
            },
            {
                "content": "Does this mean applications in the above categories will be automatically approved?",
                "tag": "p"
            },
            {
                "content": "This announcement provides no guarantee that applications for reclassification in the above clinical areas will be approved by the MHRA. All applications are assessed independently by the MHRA against existing safety and efficacy criteria.",
                "tag": "p"
            },
            {
                "content": "How was the list produced?",
                "tag": "p"
            },
            {
                "content": "These conditions have been identified following consultation between Government, NHS, clinicians, pharmacists, and industry.",
                "tag": "p"
            },
            {
                "content": "This group met under a ‘Reclassification Alliance’ chaired by the MHRA, with workstreams considering various areas of the reclassification process to understand where improvements or changes could be made to best serve patients.",
                "tag": "p"
            },
            {
                "content": "This conditions and categories workstream was chaired by PAGB, the consumer healthcare association, representing over-the-counter manufacturers. The list of conditions received additional scrutiny from Chief Pharmacists.",
                "tag": "p"
            },
            {
                "content": "How should companies apply?",
                "tag": "p"
            },
            {
                "content": "For more guidance on how to apply to reclassify a product see Medicines: reclassify your product - GOV.UK. If you wish to write to the MHRA for further information on applying to reclassify medicines, please contact variationqueries@mhra.gov.uk. ",
                "tag": "p"
            },
            {
                "content": "For detailed scientific and regulatory advice on this or any other part of your medicines lifecycle, please see MHRAs recently refreshed scientific advice service at Medicines: get scientific advice from MHRA - GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2025/02/05/new-opportunities-to-reclassify-medicines-what-you-need-to-know/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "The Department of Health and Social Care is issuing a list of medical conditions and categories where it is encouraging more reclassification applications to the Medicines and Healthcare products Regulatory Agency (MHRA). What is medicine reclassification? Medicines can be reclassified …"
    },
    {
        "title": "Coverage of the Government’s record investment to protect UK homes and businesses from flooding",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2025-02-05T13:11:47",
        "categories": [
            "Flood"
        ],
        "content": [
            {
                "content": "There has been widespread media coverage after the Government announced a record £2.65 billion investment to protect thousands of UK homes and businesses.",
                "tag": "p"
            },
            {
                "content": "Publications including the Financial Times, The Daily Mirror, Bloomberg, The Express, BBC, The Guardian among others covered the announcement, with further broadcast coverage from outlets such as Sky News, LBC, BBC Radio 4 Today and GMB who spoke with the Secretary of State for Environment, Food and Rural Affairs Steve Reed on Wednesday morning.",
                "tag": "p"
            },
            {
                "content": "As part of the Plan for Change, the Government is committing a record two-year investment of £2.65 billion with 52,000 properties set to benefit from new defences by March 2026. To shore up creaking defences in need of repairs, funding will be reprioritised for investment in much-needed maintenance, benefitting a further 14,500 properties. This means a total of 66,500 properties will benefit from this funding.   ",
                "tag": "p"
            },
            {
                "content": "As well as protecting families from the devastation of flooding, the investment supports economic growth by protecting businesses, supporting jobs, and supporting a stable economy in the face of the increasing risk of flooding as a result of climate change. The Express carries an op-ed from Farming Minister Daniel Zeichner, who explains how the new investment programme will also protect farmland which has been badly hit by recent storms, in turn helping to safeguard farm businesses and farmers’ profits. ",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Environment, Food and Rural Affairs Steve Reed said:",
                "tag": "p"
            },
            {
                "content": "Environment Agency Chair Alan Lovell said:  ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2025/02/05/coverage-of-the-governments-record-investment-to-protect-uk-homes-and-businesses-from-flooding/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread media coverage after the Government announced a record £2.65 billion investment to protect thousands of UK homes and businesses. Publications including the Financial Times, The Daily Mirror, Bloomberg, The Express, BBC, The Guardian among others covered …"
    },
    {
        "title": "Local Nature Recovery Strategies: have your say ",
        "authors": [
            "The Team"
        ],
        "posted_on": "2025-02-05T12:07:09",
        "categories": [
            "Farming across the UK",
            "Ways to get involved"
        ],
        "content": [
            {
                "content": "Climate change, biodiversity loss and food security are interconnected challenges. However, the pragmatism and innovation of farmers, growers and land managers provide reasons for optimism. ",
                "tag": "p"
            },
            {
                "content": "Local Nature Recovery Strategies (LNRSs) complement and focus these efforts by setting out where and how action can be taken to support nature. ",
                "tag": "p"
            },
            {
                "content": "There will be 48 LNRSs in total, covering the whole of the country, with no gaps or overlaps.  ",
                "tag": "p"
            },
            {
                "content": "Preparation for LNRSs is underway in all areas. The first LNRS for the West of England was published in November 2024 and the rest are expected in 2025. So, for most of you, there’s still time to shape your local strategy. ",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll give an overview of LNRSs, share the benefits and explain how you can get involved. We’ll also include case studies from farmers and highlight the recently launched Land Use in England Consultation. ",
                "tag": "p"
            },
            {
                "content": "Specific, targeted proposals ",
                "tag": "h2"
            },
            {
                "content": "The intention is for each LNRS to suggest the best actions in the best locations, from small nature-friendly adjustments to farming practices to large-scale habitat restoration. ",
                "tag": "p"
            },
            {
                "content": "For example, an LNRS may suggest where and what trees could be planted on a piece of land to help slow the flow of water into rivers, which then reduces flooding of more productive land downstream. It might propose where wildflowers could best be planted to boost pollinators which will help crops. ",
                "tag": "p"
            },
            {
                "content": "This will make it easier for anyone to contribute to restoring our natural environment while also making local priorities for nature recovery clearer to funders. ",
                "tag": "p"
            },
            {
                "content": "Each LNRS comprises a written document and a map. Together, these set out local priorities for helping nature and improving the environment, alongside proposals for actions that could make the greatest contribution to achieving those priorities. ",
                "tag": "p"
            },
            {
                "content": "The strategies are developed collaboratively, linking the written priorities to mapped proposals for creating and improving habitat. ",
                "tag": "p"
            },
            {
                "content": "A responsible authority — a larger local authority, such as a county council or combined authority — leads the preparation of each LNRS. We’ll go into more detail about them later in the post.  ",
                "tag": "p"
            },
            {
                "content": "LNRSs will include proposals that will help us achieve the thriving natural environment we need for long-term food security.  ",
                "tag": "p"
            },
            {
                "content": "Each LNRS should explain why the proposed actions have been suggested. This way, if you choose to carry out any of the actions, you can be confident that they are evidence-based and will provide significant benefits for biodiversity and the wider environment. ",
                "tag": "p"
            },
            {
                "content": "These proposals may suggest changes to land use. Knowing where these changes would help most can support your decisions about land management, environmental improvements and food production. ",
                "tag": "p"
            },
            {
                "content": "Supporting your decision-making ",
                "tag": "h2"
            },
            {
                "content": "LNRSs won’t require you to change how you use your land or restrict development. They provide information to help you decide how to manage your land and make informed choices. ",
                "tag": "p"
            },
            {
                "content": "Likewise, if you want to do nature conservation work in an area that isn’t prioritised in the LNRS, you still can – LNRSs won’t prevent this and funding for nature recovery activities won’t only be available for areas mapped in an LNRS.  ",
                "tag": "p"
            },
            {
                "content": "The types of actions that LNRSs propose are intended to play an important role in meeting the government's targets and commitments for recovering nature and improving the environment. The government must track and report progress on these targets to determine where to focus efforts. ",
                "tag": "p"
            },
            {
                "content": "You can use LNRSs to help identify which environmental land management activities are most appropriate for your land and to see where there are opportunities for working with other land managers on landscape-scale nature recovery. ",
                "tag": "p"
            },
            {
                "content": "In future, LNRSs will help government when considering applications for funding specific nature recovery activities, by acting as criteria in applications for some schemes. LNRSs will also guide and incentivise landowners to create or enhance habitats for biodiversity net gain (BNG). ",
                "tag": "p"
            },
            {
                "content": "Get involved  ",
                "tag": "h2"
            },
            {
                "content": "The preparation for each strategy is led by a nominated responsible authority. ",
                "tag": "p"
            },
            {
                "content": "Each responsible authority is working with government agencies such as Natural England, the Environment Agency and the Forestry Commission. They are also engaging with local communities and farming groups, including the Country Land and Business Association (CLA) and the National Farmers Union (NFU), to develop their LNRS.",
                "tag": "p"
            },
            {
                "content": "They must also consult the public as part of the preparation process. ",
                "tag": "p"
            },
            {
                "content": "Across the country, many farmers and land managers have been sharing their views and helpful information about the land they manage at workshops and events led by responsible authorities. This is helping to ensure that LNRSs are developed with your priorities in mind.  ",
                "tag": "p"
            },
            {
                "content": "Many organisations and land managers have used LNRSs as an opportunity to connect with each other, local advice networks and other initiatives. Everyone has a stake in their local LNRS. Make sure your voice is heard and help shape the proposals for your area.",
                "tag": "p"
            },
            {
                "content": "You can find a map on GOV.UK which shows who is leading the preparation of the LNRS in your area and how to contact them. We hope that you will take the opportunity to shape your local LNRS.   ",
                "tag": "p"
            },
            {
                "content": "Case studies",
                "tag": "h2"
            },
            {
                "content": " Matthew Darby, Kemerton Estate ",
                "tag": "p"
            },
            {
                "content": "Matthew Darby from Kemerton Estate in Worcestershire has already embraced the principles of the Worcestershire LNRS in his farming practices. His approach demonstrates how LNRSs can support farmers in making nature-friendly choices that also benefit their business. ",
                "tag": "p"
            },
            {
                "content": "Matthew has adopted regenerative mob grazing, a practice that has not only improved biodiversity on his farm but also boosted profitability. By focusing on soil health and environmental sustainability, he has seen significant benefits for both his land and livestock. ",
                "tag": "p"
            },
            {
                "content": "He explains, 'Regenerative mob grazing gives us excellent water retention, a huge amount of carbon going into the soil and rapid soil build-up. We also see a rise in invertebrates, insects and small mammals.' The shift to this system, he adds, was driven by cost. 'We have no winter feed costs, no building costs. Our vet and medication bills are much lower.' ",
                "tag": "p"
            },
            {
                "content": "At Kemerton, the emphasis is on improving soil quality, which benefits both the environment and the farm’s bottom line. Matthew has prioritised long-term sustainability, noting, 'For 40 years, we've had a philosophy on the farm to maximise biodiversity. Farmland bird and insect species are struggling nationally and we need a landscape-scale approach to tackle that.' ",
                "tag": "p"
            },
            {
                "content": "LNRSs are designed to help more farmers take this kind of approach by identifying local priorities and connecting land managers with opportunities to support nature recovery. By working at a landscape scale, they provide a framework for farmers like Matthew to make changes that contribute to wider environmental goals, ensuring that efforts to restore biodiversity are coordinated and more effective. ",
                "tag": "p"
            },
            {
                "content": "Allan Morris, Caddicroft Farm ",
                "tag": "p"
            },
            {
                "content": "Allan Morris’ family has been tenant farmers on Caddicroft Farm for over 100 years. Over the decades, they have witnessed changes in the landscape and adapted their farming practices in response. ",
                "tag": "p"
            },
            {
                "content": "Allan recalls, 'As a kid, we used to come and play in the Bow Brook. It was magic. But over time, we saw change. The brook was cleaned out, and there used to be fishermen every 10 yards. Now, the brook floods a lot more than it ever did before.' ",
                "tag": "p"
            },
            {
                "content": "Recognising the increasing environmental pressures, Allan and his family decided to move all their farming activities away from the brook. This has brought environmental benefits, with wildlife starting to return. ",
                "tag": "p"
            },
            {
                "content": "‘It’s coming back to life. We're no longer putting fertilisers and sprays near the brook, and we don’t use insecticides on the farm anymore. We used to, but that’s gone now.’ ",
                "tag": "p"
            },
            {
                "content": "By shifting their approach, the Morris family has not only helped nature recover, but also reduced reliance on costly inputs, improving the farm’s resilience. 'We’ve realised we’ve got to go with nature rather than battle against it,' Allan says. ",
                "tag": "p"
            },
            {
                "content": "This kind of nature-friendly approach is exactly what LNRSs are designed to encourage. By setting out local priorities for restoring nature and improving water quality, LNRSs can help more farmers like Allan make changes that benefit their land, their business and the environment. ",
                "tag": "p"
            },
            {
                "content": "Land Use in England Consultation ",
                "tag": "h2"
            },
            {
                "content": "The government recently launched the Land Use in England Consultation, to shape a new Land Use Framework for England.",
                "tag": "p"
            },
            {
                "content": "This consultation explores how commitments to restore nature, support food production, and build housing and infrastructure will impact land use. It also invites public discussion on how land should be used.",
                "tag": "p"
            },
            {
                "content": "Later this year, the government will publish a Land Use Framework, setting out the evidence, data, and tools needed to support national and local government, landowners, businesses, farmers and nature groups.",
                "tag": "p"
            },
            {
                "content": "The consultation runs from 31 January to 25 April 2025.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2025/02/05/local-nature-recovery-strategies-have-your-say/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Farmers, growers and land managers play a vital role in tackling climate change, biodiversity loss and food security. Local Nature Recovery Strategies (LNRSs) will help focus these efforts by setting out where and how to take action for nature. With 48 strategies covering the whole of England, there’s still time to shape your local plan. In this post, we'll give an overview and explain how to get involved."
    },
    {
        "title": "Highlight of the Marine Plan User Training Sessions",
        "authors": [
            "Chloe Boyle, Marine Planner"
        ],
        "posted_on": "2025-02-05T11:13:29",
        "categories": [
            "marine planning"
        ],
        "content": [
            {
                "content": "Under Section 58 of the Marine and Coastal Access Act 2009, all public authorities making decisions that affect, or might affect, the UK marine area must consider the relevant marine plan.",
                "tag": "p"
            },
            {
                "content": "In response to this, between 12 November and 12 December 2024, stakeholders were invited to participate in our marine plan user training sessions. These sessions aimed to provide stakeholders with a clearer understanding of marine plans and how to use them effectively in application and decision-making processes.",
                "tag": "p"
            },
            {
                "content": "The training sessions saw excellent engagement, with 454 participants—335 attending online and 119 in person. These events sparked meaningful discussions between stakeholders and the marine planning team, strengthening relationships and fostering collaboration.",
                "tag": "p"
            },
            {
                "content": "We extend our heartfelt thanks to everyone who participated in these sessions. Your input and engagement are invaluable to the success of marine planning.",
                "tag": "p"
            },
            {
                "content": "We are also pleased to announce the publication of updated marine plan user guidance. This includes revised Section 58(1) and (3) Hypothetical Examples and a Guide for Local Authorities. Additionally, new guidance has been published to cover other marine plans, sector-specific issues, and common challenges in marine plan policy assessments.",
                "tag": "p"
            },
            {
                "content": "Thank you for your continued interest and support in marine planning.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2025/02/05/highlight-of-the-marine-plan-user-training-sessions/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "Under Section 58 of the Marine and Coastal Access Act 2009, all public authorities making decisions that affect, or might affect, the UK marine area must consider the relevant marine plan. In response to this, between 12 November and 12 …"
    },
    {
        "title": "The Habitat Target: creating and restoring habitats across England",
        "authors": [
            "Iram Qureshi"
        ],
        "posted_on": "2025-02-05T10:32:20",
        "categories": [
            "Land use",
            "Nature",
            "Wetland",
            "Wildlife"
        ],
        "content": [
            {
                "content": "I’m Iram and I’m part of the Defra National Biodiversity Targets Team, supporting work on expanding wildlife-rich habitats so they can thrive.  ",
                "tag": "p"
            },
            {
                "content": "We are working towards reaching the Government’s legally binding biodiversity target to restore or create more than 500,000 hectares of wildlife-rich habitat by 2042 in England.  ",
                "tag": "p"
            },
            {
                "content": "The habitat target only counts actions taken on areas that were not already wildlife-rich. ",
                "tag": "p"
            },
            {
                "content": "In April last year, Defra and Natural England published a paper that includes definitions of restoration and creation, the list of wildlife-rich habitats, and the actions that will count toward the target. Examples include woodland, coastal and freshwater habitats. ",
                "tag": "p"
            },
            {
                "content": "Good quality habitats are crucial for wildlife, plants and humans. They provide shelter, food and water, plus wider benefits like supporting pollination and clean water. Access to nature can also improve people’s health and wellbeing. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’m going to discuss how we’re reaching this target by improving habitats through programmes like the Species Survival Fund. ",
                "tag": "p"
            },
            {
                "content": "Enhancing Somersets coastal wetlands through restoration and creation of wildlife-rich habitat ",
                "tag": "p"
            },
            {
                "content": "To achieve the habitat target, Defra is working with partners. ",
                "tag": "p"
            },
            {
                "content": "In March 2024, Defra awarded a share of £25 million to 20 projects under the Species Survival Fund. The Species Survival Fund, administered by the National Lottery Heritage Fund on Defra’s behalf, aims to create and restore habitats including heathland, grassland, and wetlands.  ",
                "tag": "p"
            },
            {
                "content": "One of these projects is ‘Wetter for Waders: Enhancing Somerset’s Coastal Wetlands’.  This project is led by The Wildfowl and Wetland Trust (WWT), and is being delivered in partnership with Natural England, the Environment Agency and Blue Carbon Farming.  ",
                "tag": "p"
            },
            {
                "content": "This project is taking place at WWT’s Steart Marshes and on the adjacent Bridgwater Bay National Nature Reserve, which lie along the Somerset coast. The project is working to enhance, restore and create habitat, plus providing engagement activities to connect more people with nature.  ",
                "tag": "p"
            },
            {
                "content": "So far, the project has built multiple wetlands features, including 12 ponds and the restoration of one ‘ghost pond’. (Ghost ponds are sites of old ponds that have been lost due to deliberate infilling.) ",
                "tag": "p"
            },
            {
                "content": "As well as the benefits to local biodiversity, the project is also delivering positive impacts for local communities. The WWT has held two mural workshops, led by local artists and helped by local people, charitable organisations and volunteers. ",
                "tag": "p"
            },
            {
                "content": "The project has also delivered two days to promote wetland creation across local landowner and farming communities, demonstrating techniques for creating or restoring wetland habitats.  ",
                "tag": "p"
            },
            {
                "content": "Jessie Casey, Project Manager for the Species Survival Fund at WWT Steart Marshes said: “Feedback from our engagement events has been overwhelmingly positive.  ",
                "tag": "p"
            },
            {
                "content": "The Wetter for Waders project legacy will continue to connect people to nature, increase local wetland biodiversity and directly contribute to Defra’s habitat target.” ",
                "tag": "p"
            },
            {
                "content": "Measuring progress towards the habitat target ",
                "tag": "p"
            },
            {
                "content": "We are working closely with Natural England to develop the reporting that will capture how much wildlife-rich habitat has been created or restored across England, to measure progress towards this target. ",
                "tag": "p"
            },
            {
                "content": "In December last year, Defra published an overview of what data is required for reporting progress towards the target.  ",
                "tag": "p"
            },
            {
                "content": "Find out more  ",
                "tag": "p"
            },
            {
                "content": "If you would like to find out more on the Habitat Target, read our definitions and descriptions paper or information on our reporting model.  ",
                "tag": "p"
            },
            {
                "content": "And if you’re interested in the restoration and creation of ponds, read the University College London and Freshwater Habitats Trust guidance.  ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2025/02/05/the-habitat-target-creating-and-restoring-habitats-across-england/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "The Government is working towards meeting the legally binding biodiversity target to restore or create more than 500,000 hectares of wildlife-rich habitat by 2042 in England. Read this post to find out what action the Government is taking to achieve this target."
    },
    {
        "title": "How the Environment Agency is assessing new nuclear power station designs",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2025-02-05T09:49:13",
        "categories": [
            "Environment Agency",
            "Nuclear",
            "Regulated industry",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "As the UK government takes forward its plans for a low carbon future, the regulators of the nuclear industry, the Environment Agency, Office for Nuclear Regulation and Natural Resources Wales are currently assessing three new nuclear reactor designs.",
                "tag": "p"
            },
            {
                "content": "Teams of nuclear regulators and specialists at the Environment Agency, Natural Resources Wales and the Office for Nuclear Regulation are working together, scrutinising Rolls-Royce’s SMR, Holtec’s SMR 300 and GE-Hitachi’s BWRX-300 small modular reactor designs.",
                "tag": "p"
            },
            {
                "content": "Our enabling and innovative Generic Design Assessment (GDA) process also allows anyone to get involved by asking questions about the designs through the GDA comments process.",
                "tag": "p"
            },
            {
                "content": "In this blog Mike Webley and Andrew Pynn share insights from a recent ‘joint regulators’ trip to the United States, highlighting that assessment of nuclear reactor designs isn’t just a desk-based exercise.",
                "tag": "p"
            },
            {
                "content": "Nuclear power is likely to play a key role in decarbonisation and the Environment Agency is central to this. We want nuclear power to contribute to the government’s strategy in a way that embeds sustainability principles, considers the whole lifecycle of the power station, is designed to be decommissioned and protects people and the environment.",
                "tag": "p"
            },
            {
                "content": "The GDA process enables the UK’s nuclear regulators to assess new nuclear power station designs at an early stage of the regulatory process and crucially it provides an opportunity for us to feed back our views to the design companies. It is viewed as a world-leading process to provide reactor designers with early regulatory scrutiny. Our interaction with designers through GDA helps to support growth and fulfils one of our duties; to support sustainable development.  GDA can be carried out at a fundamental assessment level or at a detailed assessment level.",
                "tag": "p"
            },
            {
                "content": "At the Environment Agency our focus is an environmental assessment of the nuclear reactor design.",
                "tag": "p"
            },
            {
                "content": "This involves reviewing many submissions and meetings with the company that is designing the nuclear power station. Reviewing designs on paper before construction is important but it’s also extremely valuable to visit the design company, talk to engineers and, where possible, see their facilities and any existing operating sites. This provides a great opportunity to build our relationship with the company, develop a deeper understanding of the power station design and enhance the effectiveness of our assessment.",
                "tag": "p"
            },
            {
                "content": "During previous design assessments our team of assessors visited France, the United States, Japan and China.",
                "tag": "p"
            },
            {
                "content": "Visits to learn more about the Rolls-Royce SMR",
                "tag": "p"
            },
            {
                "content": "During the Rolls-Royce SMR GDA, our assessment team has visited the Manufacturing Technology Centre in Coventry to see a prototype module and a demonstration of the Rolls-Royce SMR approach to modularisation which included a discussion on sustainable use of resources and decommissioning.",
                "tag": "p"
            },
            {
                "content": "We hope to visit their new module development facility at Factory 2050 in Sheffield in the near future to better understand how the Rolls-Royce SMR will be constructed.",
                "tag": "p"
            },
            {
                "content": "Learning more about Holtec’s work at their USA Headquarters",
                "tag": "p"
            },
            {
                "content": "Back in November our Environment Agency and ONR assessors travelled to Holtec International’s headquarters in Camden, New Jersey (USA).",
                "tag": "p"
            },
            {
                "content": "At Holtec’s advanced manufacturing facility we saw nuclear components and storage casks in production.",
                "tag": "p"
            },
            {
                "content": "Holtec told us they want to develop a similar factory in the UK, currently planned for South Yorkshire. It was useful to see Holtec’s manufacturing capability in action through the production of Multi-Purpose Canisters (MPCs) and HI-STORM (Holtec International Storage Module) for dry storage of used nuclear fuel.",
                "tag": "p"
            },
            {
                "content": "We spent time with Holtec’s engineers and design team – this included interactive workshop sessions on design management, management for safety and quality assurance and best available techniques. The sessions enhanced our knowledge of the design and the design management processes and raised Holtec’s awareness of our enabling regulatory approach to design assessment. We were particularly impressed with a session on Holtec International’s intelligent customer relationship with a contractor ENERCON and how Holtec identifies structures, systems and components that provide an environmental protection function.",
                "tag": "p"
            },
            {
                "content": "The workshop exceeded our expectations and provided a useful insight into Holtec’s design management processes and how the SMR-300 design incorporates environmental requirements. We were also pleased to see how well Holtec Britain as a rapidly growing company has been integrated into the wider Holtec organisation.",
                "tag": "p"
            },
            {
                "content": "Our team saw Holtec’s decommissioning in action at the Oyster Creek nuclear power station on the Atlantic coast near Philadelphia.",
                "tag": "p"
            },
            {
                "content": "Holtec’s team shared how learning gathered from decommissioning at that site is fed back into Holtec’s future SMR decommissioning strategy and influences the SMR-300 design.",
                "tag": "p"
            },
            {
                "content": "We take huge value from these meetings where we speak directly to the company’s designers and engineers and view their work in progress. It brings the process to life for the design teams and their active participation always enhances the effectiveness of our assessment. ",
                "tag": "p"
            },
            {
                "content": "Comparing notes with the US regulator",
                "tag": "p"
            },
            {
                "content": "International collaboration between regulators has the potential to benefit regulatory approvals across multiple countries and enable sharing of assessment approaches. We signed a Memorandum of Understanding with the United States Regulatory Commission (US NRC) in 2024, which means we can meet our US NRC counterparts and discuss regulatory approaches and collaboration opportunities for the design assessment of new reactors.",
                "tag": "p"
            },
            {
                "content": "Whilst we were over in the USA we took the opportunity to meet with the US NRC in Washington DC. We talked about how we can share information and work better together on our assessment of designs that have plans to build in both the UK and the US.",
                "tag": "p"
            },
            {
                "content": "Have your say on new nuclear power station designs",
                "tag": "p"
            },
            {
                "content": "We now have three GDA public comments processes open. We encourage anyone, including engineers, academics, scientists, environmental groups and those interested in nuclear reactor designs and their impact on the environment to take part and share comments or ask questions.",
                "tag": "p"
            },
            {
                "content": "In December we announced that GE-Hitachi had moved to Step 2 of the GDA process and launched its GDA website, as Holtec and Rolls Royce SMR have done previously.",
                "tag": "p"
            },
            {
                "content": "Our innovative and engaging requirement for a public comments process ensures that GDA is open and transparent. We ask the reactor design companies to publish the information that they send to us for assessment. Anyone can look at those documents and make comments and ask questions directly to the design companies. We’ll see the comments and answers and will consider relevant comments as part of our assessment.",
                "tag": "p"
            },
            {
                "content": "This additional scrutiny of designs enhances the process and we’re looking forward to seeing what comments the public and wider stakeholders are making. Take part in the comments process for:",
                "tag": "p"
            },
            {
                "content": "GE-Hitachi’s BWRX-300 GE Hitachi BWRX-300 SMR: UK GDA",
                "tag": "p"
            },
            {
                "content": "Holtec International’s SMR-300 Holtec Britain Generic Design Assessment",
                "tag": "p"
            },
            {
                "content": "Rolls-Royce SMR Ltd’s 470Mwe small modular reactor Home | Rolls-Royce SMR - Generic Design Assessment",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2025/02/05/how-the-environment-agency-is-assessing-new-nuclear-power-station-designs/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "As the UK government takes forward its plans for a low carbon future, the regulators of the nuclear industry, the Environment Agency, Office for Nuclear Regulation and Natural Resources Wales are currently assessing three new nuclear reactor designs. Teams of …"
    },
    {
        "title": "National Apprenticeship Week 2025: A world of numbers in Group Finance",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2025-02-05T09:40:17",
        "categories": [
            "Blog Series",
            "GSE Opportunities",
            "Learning & Development"
        ],
        "content": [
            {
                "content": "Starting my apprenticeship in Group Finance at 16 years old was a unique experience - especially as I found myself among colleagues who were much older and more experienced. While my friends were heading off to university, I was diving into the world of finance. It could have been overwhelming, but the supportive and welcoming environment made it easy to adapt. I quickly realised that Group Finance wasn’t just about numbers; it was a place where I could learn, grow, and build a meaningful career.",
                "tag": "p"
            },
            {
                "content": "The apprenticeship scheme’s structured learning programme provided hands-on experience from day one. It wasn’t just about completing tasks, it was about actively contributing to high-level projects that aligned with my career goals. I started working with the Group Finance senior leadership team early on, learning how to support strategic decision-making and understanding the broader vision of the department.",
                "tag": "p"
            },
            {
                "content": "The apprenticeship also gave me the chance to collaborate with external agencies, such as the Government Internal Audit Agency and His Majesty’s Treasury, where I was involved in publishing recommendations and learning about financial governance. These experiences laid a strong foundation for my day-to-day work, as I continue to work closely with senior leaders and contribute to impactful projects with external partners. The practical, real-world learning I gained during my apprenticeship continues to influence my role today and remains an essential part of my career in finance.",
                "tag": "p"
            },
            {
                "content": "I currently work in Group Finance, where I focus on counter-fraud initiatives and strategic projects. Beyond professional growth, I’ve built lasting friendships during my time in the department. My colleagues and I have travelled together to places like Spain and Egypt, and outside of work, they’ve become a key part of my life. Every day, I’m thankful for the department, for the connections I've made, and for the chance to work with such a supportive and inspiring team.",
                "tag": "p"
            },
            {
                "content": "For anyone currently on an apprenticeship or considering one, my biggest piece of advice is to embrace every opportunity that comes your way. Whether it’s working with senior leadership, presenting at meetings, or collaborating with external agencies, these experiences will lay the foundation for your future career.",
                "tag": "p"
            },
            {
                "content": "The opportunities you take on today will shape your career tomorrow, so don’t hesitate to challenge yourself and learn from every experience.",
                "tag": "p"
            },
            {
                "content": "If you're interested in getting in touch with Finley to find out more about Group Finance, or if you have any questions about apprenticeship programmes, please email gse@go-science.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2025/02/05/national-apprenticeship-week-2025-a-world-of-numbers-in-group-finance/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Starting my apprenticeship in Group Finance at 16 years old was a unique experience - especially as I found myself among colleagues who were much older and more experienced. While my friends were heading off to university, I was diving …"
    },
    {
        "title": "Three churrs for the heathland bird survey",
        "authors": [
            "Alison Giacomelli"
        ],
        "posted_on": "2025-02-05T09:19:57",
        "categories": [
            "Biodiversity",
            "Evidence",
            "Monitoring",
            "Natural Capital",
            "Natural England",
            "Nature",
            "Nature Recovery",
            "Science and evidence"
        ],
        "content": [
            {
                "content": "By Alison Giacomelli, Senior Specialist – Ornithology, Natural England",
                "tag": "p"
            },
            {
                "content": "Heathlands are home to the eerie sound of churring Nightjars, sweet melody of singing Woodlarks and the rattling song of Dartford Warblers. This year teams of volunteers and fieldworkers will be out enjoying these sounds whilst taking part in a national survey of these three species.",
                "tag": "p"
            },
            {
                "content": "This is long overdue as it has been around 20 years since the last national surveys for breeding Woodlark, Dartford Warbler and Nightjar. Therefore, Natural England is partnering with the British Trust for Ornithology (BTO) and the Royal Society for the Protection of Birds (RSPB), who are leading on the work to update our understanding of their range and populations.",
                "tag": "p"
            },
            {
                "content": "Population trends ",
                "tag": "p"
            },
            {
                "content": "Historic declines in the Nightjar population were driven by losses of heathland habitat due to agriculture, construction, and afforestation. But national surveys in 1992 and 2004 showed a partial recovery due to the creation of clear-fell areas within forestry and due to the restoration of heathland habitats. ",
                "tag": "p"
            },
            {
                "content": "This survey will show us whether the recovery has continued over the last 20 years, and whether the range has continued to expand northwards, or whether it has been limited by habitat availability as newly restocked forests grow, or by human disturbance.  ",
                "tag": "p"
            },
            {
                "content": "The last national survey of Dartford Warblers also showed a population in recovery.  Two successive severe winters in the early 1960s caused their population to drop to just 11 pairs. By the 2006 national survey, they had increased substantially to an estimated 3,214 pairs but were knocked back again by the severe winters of 2008-10 and by the ‘Beast from the East’ in 2018. It will be interesting to see whether the population has recovered back to 2006 levels yet. ",
                "tag": "p"
            },
            {
                "content": "Woodlarks show a similar pattern to Nightjars in that they have expanded their range to exploit new bare ground habitat in forestry areas and heathland restoration. And like Dartford Warblers they benefit from mild winters but can suffer in severe weather.  ",
                "tag": "p"
            },
            {
                "content": "How you can get involved",
                "tag": "p"
            },
            {
                "content": "If you own or manage an area that supports heathland birds and would like to discuss the survey, please contact me: alison.giacomelli@naturalengland.org.uk",
                "tag": "p"
            },
            {
                "content": "If you would like to get involved with the survey and experience the evocative heathland soundscape, please visit the BTO website for more information and to sign up to survey a 1km square. Please also share with your friends, colleagues, and networks – the more people out surveying the better!",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/02/05/three-churrs-for-the-heathland-bird-survey/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Alison Giacomelli, Senior Specialist – Ornithology, Natural England Heathlands are home to the eerie sound of churring Nightjars, sweet melody of singing Woodlarks and the rattling song of Dartford Warblers. This year teams of volunteers and fieldworkers will be …"
    },
    {
        "title": "Coverage on Tackling Islamophobia",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2025-02-04T20:08:41",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been media coverage today following a report in the Telegraph speculating on the government’s approach to tackling anti-Muslim hatred.",
                "tag": "p"
            },
            {
                "content": "The government is firmly committed to tackling all forms of hatred and division, including the unacceptable rise in anti-Muslim hatred. That’s why we regularly engage with a wide variety of faith communities to foster strong working relationships and understand the issues they face.",
                "tag": "p"
            },
            {
                "content": "We are also exploring a new approach to tackling the issue of racial and religious hatred, with further detail on this work to be set out in due course.",
                "tag": "p"
            },
            {
                "content": "Some coverage raises concerns about the prospect of a future Islamophobia definition infringing on freedom of expression. We are clear on this matter: no blasphemy laws will be introduced under this government. Any new definition of Islamophobia must be given careful consideration, acknowledging British citizens’ unchanging right to freedom of speech and expression.   ",
                "tag": "p"
            },
            {
                "content": "An MHCLG spokesperson said:",
                "tag": "p"
            },
            {
                "content": "\"No blasphemy laws will be introduced by this government.",
                "tag": "p"
            },
            {
                "content": "“We are firmly committed to tackling all forms of hatred and division, including the unacceptable rise in anti-Muslim hatred. We will provide further updates on this in due course.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2025/02/04/coverage-on-tackling-islamophobia/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been media coverage today following a report in the Telegraph speculating on the government’s approach to tackling anti-Muslim hatred. The government is firmly committed to tackling all forms of hatred and division, including the unacceptable rise in anti-Muslim …"
    },
    {
        "title": "National Apprenticeship Week 2025:  My apprenticeship journey  ",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2025-02-04T12:19:45",
        "categories": [
            "Blog Series",
            "GSE Opportunities",
            "Learning & Development"
        ],
        "content": [
            {
                "content": "Daniel Charles Smith – Assistant Scientist   ",
                "tag": "p"
            },
            {
                "content": "After a ten-year career in the aviation industry, I decided that it was time to follow my passion in science. Aside from wanting to do something that made an impact, I didn’t have specific ideas, so I decided to investigate the possibility of taking up an apprenticeship. During my search, I came across an advert for a level three apprenticeship in metrology at the National Physical Laboratory (NPL). After googling the definition of metrology, I decided, as a shot in the dark, I should just go for it, and I haven’t looked back since.",
                "tag": "p"
            },
            {
                "content": "I began my apprenticeship with the Nuclear Metrology Group (NMG) in 2021. My responsibilities included operating and maintaining a particle accelerator and creating bespoke target mounts through 3D printing. My first major project in the group was replacing a particular component on the accelerator with a more advanced model, increasing our capability for work important for research into nuclear fusion. I already felt like my time and efforts were making the impact I wanted. ",
                "tag": "p"
            },
            {
                "content": "I moved into the Quantum Electric Metrology group for my second year, becoming a part of the team that develops new technologies to continuously redefine the standards for the Ampere, the International System of Units (SI unit) of electricity. For my third year, returning to NMG with my newly gained experience and confidence, I began managing a research project. The project underpins the realisation of the next generation of nuclear reactor technologies, ensuring safer and more economical operation compared to existing reactors. The project has seen early success, and I even went to Paris to present our results.",
                "tag": "p"
            },
            {
                "content": "Throughout my apprenticeship, I have been involved in NPL’s Outreach scheme, which aims to inspire the next generation and raise awareness of STEM careers. I have enjoyed this element greatly, so much so that I have now become a STEM Ambassador. And finishing my apprenticeship on a high, I was awarded the Institute of Physics’ Apprentice of the year.",
                "tag": "p"
            },
            {
                "content": "If you had told me five years ago that I was going to achieve so much, I wouldn’t have believed you. Now, I have become a champion of apprenticeships, and I am a living example that proves they are a great way to learn new skills and achieve great things.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2025/02/04/national-apprenticeship-week-2025-my-apprenticeship-journey/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Daniel Charles Smith – Assistant Scientist    After a ten-year career in the aviation industry, I decided that it was time to follow my passion in science. Aside from wanting to do something that made an impact, I didn’t have specific …"
    },
    {
        "title": "Guest blog: Showcasing successful onsite Biodiversity Net Gain (BNG) project management",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2025-02-04T12:10:11",
        "categories": [
            "Biodiversity Net Gain",
            "Biodiversity Net Gain – Hints and Tips",
            "Climate change",
            "Development",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "In the run up to the first anniversary (12 February) of the introduction of BNG as a mandatory approach to development, making BNG a statutory requirement in all (non-exempt) Town and Country Planning Act applications we invited two open space management experts to share their experiences of BNG over the last year.",
                "tag": "p"
            },
            {
                "content": "They provide examples of best practice and showcasing practical approaches, and show the value of early engagement with management companies to ensure successful long-term BNG delivery with trusted stakeholders.",
                "tag": "p"
            },
            {
                "content": "The impact of BNG on Open Space Management:Paul Cassidy, Ecology and Conservation Manager, Meadfleet",
                "tag": "p"
            },
            {
                "content": "The designation of onsite areas as BNG habitats has introduced significant changes for open space management companies. Housebuilders require an ongoing management solution that protects their legacy with proven in-house expertise and experience to meet all the requirements of the legislation. A collaborative approach is beneficial, so that all parties can work together through the process to meet the various challenges with positive outcomes.",
                "tag": "p"
            },
            {
                "content": "Meadfleet has been voluntarily improving the biodiversity value of the open spaces for some time now. Areas have been assessed and enhanced following the principles of BNG. This has led to developments now supporting diverse grasslands, native wildflower areas, new hedgerows and associated margins, and areas of scrub and woodland. Whilst not compulsory on historic developments, this demonstrates how our approach combined with customer education and engagement, will ensure the success of BNG on future projects on behalf of housebuilders.",
                "tag": "p"
            },
            {
                "content": "BNG emphasises the importance of involving ecologists early in the planning process to evaluate habitat impacts and develop effective mitigation strategies. Equally critical, however, is input from land managers and contractors to ensure the habitats can be practically delivered and maintained.",
                "tag": "p"
            },
            {
                "content": "Traditionally, developers installed public open spaces according to approved landscape plans, which were later inspected by the management company before maintenance began. Meadfleet collaborates with developers during the planning stage, providing advice based on our 30 years’ experience and helping ensure developers optimise BNG opportunities.",
                "tag": "p"
            },
            {
                "content": "Incorporating landscape professionals during planning allows for consideration of factors like accessibility, topography, and drainage, all of which affect habitat success and maintenance costs. For example, well-drained, easily accessible grassland can be managed using standard equipment, while remote or poorly drained areas may require specialised contractors and higher costs.",
                "tag": "p"
            },
            {
                "content": "Traditional public open space maintenance focuses on keeping landscapes safe, tidy, and accessible. Meadfleet’s approach to BNG has required educating contractors on habitat-specific management practices. Training courses and guidance are provided to Regional Managers, who oversee monthly inspections to monitor habitat success.",
                "tag": "p"
            },
            {
                "content": "The shift from traditional, routine maintenance to BNG-focused management has highlighted several challenges:",
                "tag": "p"
            },
            {
                "content": "Meadfleet’s Ecology Team is qualified to undertake BNG metrics and condition assessments, ensuring habitats are effectively managed. These efforts aim to overcome challenges and prioritise biodiversity while maintaining safe and accessible spaces for communities.",
                "tag": "p"
            },
            {
                "content": "By adopting innovative approaches to greenspace management and addressing practical challenges, Meadfleet continues to integrate BNG principles into residential developments, ensuring a positive impact on nature and the communities it supports.",
                "tag": "p"
            },
            {
                "content": "Becoming BNG ready:Richard Thomas, Environmental Social Governance Director, Trustgreen",
                "tag": "p"
            },
            {
                "content": "Trustgreen has been providing open space management for residential developments for many years. This includes everything from simple amenity grass to ancient woodlands to SSSIs and everything in-between. We currently work with the majority of UK house builders and are known for delivering on the promises made regarding the planned open spaces they create and enhance.",
                "tag": "p"
            },
            {
                "content": "As such we knew that our developer partners would be looking to us to not only help deliver their BNG schemes but also to engage with their residents and communicate with them the social benefits as well as the environmental ones. We look at BNG as not only an opportunity for nature recovery but one of community growth too.",
                "tag": "p"
            },
            {
                "content": "At Trustgreen we have spent a number of years upskilling our employees and also reaching out to our industry to help educate and inform them about the opportunities and risks that BNG offers. We have hosted round table discussions, headlined conferences, and have run a number of BNG themed CPD workshops all with the aim of bringing the various parties involved with BNG delivery together.",
                "tag": "p"
            },
            {
                "content": "A common theme both from Natural England blogs and private discussions has been the need for early engagement between all parties – much earlier than traditionally has been the case when planning the open spaces associated with developments. In our experience, as an organisation that will be entrusted with safeguarding the envisioned habitats for at least 30 years it is vital that we have eyes on the scheme as early as possible.",
                "tag": "p"
            },
            {
                "content": "The reason for this is multi-faceted. Ultimately, we need to know that the scheme is deliverable over the 30 years and beyond. This includes not only how things look on the ground right now but also how things may look in the coming years – a lot can change in 30 years. Our weather patterns were different in 1994 and so it is safe to assume that they will be different again by 2054, the same can be said for technology.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/02/04/guest-blog-showcasing-successful-onsite-biodiversity-net-gain-bng-project-management/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "In the run up to the first anniversary (12 February) of the introduction of BNG as a mandatory approach to development, making BNG a statutory requirement in all (non-exempt) Town and Country Planning Act applications we invited two open space …"
    },
    {
        "title": "What it’s like to be a user researcher at MHCLG Digital",
        "authors": [
            "James Higgins, User Researcher"
        ],
        "posted_on": "2025-02-04T09:39:31",
        "categories": [
            "Careers",
            "Homes for Ukraine",
            "Ways of working"
        ],
        "content": [
            {
                "content": "Hi, I’m James, a user researcher at the Ministry for Housing, Communities and Local Government (MHCLG). I’ve been working in the resettlement space since I arrived in the department just over a year ago, primarily focusing on the Homes for Ukraine (HfU) programme.  ",
                "tag": "p"
            },
            {
                "content": "What I’m working on: Homes for Ukraine  ",
                "tag": "h2"
            },
            {
                "content": "The Homes for Ukraine Sponsorship Scheme supports Ukrainians and their immediate family members to apply for permission to come to the UK. The scheme enables individuals to volunteer accommodation and provide a route to temporary sanctuary for Ukrainians. You can find out more about how the programme was set up as part of responding to a crisis at scale, what we did and what has been achieved so far in this case study. ",
                "tag": "p"
            },
            {
                "content": "Since joining the HfU digital team I’ve been involved with projects aimed at improving the way users interact with the current HfU digital tools, as well as exploring what these could look like in the future. These tools help local authorities and devolved administrations manage guest and sponsor relationships, give the Home Office information on the eligibility of sponsors and hosts, and assist MHCLG in their policy development and funding of the scheme.  ",
                "tag": "p"
            },
            {
                "content": "My role: developing a true insight into user needs  ",
                "tag": "h2"
            },
            {
                "content": "The fundamental role of a user researcher is to be an advocate for users. The common mantra in user-centred design is that ‘you are not the user’, and it is the user researcher’s role to gain an understanding of genuine user needs and pain points by speaking with the users directly. This goes a long way to removing assumptions and biases when designing digital products and services. ",
                "tag": "p"
            },
            {
                "content": "On a day-to-day basis this often entails recruiting and interviewing users, facilitating usability tests, launching surveys or digging into a platform’s analytics to tease out user behaviour. As a result, a user researcher is able to present validated needs and pain points to their wider team. This encourages the best practice of putting the users front and centre during the design and development phases of new or updated digital tools, products and services.  ",
                "tag": "p"
            },
            {
                "content": "The importance of user research for the Homes for Ukraine programme  ",
                "tag": "h2"
            },
            {
                "content": "The HfU Sponsorship Scheme is fluid in nature, and the movement of guests between hosts means local authorities, devolved administrations, MHCLG and the Home Office all have evolving requirements of the service, and the digital tools which sit at the centre of it.  My role is to ensure we have a clear understanding of how we can iterate this service in ways which specifically support these user groups.  ",
                "tag": "p"
            },
            {
                "content": "One example of how user research has made a positive impact for local authority users is how cases are managed when they’re assigned to more than one local authority (these are called ‘multi-local authority cases’). In a multi-local authority case, a guest will have applied to stay with different sponsors in more than one local authority. This caused potential issues amongst the local authorities with record ownership, and confusion around safeguarding responsibilities.  ",
                "tag": "p"
            },
            {
                "content": "To address these challenges, we facilitated a number of focus groups with several affected local authorities, seeking to define their pain points, and then test potential solutions. We were then able to iterate the platform with the confidence that our solutions would positively impact the majority of users, and the resulting changes were very warmly received.   ",
                "tag": "p"
            },
            {
                "content": "How I came to work at MHCLG from the private sector ",
                "tag": "h2"
            },
            {
                "content": "My background is in English Language Teaching and academic management, and I took the step to retrain in user experience design and research in 2021. I’ve found constructing and facilitating user research sessions to be strikingly similar to how I used to plan and deliver my classes, and can imagine others with similar backgrounds would find this transition relatable too.   ",
                "tag": "p"
            },
            {
                "content": "I applied to work at MHCLG following some time working in the private sector. This was firstly in the e-commerce digital design space, and then as a user researcher for an agency working with public sector clients, such as NHS England and the Royal Air Force.    ",
                "tag": "p"
            },
            {
                "content": "Moving into the Civil Service from this perspective has been particularly fulfilling as it has allowed me to become embedded within projects on a longer-term basis. In the private sector, I was often only required to fulfil 2 or 3-month discovery sprints with clients, and then hand over my findings for them to develop into solutions.  ",
                "tag": "p"
            },
            {
                "content": "However, in the year since I’ve been with the HfU digital team, I have been involved in the end-to-end process of implementing my foundational research and seen how this has positively impacted our users first-hand.  ",
                "tag": "p"
            },
            {
                "content": "The crucial role of user research in policy-making   ",
                "tag": "h2"
            },
            {
                "content": "Taking the step to work in this sector in government has helped me develop immensely, particularly as MHCLG has a supportive and active user research community of practice. Our department also has an ambitious vision of using digital ways of working, including user-centred approaches, to deliver improved outcomes.",
                "tag": "p"
            },
            {
                "content": "This is an exciting time to be a user researcher here. Beyond the role we play in the development of user-centred digital products and services, user research colleagues are also building good relationships with policy teams. There is a breadth of policy areas within MHCLG, such as planning reform, remediation, resettlement and devolution agenda, and user researchers are having an increasingly active role to play in many of these areas. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2025/02/04/what-its-like-to-be-a-user-researcher-at-mhclg-digital/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "User researcher James joined MHCLG Digital just over a year ago, following a few years in the private sector. He shares his journey on the Homes for Ukraine programme, and how user research and starting with the needs of the users is shaping MHCLG products and services, creating a real impact for citizens, and more broadly transforming policy and service design. "
    },
    {
        "title": "10 digital accessibility mistakes to avoid",
        "authors": [
            "Kelly Clarkson, Senior Accessibility Specialist, Government Digital Services"
        ],
        "posted_on": "2025-02-04T08:24:40",
        "categories": [
            "Accessibility"
        ],
        "content": [
            {
                "content": "Digital accessibility is about making sure that websites, apps, and digital content are usable by everyone, including people with disabilities. ",
                "tag": "p"
            },
            {
                "content": "Unfortunately, many organisations unknowingly make common mistakes that can create barriers for users. These mistakes can lead to frustration, exclusion and disappointment for users. In some cases, these barriers can also mean that public sector websites or mobile applications fail to meet their legal obligations. In the UK, The Public Sector Bodies (Websites and Mobile Applications) Accessibility Regulations 2018 require public sector websites and mobile applications meet the Web Content Accessibility Guidelines (WCAG) 2.2 at AA standard and publish an accessibility statement that explains how accessible the website or mobile app is. ",
                "tag": "p"
            },
            {
                "content": "This post highlights 10 digital accessibility mistakes to avoid, along with simple workarounds to ensure your digital content is inclusive for as many users as possible. ",
                "tag": "p"
            },
            {
                "content": "1. Neglecting to use Alternative Text (Alt text) for images",
                "tag": "h2"
            },
            {
                "content": "Mistake: Failing to provide alt text for images (especially informative ones) means users relying on screen readers can't access the content or context of the image.",
                "tag": "p"
            },
            {
                "content": "Solution: Always add descriptive alt text to all images, graphs, charts, and other non-text content. If the image is purely decorative, use empty alt text (for example, alt=\"\") so screen readers can skip it.",
                "tag": "p"
            },
            {
                "content": "GOV.UK guidance on images advises against using images alone to convey important information, as this can exclude users who cannot access the image. In such cases, leave the ‘Alt text’ field empty and provide a description in the body of the content to ensure accessibility for all users.",
                "tag": "p"
            },
            {
                "content": "2. Poor colour contrast",
                "tag": "h2"
            },
            {
                "content": "Mistake: Using text and background colours with insufficient contrast can make it difficult for users with low vision or colour blindness to read your content.",
                "tag": "p"
            },
            {
                "content": "Solution: Use a colour contrast checker, such as WebAIM: Contrast Checker, to ensure that your text meets a minimum contrast ratio of 4.5:1 against its background (WCAG 2.2. 1.4.3 Contrast (Minimum) (Level AA)), and that large text has a contrast ratio of at least 3:1. When selecting color schemes, take into account users with different types of colour blindness.",
                "tag": "p"
            },
            {
                "content": "3. Not designing for keyboard navigation",
                "tag": "h2"
            },
            {
                "content": "Mistake: Websites and apps that require a mouse for navigation (or don't allow full interaction for keyboard users) exclude those who rely on keyboard-only navigation. Additionally, trapping keyboard-only users in an element without a way to escape using the keyboard further excludes this group.",
                "tag": "p"
            },
            {
                "content": "Solution: Ensure your site is fully navigable using just a keyboard. Test tab navigation to make sure it moves through all interactive elements logically and to ensure that there are no keyboard traps on your website. You should also make sure that users can see what their keyboard is focused on at all times.",
                "tag": "p"
            },
            {
                "content": "4. Ignoring semantic code or ARIA (Accessible Rich Internet Applications) roles",
                "tag": "h2"
            },
            {
                "content": "Mistake: Not using semantic HTML elements or ARIA roles, or using them incorrectly, can make it difficult for screen reader users to understand content and interact with complex elements like forms or interactive widgets.",
                "tag": "p"
            },
            {
                "content": "Solution: Use semantic HTML elements (like <button>, <nav>, <header>, and <form>) wherever possible to ensure accessibility by default. When semantic code isn't enough, implement ARIA roles, properties, and states to enhance accessibility, ensuring elements like buttons, alerts, and navigation are correctly identified for screen readers.",
                "tag": "p"
            },
            {
                "content": "5. Not providing text alternatives for videos",
                "tag": "h2"
            },
            {
                "content": "Mistake: Not providing captions or transcripts for videos excludes users who are deaf or hard of hearing. Additionally, users in noisy environments may struggle to follow videos without sound.",
                "tag": "p"
            },
            {
                "content": "Solution: Always provide captions, subtitles, and transcripts for video content. Use platforms that support accessible video features, or embed captions manually for better accessibility.",
                "tag": "p"
            },
            {
                "content": "6. Complex or unclear language",
                "tag": "h2"
            },
            {
                "content": "Mistake: Using jargon, complex sentence structures, or unclear instructions can alienate users with cognitive disabilities or those who are not familiar with technical language.",
                "tag": "p"
            },
            {
                "content": "Solution: Write in plain language, breaking up text into short, simple sentences. Use clear headings and bulleted lists to organize information. Provide explanations for specialized terms when necessary. You can refer to the gov.uk style guide for helpful tips and guidance.",
                "tag": "p"
            },
            {
                "content": "7. Skipping headings or using them incorrectly",
                "tag": "h2"
            },
            {
                "content": "Mistake: Skipping heading levels (for example, going from an heading 1 (<h1>) directly to an heading 3 (<h3>) or not using them at all can make it difficult for screen reader users to understand the page structure.",
                "tag": "p"
            },
            {
                "content": "Solution: Use headings properly in a hierarchical order (<h1> to <h6>) to provide a logical, accessible structure. Headings should describe the content of each section clearly.",
                "tag": "p"
            },
            {
                "content": "8. Unclear or missing form labels",
                "tag": "h2"
            },
            {
                "content": "Mistake: Forms that lack labels or use generic placeholders (like \"Name\" in the input field) make it difficult for screen reader users to understand what information is needed.",
                "tag": "p"
            },
            {
                "content": "Solution: Always provide clear, descriptive labels for form fields. Use the <label> tag to associate text descriptions with form controls, and make sure they’re accessible via screen readers. Avoid relying solely on placeholders as labels.",
                "tag": "p"
            },
            {
                "content": "9. Inaccessible pop-ups and dialog boxes",
                "tag": "h2"
            },
            {
                "content": "Mistake: Pop-ups and dialog boxes that don’t trap focus or offer an easy way to close can be disorienting for users, especially those relying on screen readers or keyboard navigation.",
                "tag": "p"
            },
            {
                "content": "Solution: Ensure that pop-ups and modals are accessible by keeping focus within the modal and providing a clear, accessible way to close it (for example, a close button with a focusable escape action). Use aria-live regions to announce updates.",
                "tag": "p"
            },
            {
                "content": "10. Failure to test for accessibility",
                "tag": "h2"
            },
            {
                "content": "Mistake: Not testing your site for accessibility issues means missing out on potential barriers that could affect users with disabilities. It’s easy to overlook mistakes without feedback from real users or automated tools.",
                "tag": "p"
            },
            {
                "content": "Solution: Regularly test your site using automated accessibility tools and manual testing (including using assistive technologies). Also, conduct user testing with people who have disabilities to get real-world feedback.",
                "tag": "p"
            },
            {
                "content": "Incorporating accessibility into your design process from the start not only helps you meet legal and ethical obligations but also creates a better experience for all users. Regular testing and ongoing education on accessibility best practices will help you stay compliant with the regulations and ensure your digital spaces are continuously improving to be inclusive for all users.",
                "tag": "p"
            },
            {
                "content": "Any images in this blog post are courtesy of GDS.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2025/02/04/10-digital-accessibility-mistakes-to-avoid/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "A list of common mistakes and simple fixes when designing and developing accessible  websites and apps."
    },
    {
        "title": "How we’re combating fraud and error within the MOT",
        "authors": [
            "Chris Price"
        ],
        "posted_on": "2025-02-03T14:57:07",
        "categories": [
            "Changes to the MOT test",
            "MOT testing service",
            "News and updates"
        ],
        "content": [
            {
                "content": "When we set out our strategy in 2023 for the next few years, combating fraud and making it easier to identify and support those getting things wrong was one of the key areas we looked at. Connected equipment has been a part of that – as will other initiatives in the future. Much of our recent focus has been on how capturing photos at the time of a test can play its part.  ",
                "tag": "p"
            },
            {
                "content": "Whilst it’s only a small number of testers who bring disrepute to the industry by committing fraudulent MOTs, it does happen, and this undermines the important work the rest of you do every day to keep vehicles safe. And of course, even errors at the test – even though not deliberate – can cause issues for motorists. For example where MOTs may be logged against the wrong vehicle.  ",
                "tag": "p"
            },
            {
                "content": "We want to create a level playing field for all, where high quality is the default, and the scourge of fraudulent or substandard testing is minimised. Of course, there is no one thing that will achieve that – but we believe that having a photo at test could be a really helpful enabler.  ",
                "tag": "p"
            },
            {
                "content": "Taking photos in garages ",
                "tag": "h2"
            },
            {
                "content": "Some of you might remember, or have been part of, the original trials to see how capturing photos of the vehicle during the test might work. We’d hoped to integrate this into the service last year, but came across a few issues that we needed to solve first – hence more trials with much to work through!",
                "tag": "p"
            },
            {
                "content": "We’ve been able to look again and simplify how this could work to make it more safe and secure, and also easy for you all to use. We’ve moved away from capturing just the number plate and recording that in MTS, and instead we want to get a photo of the whole vehicle in the testing bay.",
                "tag": "p"
            },
            {
                "content": "Our original aim with capturing images of vehicles was to ultimately prevent fraudulent, ghost MOTs happening, and we think this method will be a better way of allowing us to do this.  ",
                "tag": "p"
            },
            {
                "content": "Although we’re focusing on the image capture of the whole vehicle right now, we still want to see how we might be able to use technology to interpret the image capture – for example checking the location, the registration plate or vehicle type. However, we are taking this one step at a time – we know many of you found this useful last time, but we want to start with getting the basics working!",
                "tag": "p"
            },
            {
                "content": "How it will work ",
                "tag": "h2"
            },
            {
                "content": "The new prototype feature will prompt you to take a photo of the vehicle in a testing bay, after you’ve entered the number plate or VIN.  ",
                "tag": "p"
            },
            {
                "content": "You will need to do this on a phone or a tablet. You can start the test on a computer, but you will still need to take a photo of the vehicle with a phone or tablet; you won’t be able to do this using a webcam. ",
                "tag": "p"
            },
            {
                "content": "The service will give you prompts on how to capture the photo and what we’re looking for. It’ll then be saved against the record, and you’ll be able to carry out the rest of the MOT as normal. You will not be able to upload images stored on your device before or after the test, we only allow images taken from the camera through the MTS at that time. ",
                "tag": "p"
            },
            {
                "content": "The prototype feature looks like this. It will then give you advice and examples on what to take a photo of. ",
                "tag": "p"
            },
            {
                "content": "Trialling the new changes ",
                "tag": "h2"
            },
            {
                "content": "Now we’ve redesigned how capturing images will work, we want to go out and trial this new design with as many of you as possible, in different testing set-ups. We’ll then review the feedback and see whether this is something we want to bring into the service for everyone. ",
                "tag": "p"
            },
            {
                "content": "If you’d like to help us test this new feature please fill out our form and give us your contact information. If you meet the requirements, a member of the team will be in touch. Whilst we’d like to trial the feature with as many of you as possible, we need to make sure we’re testing features with a broad range of different garages and set-ups, so we will be selecting participating garages on that basis.  ",
                "tag": "p"
            },
            {
                "content": "Sign up: https://forms.office.com/e/zgEzns9XQ6",
                "tag": "p"
            },
            {
                "content": "Why this is important ",
                "tag": "h2"
            },
            {
                "content": "We know ghost MOTs account for nearly 80% of all fraudulent MOTs, making it a clear area for us to tackle. Knowing if a vehicle is where it should be at the time of test should reduce the number of MOTs carried out when the vehicle isn’t present, or isn’t the same vehicle as the details being entered into MTS.  ",
                "tag": "p"
            },
            {
                "content": "Potentially, both authorised examiners and DVSA will be able to see the images stored against the test record, and this will help all of us to crack down on fraud. It will enable us to focus our efforts on helping garages do the right thing, but also free up time to focus on those who are not and deal with them accordingly. ",
                "tag": "p"
            },
            {
                "content": "Keeping your MTS account secure",
                "tag": "h2"
            },
            {
                "content": "Alongside our images in garages work, we also want to focus on keeping the MTS platform as secure as possible and all of us who use the system can help with that. Last year we saw a few MTS accounts compromised because testers had their details hacked.  ",
                "tag": "p"
            },
            {
                "content": "We found this was because the testers' email or social accounts, that used the same email and password as MTS, had been hacked, and this information was then used to gain access to MTS. ",
                "tag": "p"
            },
            {
                "content": "As we start the new year, I wanted to remind you of some easy things you can do to help keep your account safe and prevent this happening to you.  ",
                "tag": "p"
            },
            {
                "content": "Use a strong password",
                "tag": "h3"
            },
            {
                "content": "Creating a strong password that doesn’t use easy to guess information like pet names or birth dates is important. It’s a good idea to have a separate password for work purposes too. Multi-factor authentication is also a great way to stay secure – which is where you use another platform or device to confirm it’s you logging into a service.  ",
                "tag": "p"
            },
            {
                "content": "We’d encourage you to use a 2FA (two factor authentication) app like google authenticator when logging into MTS so that you don’t need to log into your private email accounts on a shared work computer.  ",
                "tag": "p"
            },
            {
                "content": "Stay aware of phishing emails ",
                "tag": "h3"
            },
            {
                "content": "Phishing emails may appear genuine but are in fact fake. They might try and trick you into revealing sensitive information or contain links to a scam website or an infected attachment. It’s a good idea to keep your personal information private so they can’t make their emails seem as convincing.  ",
                "tag": "p"
            },
            {
                "content": "Secure your devices ",
                "tag": "h3"
            },
            {
                "content": "It might seem obvious, but we know it’s easy to forget to lock your device or log out of things on a shared computer when you’re busy. Not doing so can make it much easier for someone to access your personal information. You are responsible for any information accessed, changed or stored through your log in. ",
                "tag": "p"
            },
            {
                "content": "Keeping you updated ",
                "tag": "h2"
            },
            {
                "content": "We’ll keep you updated on how the trial for  images in garages is going once we’ve rolled it out in the next few months. Your feedback and views will be really important to make sure this works within the test.",
                "tag": "p"
            }
        ],
        "link": "https://mattersoftesting.blog.gov.uk/how-were-combating-fraud-and-error-within-the-mot/",
        "blog": "Matters of Testing",
        "blog_link": "https://mattersoftesting.blog.gov.uk",
        "description": "As part of our ongoing strategy to combat fraudulent MOTs and improve testing accuracy, we are trailing a new feature that captures vehicle images during the test."
    },
    {
        "title": "Science and FMPs event: progress made and exploring the future",
        "authors": [
            "​​Jennifer Scott - Fisheries Science Advisor, Defra​"
        ],
        "posted_on": "2025-02-03T10:00:08",
        "categories": [
            "Bass FMP",
            "Channel demersal non-quota FMP",
            "Cockle FMP",
            "Crab and lobster FMP",
            "King scallop FMP",
            "North Sea and Channel sprat FMP",
            "Queen scallop FMP",
            "Southern North Sea and Channel skates and rays FMP",
            "Southern North Sea and Eastern Channel mixed flatfish FMP",
            "Southern North Sea demersal non-quota FMP",
            "Whelks in English waters FMP"
        ],
        "content": [
            {
                "content": "How are fisheries management Plans (FMPs) delivering sustainable fisheries for the UK? What is the role of science, research and collaboration in delivering the evidence that underpins FMPs?  ",
                "tag": "p"
            },
            {
                "content": "Find out at our upcoming event: Science and FMPs: progress made and exploring the future   ",
                "tag": "p"
            },
            {
                "content": "Join us for an interactive event hosted by Defra that will share updates and insights from different Research & Development (R&D) projects which are currently working to address evidence gaps within the UK’s FMPs.    ",
                "tag": "p"
            },
            {
                "content": "Shining a spotlight on the innovative projects and collaborations between scientists, policymakers and fishers, we will highlight the positive outcomes, challenges encountered, and the plans for future research to support FMPs. ",
                "tag": "p"
            },
            {
                "content": "Information for your diary ",
                "tag": "h2"
            },
            {
                "content": "Date: Tuesday 18 March 2025 ",
                "tag": "p"
            },
            {
                "content": "Time: 14:00 – 17:30 ",
                "tag": "p"
            },
            {
                "content": "Location: Hybrid - Wellcome Collection, London and online ",
                "tag": "p"
            },
            {
                "content": "Throughout the event, attendees will have the chance to ask questions, hear from researchers working on FMP related projects, and explore the future direction of collaborative science for FMPs. ",
                "tag": "p"
            },
            {
                "content": "To book your spot please sign up here: ",
                "tag": "h2"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2025/02/03/science-and-fmps-event-progress-made-and-exploring-the-future/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Defra is hosting a hybrid event on 18 March to explore the role of science, research and collaboration for FMPs. Register your place to get involved. "
    },
    {
        "title": "The importance of diversity when developing high quality advice",
        "authors": [
            "Dr Suzy Walton"
        ],
        "posted_on": "2025-02-03T09:56:30",
        "categories": [
            "About the Committee",
            "Department for Communities (Northern Ireland)",
            "DWP",
            "HMRC",
            "Independent advice",
            "Legislation"
        ],
        "content": [
            {
                "content": "I joined the Social Security Advisory Committee (SSAC) in January 2025 and it is an extremely rewarding role. We get involved in many aspects of the welfare system, not just scrutinising secondary legislation but receiving updates on various aspects of social security. We also do some of our own independent research and you can see some examples of our work on our website. We work not only with the Department for Work and Pensions (DWP) but the Department for Communities in Northern Ireland and HM Revenue and Customs also. You really do feel that you contribute to some important issues.",
                "tag": "p"
            },
            {
                "content": "Early in my tenure I went to spend a day at a Job Centre. I was humbled by having the opportunity to see ‘policy in action’ and how the DWP staff interact with claimants at various stages of their journey.",
                "tag": "p"
            },
            {
                "content": "I have a background as a former Senior Civil Servant and a board director in many different settings. I do not have a background in the welfare system. However, that has proved to be a strength not a weakness for SSAC. We are a diverse group of people and that is an advantage. We each add value by giving our thoughts and opinions on various issues before us. That means the quality of our work is high as we have truly had input from a whole range of perspectives before we reach recommendations.",
                "tag": "p"
            },
            {
                "content": "If you are thinking of applying to become a SSAC member,  I would urge you to give it a go. If you have looked at some of our work on our website and it interests you and you feel your skills map well onto out current gaps – please apply! If you are appointed and you join us you will find it an extremely interesting and rewarding role.",
                "tag": "p"
            },
            {
                "content": "One of the best aspects of the role for me is the opportunity to play a part in making sure our welfare and benefits system does not have unintended consequences, and that each new piece of legislation fits in with the bigger picture. We work closely with officials in DWP and sometimes with officials in other government departments. The constructive dialogue we have with officials helps us deliver our recommendations. We meet in London and also virtually and as mentioned above we also have an opportunity to ‘get out of the office’ and see the welfare system in operation.",
                "tag": "p"
            },
            {
                "content": "The range of people we assist through our scrutiny of welfare system legislation is very diverse. Hundreds of thousands of people from all walks of life engage with benefits in one way or another. It is an honour and a privilege to work on such an important agenda. Most of all I get a lot of satisfaction from knowing that we are helping to make the system work well – both for the public and the government. If you have an interest in SSAC, do please step forward.",
                "tag": "p"
            },
            {
                "content": "More information about SSAC's current vacancies and how to apply can be found here. The closing date for applications is 10 February 2025.",
                "tag": "p"
            }
        ],
        "link": "https://ssac.blog.gov.uk/2025/02/03/the-importance-of-diversity-when-developing-high-quality-advice/",
        "blog": "Social Security Advisory Committee",
        "blog_link": "https://ssac.blog.gov.uk",
        "description": "I joined the Social Security Advisory Committee (SSAC) in January 2025 and it is an extremely rewarding role. We get involved in many aspects of the welfare system, not just scrutinising secondary legislation but receiving updates on various aspects of …"
    },
    {
        "title": "Update on Environment Agency investigation",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2025-02-03T09:06:16",
        "categories": [
            "Environment Agency",
            "Regulated industry",
            "Water"
        ],
        "content": [
            {
                "content": "Work continues on our largest ever criminal investigation, to date, into potential breaches of environmental permit conditions by all water and sewerage companies discharging into English waters.  ",
                "tag": "p"
            },
            {
                "content": "The extent of potential non-compliance involves more than 2,200 wastewater treatment works. To date, the investigation team has reviewed over 35,000 exhibits and produced over 1,050 statements from evidence handling, review and analysis.   ",
                "tag": "p"
            },
            {
                "content": "As well as leading on the main investigation, the team has also worked on a separate investigation involving the sentencing hearing of Anglian Water Services Ltd. The company was ordered to pay over £50,000 in fines and costs in a case brought as part of our wider criminal investigation in May this year.  ",
                "tag": "p"
            },
            {
                "content": "The investigation team has now moved to the next phase and is gathering statements from external witnesses. In any criminal investigation it is a normal and necessary process to gather evidence from witnesses. The environmental offences under investigation are criminal offences. The investigation must comply with all criminal investigation rules to gather and produce evidence to a very high standard and satisfy the criminal burden of proof which is ‘beyond reasonable doubt.’ This results in the investigation being more complex which is why timescales of our investigation are longer than others.  ",
                "tag": "p"
            },
            {
                "content": "Potential witnesses range from campaign and pressure groups, academics, citizen science projects, leisure water users and businesses, NGOs around the water sector and people who have reported a relevant incident to the Environment Agency.   ",
                "tag": "p"
            },
            {
                "content": "A Senior Investigating Officer who is working as part of the witness strategy group said:  ",
                "tag": "p"
            },
            {
                "content": "“First, we had to establish who might be a potential witness and then understand what information those witnesses might hold about the sites we are investigating. Witnesses are important in bringing justice and we welcome their knowledge and experience. We will also continue to monitor stakeholder groups for potential witnesses.”  ",
                "tag": "p"
            },
            {
                "content": "The team have also been looking to whistleblowers who may be able to provide information.  ",
                "tag": "p"
            },
            {
                "content": "How to report environmental wrongdoing  ",
                "tag": "p"
            },
            {
                "content": "Last year the Environment Agency launched a new whistleblowing portal enabling water company staff to report environmental wrongdoing by their own organisations and industry.    ",
                "tag": "p"
            },
            {
                "content": "If water company workers suspect the organisation where they work has done, is doing, or going to do something wrong, and they’ve already raised these concerns with them but nothing, or not enough, has been done, there is now a dedicated route to report those concerns in confidence – securely, safely and directly.   ",
                "tag": "p"
            },
            {
                "content": "The information provided via the whistleblowing portal is handled in a secure and confidential way and assessed by our intelligence teams, to be used in our regulatory role to prevent, guide or enforce where harm or mismanagement of the environment is happening. The portal is also open to workers from waste, nuclear, fishery, farming, agricultural and chemical companies as well as water firms.  People can also report their concerns via the Environment Agency’s incident hotline on 0800 80 70 60. ",
                "tag": "p"
            },
            {
                "content": "The new whistleblowing portal reinforces our continued commitment to stronger regulation and tougher enforcement to improve water quality, and we are doing this through a fourfold increase in water company inspections to hold companies to account. Inspections carried out by the Environment Agency will rise to 4,000 a year by the end of March 2025, and then to more than 10,000 from April 2025.    ",
                "tag": "p"
            },
            {
                "content": "Next steps  ",
                "tag": "p"
            },
            {
                "content": "We continue to gather evidence on the environmental effects of the discharges. After gathering witness statements, we will examine victim impacts of the discharges before inviting the water companies to interview.  ",
                "tag": "p"
            },
            {
                "content": "When the investigation is complete, we will consider all options available under our Enforcement and Sanctions policy. Environmental permits exist to protect our environment and limit the impact of pollution; water companies have a legal responsibility to comply with their permit conditions.  ",
                "tag": "p"
            },
            {
                "content": "While our investigation continues, our teams continue to conduct normal water company regulation activity at wastewater treatment works including auditing their compliance records and responding to reports of pollution incidents.  ",
                "tag": "p"
            },
            {
                "content": "As with any live criminal investigation, we are very limited as to what we can share about our inquiries. However, we are committed to sharing information where we can.  ",
                "tag": "p"
            },
            {
                "content": "You can find more information about this investigation here.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2025/02/03/update-on-environment-agency-investigation-4/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Work continues on our largest ever criminal investigation, to date, into potential breaches of environmental permit conditions by all water and sewerage companies discharging into English waters.   The extent of potential non-compliance involves more than 2,200 wastewater treatment works. To …"
    },
    {
        "title": "Green Infrastructure: the catalyst for Urban Greening ",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2025-02-03T08:05:00",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Connecting People with Nature",
            "Development",
            "Environmental Improvement Plan",
            "Flood Management",
            "Green Infrastructure",
            "Landscape",
            "Landscapes and access",
            "Local Nature Recovery Strategy (LNRS)",
            "Mapping",
            "Mental health and wellbeing",
            "Natural England",
            "Nature",
            "Nature Recovery",
            "Nature Recovery Network",
            "Tree Planting",
            "Wildlife"
        ],
        "content": [
            {
                "content": "It’s two years since Natural England launched the Green Infrastructure (GI) Framework to support the creation of good quality Green Infrastructure. It’s well documented that we need to build a more sustainable future, and at the forefront of this movement is the integration of green infrastructure within the pulsating heart of development. Parks, green roofs, rain gardens, and street trees play multiple roles in helping us make our towns and cities fit for the future, for people and for nature. Last August, we mentioned how the GI framework is being used in preparation of GI Strategies in Local Plans and how it was referenced in the consultation on the revisions of the National Planning Policy Framework. In these two years, there has been some significant momentum towards building green arteries in our towns and cities, including: ",
                "tag": "p"
            },
            {
                "content": "Embedding GI in Local Plans ",
                "tag": "p"
            },
            {
                "content": "National Policy: ",
                "tag": "p"
            },
            {
                "content": "The GI Framework is now included within the National Planning Policy Framework in connection with the Golden Rules for Green Belt land release. Inclusion of the GI Framework will help to ensure the Government’s housebuilding target of 1.5 million homes over the next 5 years delivers high-quality places that benefit both people and nature. ",
                "tag": "p"
            },
            {
                "content": "International Recognition: ",
                "tag": "p"
            },
            {
                "content": "Natural England and the Ministry of Housing Communities and Local Government provided a case study on the GI Framework to a G7 Summit on Sustainable Urban Development in Italy. GI Framework was recognised as an example of good practice.    ",
                "tag": "p"
            },
            {
                "content": "Evaluation: ",
                "tag": "p"
            },
            {
                "content": "A core focus of the GI team is to continue to build on existing GI products. To help us understand what would be most relevant for our stakeholders, Natural England recently commissioned an evaluation of the GI Framework. We received a wealth of feedback; this is currently being analysed. Here’s a snapshot: ",
                "tag": "p"
            },
            {
                "content": "New research  ",
                "tag": "p"
            },
            {
                "content": "Natural England collaborated with academics on an academic journal in Frontiers in Environmental Science. The paper describes a draft comprehensive menu of standards for green infrastructure in England, (Developed by Birmingham University with the University of Oxford), which could be used by stakeholders to support application of the Headline Standards and help deliver green space that is accessible, connected, multifunctional, and reflects local character. Natural England will consult on and test the draft Menu with local authorities and other stakeholders over the next year. ",
                "tag": "p"
            },
            {
                "content": "GI in action: From Hospital Gardens to City-Wide Strategies ",
                "tag": "p"
            },
            {
                "content": "The Landscape Institute’s Winter member magazine focused on the healing power of landscape featuring an article, “Green Infrastructure and the NHS Estate” by Esther Smith, Natural England’s Senior Officer for Health and the Environment for the Northeast and Yorkshire, (see pages 56-57). The article mentions how Natural England Green Infrastructure Planning and Design Guide 2023 has been a useful resource supporting dialogue with NHS partners. ",
                "tag": "p"
            },
            {
                "content": "New tools: ",
                "tag": "p"
            },
            {
                "content": "In October we updated GI Mapping with new datasets, along with incorporating the Environmental Benefits from Nature Tool, which calculates the likely impact of new developments on local nature, health and wellbeing, and climate resilience.   ",
                "tag": "p"
            },
            {
                "content": "We know that we need to go further than providing tools; to help build understanding, Natural England has supported over 121 local authorities and other stakeholders by delivering multiple training webinars. These are freely available on the GI website. We have also provided bespoke support to seventy-four local authorities resulting in improved access to greenspaces, supporting nature recovery, enhancing wellbeing and building resilience to climate change through their Local Plans and GI strategies.    ",
                "tag": "p"
            },
            {
                "content": "What’s next? ",
                "tag": "p"
            },
            {
                "content": "Natural England is working in partnership with the National Trust and The National Lottery Heritage Fund on the Nature Towns and Cities Programme. This initiative is designed to support towns and cities to deliver greener, fairer, healthier and more connected neighbourhoods so millions more people can enjoy nature close to home. Last year the programme launched the expressions of interest for the grant element and started to build the network.  ",
                "tag": "p"
            },
            {
                "content": "We have been working behind the scenes to build and test the accreditation criteria which will be piloted in England. The Nature Towns and Cities accreditation scheme will recognise and reward places that are working to place nature and green infrastructure at the heart of decision-making in towns and cities, for the benefit of people, place, nature, and climate. The accreditation scheme will align closely to the Green Infrastructure Framework and Standards. For more information visit the NTAC website or watch last week’s accreditation webinar to find out more.  ",
                "tag": "p"
            },
            {
                "content": "Delivering at every scale, from a hospital or community garden to influencing national policy, the GI Framework provides practical tools for building nature and climate resilience, and much-needed green space for our increasingly urban population. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/02/03/green-infrastructure-the-catalyst-for-urban-greening/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "It’s two years since Natural England launched the Green Infrastructure (GI) Framework to support the creation of good quality Green Infrastructure. It’s well documented that we need to build a more sustainable future, and at the forefront of this movement …"
    }
]