[
    {
        "title": "A year on since the XL Bully ban",
        "authors": [
            "Dr Christine Middlemiss BVMS MRCVS"
        ],
        "posted_on": "2025-01-31T14:34:28",
        "categories": [
            "Government Veterinary Services"
        ],
        "content": [
            {
                "content": "This week marks a year since the ban on XL Bullies came into effect, making it illegal to own an XL Bully in England and Wales unless it has been registered and complies with strict rules, including being neutered and kept muzzled and on a lead in public.",
                "tag": "p"
            },
            {
                "content": "The decision was made following a concerning rise in fatal dog attacks, and the involvement of XL Bullies in so many of these tragic attacks. This is why it was so important that urgent steps were taken to implement the measures and protect public safety.",
                "tag": "p"
            },
            {
                "content": "In order to safely manage the existing population of these dogs, certain restrictions were brought in to ensure owners of XL Bullies registered their dogs and complied with strict rules. This included, keeping them on a lead and muzzled when in public and having the dogs neutered.",
                "tag": "p"
            },
            {
                "content": "Over 57,000 XL Bullies have been registered with the Defra. Registering these dogs when they are in such large numbers and such big physical dogs, is imperative for public safety as it allows us to understand where these dogs are and who is responsible for them, and it is encouraging to see that so many people have complied.",
                "tag": "p"
            },
            {
                "content": "It remains that motivating responsible dog ownership across all breeds of dog is crucial. Dog owners must make sure that they choose dogs that fit into their home, their family, and their lifestyle and that they understand the costs involved and can train and socialise their dogs properly. This will help to address dog control issues before they escalate and help ensure communities are protected.",
                "tag": "p"
            },
            {
                "content": "The ban continues to enjoy high levels of public support and owners are expected to comply with these requirements. I urge all owners of XL Bullies to continue following the rules which have been put in place for public safety.",
                "tag": "p"
            },
            {
                "content": "For the rules you must follow if you own an XL Bully dog in England and Wales click here.",
                "tag": "p"
            }
        ],
        "link": "https://vets.blog.gov.uk/2025/01/31/a-year-on-since-the-xl-bully-ban/",
        "blog": "Government Vets",
        "blog_link": "https://vets.blog.gov.uk",
        "description": "This week marks a year since the ban on XL Bullies came into effect, making it illegal to own an XL Bully in England and Wales unless it has been registered and complies with strict rules, including being neutered and …"
    },
    {
        "title": "'LUF-t off' for a more strategic approach to growth and Nature",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2025-01-31T12:53:19",
        "categories": [
            "Biodiversity",
            "Biodiversity Net Gain",
            "Environmental Improvement Plan",
            "Farming",
            "Flood Management",
            "Landscapes",
            "Natural England",
            "Nature Recovery",
            "Nature-based solutions",
            "Protected sites and species",
            "Science and evidence",
            "Site of Special Scientific Interest",
            "Special Protection Area",
            "Species recovery",
            "Tree Planting",
            "Wildlife",
            "wildlife and farming"
        ],
        "content": [
            {
                "content": "By Tony Juniper CBE, Chair of Natural England",
                "tag": "p"
            },
            {
                "content": "As the country seeks long-term solutions to our most pressing problems – how to build much-needed homes and infrastructure, safeguard food production and halt and reverse the decline of Nature – we may be about to make significant progress on all these and other fronts.",
                "tag": "p"
            },
            {
                "content": "That progress is set to take place against the rather challenging context of us needing to make the best use of a limited resource: land. England’s population of more than 57 million people relies on only about 130,000 square kilometres of territory, to meet all our needs, beyond that which we import from other countries. In securing progress against multiple national aims, it is clear that a more integrated framework would help.",
                "tag": "p"
            },
            {
                "content": "That’s why today it is so welcome to see the launch of the Government's much-anticipated Land Use Framework Consultation, kickstarting a 12-week period that will help to shape the way we engage with our natural and built environments in England for decades to come.",
                "tag": "p"
            },
            {
                "content": "The LUF consultation presents Government's assessment of the scale of land use change required to meet Environmental Improvement Plan (EIP) and Climate Change Act targets, and how we achieve these alongside the land needed for food, housing and energy. In a country as small as ours, balancing the different priorities competing for finite space will be critical – meeting this challenge will be difficult but a Land Use Framework is a vital step towards success, provided we can collaborate across government, business, communities and charities.",
                "tag": "p"
            },
            {
                "content": "As the Government's statutory adviser on the natural environment, this landmark consultation touches everything Natural England does, from protected sites regulation to ambitious Landscape Recovery projects, spatial planning to access to Nature and the many benefits this has for people’s health. The LUF which emerges from it will have the potential to shape our work and our partnerships, drawing on the many tools already at our disposal.",
                "tag": "p"
            },
            {
                "content": "The Government has rightly put the natural environment at the heart of the Land Use Framework Consultation. After all, Nature is fundamental to solving so many of the challenges we face, including health, wellbeing, and resilience to climate change. Our economy is embedded within Nature, not separate from it; indeed Natural England’s recent State of Natural Capital Report highlighted the extent to which the growing risk to our ecosystems directly translates into a real threat to society and the economy. The evidence is clear – and piling up – that we cannot achieve sustainable long-term economic growth without flourishing biodiversity and a stable climate.",
                "tag": "p"
            },
            {
                "content": "With our limited supply of land, some have argued that our natural environment must make way for more homes, roads and railways. However, Nature is a crucial partner to the growth agenda. As this consultation shows, integrating Nature recovery into the delivery of housebuilding and renewable energy infrastructure at the outset can help us to reach shared, cross-government objectives and increase economic returns. Not only that, it ensures that new developments are more resilient to the effects of heat, drought and flooding, placing less of a strain on water supplies. Indeed, with strategic planning we can take advantage of the many synergies available, accelerating new, greener developments with multiple benefits for people and wildlife, at the same time as directing finance to where it will have the greatest impact for the natural world.",
                "tag": "p"
            },
            {
                "content": "Taking this more integrated approach that goes beyond tired old trade-offs, such as homes versus Nature or farming versus wildlife, will help us embrace the joined-up approaches that are absolutely vital in laying the foundations for a secure, healthy and resilient future. The fact is that we can and must pursue multiple objectives all at once, not choose between them. On the intersection between farming and environment I outlined in my recent blog post why a healthy environment is a prerequisite for thriving farm businesses and sustainable food production through the coming decades.",
                "tag": "p"
            },
            {
                "content": "What is critical though is to apply this joined-up approach at the right scale. Whilst much integration can be done locally at site level, this has its limits; we must also undertake integrated planning of land uses at scale (likely landscape, catchment and county level), with the flexibility and opportunity to achieve multiple objectives in a place.",
                "tag": "p"
            },
            {
                "content": "So much for the broader context, but what about the question of how Government's land use objectives will be achieved? Put simply, a Land Use Framework can align local actions with national ambitions by coordinating the Nature recovery tools at our disposal. This will mean expanding and targeting Environmental Land Management schemes, and supporting farmers to deliver public money for public goods. It will mean shaping the emerging Local Nature Recovery Strategies to achieve local EIP delivery. And it will mean working in partnerships across the country to honour the 30by30 commitment to protect 30% of the UK's land and sea by 2030. This includes increasing join-up in places between bodies such as Natural England and local authorities, as well as integrated action by us and the Environment Agency support local businesses and developers operating within the framework.",
                "tag": "p"
            },
            {
                "content": "The Land Use Framework Consultation acknowledges that some areas, such as our Protected Landscapes, have the potential to deliver more for Nature than other areas of the country. We hope this consultation will provide the impetus for bold action – backed by clear policies and incentives – to make our most treasured landscapes wilder, more resilient, and more accessible, all the while protecting their celebrated heritage and culture.",
                "tag": "p"
            },
            {
                "content": "We look forward to working with our partners in the public and private sector, and with farmers, land managers and landowners to pursue this vision for land use in England. Through collaboration and shared ownership of our goals we can achieve our ambitious environmental targets while setting the foundations for long-term food and economic security and a healthier, happier society.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/01/31/luf-t-off-for-a-more-strategic-approach-to-growth-and-nature/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Tony Juniper CBE, Chair of Natural England As the country seeks long-term solutions to our most pressing problems – how to build much-needed homes and infrastructure, safeguard food production and halt and reverse the decline of Nature – we …"
    },
    {
        "title": "Rolling out simpler ways to navigate GOV.UK’s topic pages",
        "authors": [
            "Jen Richardson, Senior Product Manager, GOV.UK Navigation"
        ],
        "posted_on": "2025-01-31T12:49:36",
        "categories": [
            "Finding things",
            "Product changes",
            "What we're working on"
        ],
        "content": [
            {
                "content": "Millions of people visit GOV.UK every week to complete essential and often complex tasks. It’s crucial that we help users find what they need, and quickly.",
                "tag": "p"
            },
            {
                "content": "As the newly-published blueprint for a modern digital government sets out, reducing the ‘time tax’ on people using public services is one of our top priorities. Making people’s lives easier, by cutting down the time and energy it takes to access public services, is one of the 5 outcomes we - and others across the expanded Government Digital Service - are striving towards.",
                "tag": "p"
            },
            {
                "content": "One way we can enable this is by focusing on the user journey experience - the way people navigate around the pages on GOV.UK to find what they’re looking for.",
                "tag": "p"
            },
            {
                "content": "Over the last couple of years we’ve done a lot of work to improve how people navigate GOV.UK. We redesigned our topic pages to make them more accessible, we simplified the sub-topic pages to make them easier to use, and we made significant updates to the GOV.UK homepage.",
                "tag": "p"
            },
            {
                "content": "The topic pages aim to help people find the GOV.UK guidance or service they require. These pages include things like driving and transport and money and tax.",
                "tag": "p"
            },
            {
                "content": "We’ve recently returned to the topic pages to make 2 improvements:",
                "tag": "p"
            },
            {
                "content": "Keeping it simple from a grid to a list",
                "tag": "h2"
            },
            {
                "content": "The design layout of the page is a really important part of helping to navigate to the right information. Have you ever noticed that some websites display information in a grid format, while others use a list? As a general rule, lists are better for text-based content, like the information you’ll find on GOV.UK. Lists are easier to scan and our eyes naturally follow a list format, making it more intuitive to navigate. To test this theory we ran an A/B test where half of our users were shown a grid design of the page, and the other half saw a list design. This allowed us to compare how people responded to the 2 layouts.",
                "tag": "p"
            },
            {
                "content": "We found that:",
                "tag": "p"
            },
            {
                "content": "These results informed our decision to change the design from a grid to a list to make the page more intuitive to navigate.",
                "tag": "p"
            },
            {
                "content": "Getting the links right through testing",
                "tag": "h2"
            },
            {
                "content": "Our aim with the ‘Most viewed’ section is to save people’s time by providing them with a shortcut to the highest-traffic pages.",
                "tag": "p"
            },
            {
                "content": "We carried out usability testing to help us understand how people perceive and use links positioned at the top of the page. We asked participants to complete tasks on the topic pages and varied the number of links they were shown.",
                "tag": "p"
            },
            {
                "content": "We learned that:",
                "tag": "p"
            },
            {
                "content": "We also observed that people were scanning for keywords when presented with the page. They weren’t necessarily reading the heading title or paying attention to how the page was structured, they were just keen to find words that related to the task they had in mind.",
                "tag": "p"
            },
            {
                "content": "We conducted multivariate tests (MVT) to evaluate 3 different options:",
                "tag": "p"
            },
            {
                "content": "The tests gave us valuable data to help us understand how people engaged differently with the links we presented them.",
                "tag": "p"
            },
            {
                "content": "We found that:",
                "tag": "p"
            },
            {
                "content": "The most efficient solution proved to be the test that showed ‘most viewed content’ in each topic. We've now rolled out the new links, based on this option, to all 16 topic pages.",
                "tag": "p"
            },
            {
                "content": "During testing, the new section of links was named ‘Popular tasks’. Based on feedback from our user research, we changed this to ‘Most viewed’. We did this to ensure the title of the section was informative and helped people understand why these links were being suggested to them.",
                "tag": "p"
            },
            {
                "content": "Iterating and improving",
                "tag": "h2"
            },
            {
                "content": "Our work to introduce ‘Most viewed’ links and the new list design demonstrates how we constantly iterate GOV.UK to make it easier for people to navigate to the information they need. We’re now looking for more areas where we can improve navigation using data and insights, as well as continuing to monitor the impact of the most recent changes.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2025/01/31/rolling-out-simpler-ways-to-navigate-gov-uks-topic-pages/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We’ve made improvements to GOV.UK’s topic pages. Here’s what we’ve done and the positive impact it’s making for users."
    },
    {
        "title": "NHSBSA/NHSE - NHS Volunteering -Alpha assessment",
        "authors": [
            "manyeelam"
        ],
        "posted_on": "2025-01-31T11:25:03",
        "categories": [
            "Alpha",
            "Assurance",
            "Service assessments"
        ],
        "content": [
            {
                "content": "From: NHSBSA on behalf of NHS EnglandAssessment date: 15th December 2022Stage: AlphaResult: MetService provider: DHSC",
                "tag": "p"
            },
            {
                "content": "Service description ",
                "tag": "h2"
            },
            {
                "content": "The service provides a central place to find and apply for volunteering opportunities within the NHS. It is designed for people who recruit volunteers within the NHS or from Voluntary Community and Social Enterprises (VCSEs) to promote their NHS related opportunities. They can choose to receive applications within the service or through other existing forms. Volunteers can browse and filter the opportunities available, save their favourites to view later and apply using an NHS Volunteering account or as a guest.",
                "tag": "p"
            },
            {
                "content": "Service users ",
                "tag": "h2"
            },
            {
                "content": "Volunteers – prospective and current volunteers differentiated by their motivation to volunteer. ",
                "tag": "p"
            },
            {
                "content": "Recruiters – people responsible for recruiting volunteers within the NHS or from ",
                "tag": "p"
            },
            {
                "content": "Voluntary, Community and Social Enterprises (VCSEs) differentiated by their level of ",
                "tag": "p"
            },
            {
                "content": "establishment of a volunteer service. ",
                "tag": "p"
            },
            {
                "content": "Table of contents",
                "tag": "h2"
            },
            {
                "content": "1. Understand users and their needs ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 1 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "2. Solve a whole problem for users ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 2 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "3. Provide a joined-up experience across all channels     ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 3 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "4. Make the service simple to use ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 4 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "5. Make sure everyone can use the service  ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 5 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "6. Have a multidisciplinary team ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 6 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "7. Use agile ways of working ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 7 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "8. Iterate and improve frequently ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 8 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "9. Create a secure service which protects users’ privacy ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 9 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "10. Define what success looks like and publish performance data ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 10 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "11. Choose the right tools and technology ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 11 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "12. Make new source code open ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 12 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "13. Use and contribute to open standards, common components and patterns ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 13 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "14. Operate a reliable service ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 14 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            }
        ],
        "link": "https://digitalhealth.blog.gov.uk/2025/01/31/nhsbsa-nhse-nhs-volunteering-alpha-assessment/",
        "blog": "Digital health and social care",
        "blog_link": "https://digitalhealth.blog.gov.uk",
        "description": "From: NHSBSA on behalf of NHS EnglandAssessment date: 15th December 2022Stage: AlphaResult: MetService provider: DHSC Service description  The service provides a central place to find and apply for volunteering opportunities within the NHS. It is designed for people who recruit volunteers within the NHS or from Voluntary …"
    },
    {
        "title": "How I became a Trainee Software Engineer in just 4 steps!",
        "authors": [
            "Kloe Chaplin"
        ],
        "posted_on": "2025-01-31T10:20:52",
        "categories": [
            "Features"
        ],
        "content": [
            {
                "content": "Before becoming a Trainee Software Engineer, I had worked in various enjoyable roles within DVLA. However, digital had always been my passion and it was a discipline I really wanted to pursue.",
                "tag": "p"
            },
            {
                "content": "So in 2023, with a view to beginning a new career, I joined DVLA’s digital advocacy group, Digital Voices, which promotes digital careers and opportunities within DVLA. This provided the initial spark to help me take the first step to becoming a Trainee Software Engineer.",
                "tag": "p"
            },
            {
                "content": "In this blog, I want to share with you the 4 steps that helped me get my dream digital role!",
                "tag": "p"
            },
            {
                "content": "1. Becoming a digital advocate",
                "tag": "h2"
            },
            {
                "content": "My first step was to find out how to get involved in all things digital at DVLA. Joining Digital Voices gave me the chance to meet new people and build my confidence speaking to senior colleagues. I really appreciate the inclusivity of the community; the group is open and welcoming to anyone, regardless of their role within the agency.",
                "tag": "p"
            },
            {
                "content": "It’s an amazing opportunity to network with colleagues who you might not normally work with. I still try to attend as many activities as possible to learn more about digital careers and skills. Now that I’ve started my digital career, I hope to continue advocating for others who want to follow a similar path.",
                "tag": "p"
            },
            {
                "content": "2. Finding a mentor",
                "tag": "h2"
            },
            {
                "content": "Through the new connections I made, I learned about DVLA’s mentorship programme. I joined the programme and was paired with an Agile Delivery Manager in the agency’s Information and Technology Services directorate. My mentor gave me advice on digital careers and shared relevant skills like Agile methodologies, project management and service delivery. By observing her work, her squad, and seeking her advice, I gained a deeper understanding of the skills needed to succeed in a digital career.",
                "tag": "p"
            },
            {
                "content": "Her mentorship helped to build my confidence and navigate challenges with support and practical advice. For example, my mentor worked with me on improving my interview skills, particularly in tailoring my responses to specific job requirements.",
                "tag": "p"
            },
            {
                "content": "I aspire to become a mentor myself and help others navigate their career paths. Mentorship has been crucial to my development, and I’d love to give back in the same way.",
                "tag": "p"
            },
            {
                "content": "3. Attending ethical hacking workshops",
                "tag": "h2"
            },
            {
                "content": "Last year, I joined an 8-week ethical hacking programme, which taught me how to find weaknesses in IT systems and protect them from threats. The workshops were a fantastic experience. They not only equipped me with new technical skills but also provided me with a deeper understanding of the importance of ethical hacking.",
                "tag": "p"
            },
            {
                "content": "Hearing directly from the ethical hacking team was a highlight. Their passion for protecting systems was inspiring, and I left with a greater appreciation for how ethical hacking supports organisational security.",
                "tag": "p"
            },
            {
                "content": "My positive experience inspired me to apply for the Software Engineer Apprenticeship, a 2-year programme focusing on Microsoft Dynamics, a suite of cloud-based business applications that we use at DVLA.",
                "tag": "p"
            },
            {
                "content": "4. Applying for the Software Engineer Apprenticeship",
                "tag": "h2"
            },
            {
                "content": "I took the plunge and applied for the Software Engineer Apprenticeship in October 2024. The programme offers staff with an interest in software engineering a chance to develop the skills they need to become a Software Engineer. It was a proud moment when I was told that my application was successful and I could start my role as Trainee Software Engineer, learning skills on the job.",
                "tag": "p"
            },
            {
                "content": "The first few weeks of the programme were a whirlwind! At first, I felt self-doubt as the only woman in my group, but I soon gained confidence. It was exciting to meet so many talented developers. I've already successfully passed the Power Platform Fundamentals exam and I’m now focused on preparing for the next certification. My goal is to apply my knowledge to practical projects which will help improve the user experience of DVLA systems and services.",
                "tag": "p"
            },
            {
                "content": "As I reflect on my career journey so far, every experience has helped me grow. The challenges I've faced have made me more resilient, and the successes I've achieved have boosted my confidence. I’m excited to continue my career in digital and encourage others to take the first step towards theirs.",
                "tag": "p"
            },
            {
                "content": "Start your digital career!",
                "tag": "h2"
            },
            {
                "content": "If you’re thinking about starting a career in digital at DVLA, go for it! There are lots of opportunities for growth and development and you’ll be fully supported in your role.",
                "tag": "p"
            },
            {
                "content": "If you’re considering a career in digital, make sure you:",
                "tag": "p"
            },
            {
                "content": "View our current vacancies and our upcoming development programmes at Civil Service Jobs. Good luck!",
                "tag": "p"
            }
        ],
        "link": "https://insidedvla.blog.gov.uk/2025/01/31/how-i-became-a-trainee-software-engineer-in-just-4-steps/",
        "blog": "Inside DVLA",
        "blog_link": "https://insidedvla.blog.gov.uk",
        "description": "One of our digital advocates, Kloe Chaplin, shares her journey to becoming a Trainee Software Engineer at DVLA."
    },
    {
        "title": "How APHA is protecting online plant buyers",
        "authors": [
            "Dan Munro"
        ],
        "posted_on": "2025-01-31T10:16:03",
        "categories": [
            "Plant health"
        ],
        "content": [
            {
                "content": "An increase in online plant sales has brought an increased threat of plant pests and diseases. Dan Munro, Senior Technical Manager for Plant Passporting at the Animal and Plant Health Agency (APHA), explains what APHA, as part of the United Kingdom (UK) Plant Health Service, is doing to reduce these risks.",
                "tag": "p"
            },
            {
                "content": "Online plant sales are booming. Plants provide the UK with an estimated annual value of £15.7 billion. But with the increase in plant sales comes an increased threat of plant pests and diseases as many of these plants will be imported.",
                "tag": "p"
            },
            {
                "content": "Plant passporting",
                "tag": "h2"
            },
            {
                "content": "When the UK left the European Union (EU), the Department for Environment, Food and Rural Affairs (Defra), introduced the UK plant passporting scheme to align with a similar EU scheme. Plant Passporting requires any professional operator in England or Wales moving plants to other professional operators within Great Britain (GB) or the Crown dependencies, or by distance contract, such as online sales, to issue plant passports. To do this, professional operators must first register on APHAs Professional Operator database and then apply for authorisation to issue Plant Passports. Scotland have a similar scheme, and Northern Ireland remains in the EU plant passporting scheme.",
                "tag": "p"
            },
            {
                "content": "Once authorised, the professional operator must inspect the plants they grow or trade in, and attach a UK plant passporting label (the plant passport) for each plant or batch of plants, which must travel with the plants. This means that if a plant pest or disease is found, APHA can easily and quickly trace all relevant plants to reduce the risk of an outbreak.",
                "tag": "p"
            },
            {
                "content": "The list of authorised distance plant sellers",
                "tag": "h2"
            },
            {
                "content": "In 2024, APHA carried out a review of the top 100 online plant sellers by Google search, and found that more than 20% were not authorised to issue UK plant passports.",
                "tag": "p"
            },
            {
                "content": "Unregulated distance sales, for example, via the internet or mail order, have been found to include illegal goods containing pests and diseases. Also, the nature of distance sales means that traditional inspection methods (for example, visiting a premises) are less effective.",
                "tag": "p"
            },
            {
                "content": "To address this, we have created a voluntary list of businesses that have been authorised to issue plant passports for plants sold by distance contract. This will make it easier for UK plant buyers to tell if a plant seller is authorised and will enable businesses to demonstrate that they are reputable plant sellers.",
                "tag": "p"
            },
            {
                "content": "Businesses that are already authorised to issue plant passports can add their details to the list. Details of how to do this, as well as the current list of authorised plant sellers are available on GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2025/01/31/protecting-online-plant-buyers/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "An increase in online plant sales has brought an increased threat of plant pests and diseases. Dan Munro, Senior Technical Manager for Plant Passporting at the Animal and Plant Health Agency (APHA), explains what APHA, as part of the United Kingdom (UK) Plant Health Service, is doing to reduce these risks."
    },
    {
        "title": "Targeted Lung Health Check Programme renamed the NHS Lung Cancer Screening Programme",
        "authors": [
            "Charlotte Smith"
        ],
        "posted_on": "2025-01-31T09:02:03",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "From 1 February 2025, the NHS Targeted Lung Health Check (TLHC) Programme will become known as the NHS Lung Cancer Screening Programme.",
                "tag": "p"
            },
            {
                "content": "In June 2023, the Westminster government announced the rollout of a national targeted lung cancer screening programme following a recommendation from the UK National Screening Committee (UK NSC).",
                "tag": "p"
            },
            {
                "content": "Lung cancer screening aims to detect lung cancer sooner, often before symptoms develop and when treatment is more likely to be successful.",
                "tag": "p"
            },
            {
                "content": "The name change is an important milestone in the scaling up and transformation of the TLHC initiative into this new national screening programme. The new name is consistent with the national NHS screening programmes and follows research that showed it would help improve understanding of the programme and its purpose.",
                "tag": "p"
            },
            {
                "content": "So far, more than 1 million people have taken up their lung cancer screening invitations and screening has diagnosed more than 5,500 people with lung cancer. Over 75% of these lung cancers were found at an early stage (1 or 2), compared to less than 30% of lung cancers detected outside of screening.",
                "tag": "p"
            },
            {
                "content": "More information can be found on the programme website.",
                "tag": "p"
            },
            {
                "content": "Keep up to date ",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there is no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email uknsc@dhsc.gov.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2025/01/31/targeted-lung-health-check-programme-renamed-the-nhs-lung-cancer-screening-programme/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "From 1 February 2025, the NHS Targeted Lung Health Check (TLHC) Programme will be known as the NHS Lung Cancer Screening Programme."
    },
    {
        "title": "Introducing the deposit return scheme for drinks containers",
        "authors": [
            "Shehab Choudhury"
        ],
        "posted_on": "2025-01-31T08:41:07",
        "categories": [
            "Community",
            "Recycling",
            "Resources and waste",
            "Sustainability"
        ],
        "content": [
            {
                "content": "Hi there. I’m Shehab, a Team Leader at Defra and I want to tell you about the new deposit return scheme (DRS) for drinks containers, which will be introduced across England, Scotland and Northern Ireland in 2027. ",
                "tag": "p"
            },
            {
                "content": "When did you last buy a drink in a single-use container? Maybe it was a bottle of water in the morning, your favourite smoothie with a lunchtime meal deal, or a soft drink in a can – ready to enjoy whilst you unwind in the evening.  ",
                "tag": "p"
            },
            {
                "content": "Chances are it wasn’t very long ago – we get through a lot of them. 25 billion, in fact! That’s how many we buy across England, Northern Ireland and Scotland each year. ",
                "tag": "p"
            },
            {
                "content": "How many single-use bottles are thrown away?",
                "tag": "p"
            },
            {
                "content": "An estimated 6.5 billion of these single-use drinks bottles and cans per year go to waste rather than being recycled. That's over 17 million each day. This means an unimaginably large amount of plastic, aluminium, or steel is used only once then thrown away. ",
                "tag": "p"
            },
            {
                "content": "Far too many of these bottles and cans end up littered on our high streets or strewn across our beaches and countryside, causing harm to our precious wildlife. Research from the Marine Conservation Society shows 97% of surveyed beaches were polluted with drinks-related items in 2023.  ",
                "tag": "p"
            },
            {
                "content": "Much of this coastal litter ends up floating in our waters. The  United Nations Environment Programme estimates that 75 to 199 million tonnes of plastic is currently found in oceans worldwide. ",
                "tag": "p"
            },
            {
                "content": "The same durability that makes plastic so useful for things like drinks containers also makes it nearly impossible for nature to completely break down. Instead, they break into tiny pieces called ‘microplastics’ which enter our food chains, harming ecosystems and biodiversity. ",
                "tag": "p"
            },
            {
                "content": "I cannot understate the scale and impact of this problem. But it doesn’t have to be this way. The new deposit return scheme will help to tackle this challenge whilst giving the public money back for returning drinks containers.  ",
                "tag": "p"
            },
            {
                "content": "So what is a deposit return scheme?  With successful examples in countries like Germany, Sweden and the Republic of Ireland, deposit return schemes are a common-sense way to encourage us all to recycle our drinks containers. ",
                "tag": "p"
            },
            {
                "content": "Under this scheme, a redeemable deposit is placed on specific drinks containers that can be claimed when the item is returned to a collection point, such as a local supermarket. ",
                "tag": "p"
            },
            {
                "content": "There’s no need for a receipt or proof of purchase, so anyone can return their own drinks containers or ones that they find, as long as they’re in good nick. This means we can all chip in to help clean up our communities – and get something for it. ",
                "tag": "p"
            },
            {
                "content": "This simple change will reward people for doing the right thing and recycling their empty drinks containers. Together, we will turn the tide on plastic waste.",
                "tag": "p"
            },
            {
                "content": "Deposit return schemes have a proven track record ",
                "tag": "p"
            },
            {
                "content": "The average return rate for European countries with a scheme is 87%, according to global eNGO Reloop, with Germany showing the best results at 98%. ",
                "tag": "p"
            },
            {
                "content": "More bottles and cans returned means more bottles and cans recycled – crucially meaning fewer items being littered and causing damage to ecosystems on land and at sea. ",
                "tag": "p"
            },
            {
                "content": "Just two years after a deposit return scheme was launched in Latvia, the number of drinks containers being found on the coastline of the Baltic Sea had reduced by half. During a clean-up of the Gauja river (the country’s largest), volunteers looked for drink containers eligible under the return scheme – they found zero!  Recycling an old idea  ",
                "tag": "p"
            },
            {
                "content": "You might have already seen deposit return schemes in action at events like music festivals, where picking up and returning a handful of bottles and cups can earn you some money back. ",
                "tag": "p"
            },
            {
                "content": "In fact, many may recall the smaller-scale bottle deposit schemes that some UK companies used to run in the 1960s-70s.   The idea isn’t new, but the scale of the ambition is.  ",
                "tag": "p"
            },
            {
                "content": "This deposit return scheme will span three nations: England, Northern Ireland, and Scotland, covering a combined population of 65 million. ",
                "tag": "p"
            },
            {
                "content": "If you’re wondering about Wales, they are working on their own DRS which will work alongside the schemes in England, Scotland, and Northern Ireland.  A more circular way of living  ",
                "tag": "p"
            },
            {
                "content": "Deposit return schemes ensure that valuable materials are collected, recycled and made back into new drinks containers – a perfectly sustainable loop.  ",
                "tag": "p"
            },
            {
                "content": "This is a great example of what is known as the circular economy. This is about maximising the life of our resources and reducing waste. This, in turn, delivers environmental benefits and boosts the economy with new green jobs and investment. ",
                "tag": "p"
            },
            {
                "content": "At its heart, the deposit return scheme is an environmental policy that will tackle the scourge of littered drinks containers, preserve our beaches and countryside, protect our wildlife and tidy up our streets. ",
                "tag": "p"
            },
            {
                "content": "What happens next ",
                "tag": "p"
            },
            {
                "content": "The deposit return scheme for drinks containers will be introduced in October 2027 in England, Northern Ireland, and Scotland. ",
                "tag": "p"
            },
            {
                "content": "We have been working closely with our Devolved Government colleagues, as well as industry, for several years to develop the policy and legislation. Now that the regulations are in place, we can appoint the scheme administrator – also known as the Deposit Management Organisation (DMO) – in April 2025.",
                "tag": "p"
            },
            {
                "content": "As with most other international schemes, the DMO will be a not-for-profit, industry-led body made up of drinks producers, retailers, and the wider supply chain, and will be responsible for the day-to-day running of the scheme. ",
                "tag": "p"
            },
            {
                "content": "Every community should be able to take pride in where they live, and this starts with clean streets and vibrant green spaces free from litter. Simple but ambitious changes like the deposit return scheme will help make this a reality.",
                "tag": "p"
            },
            {
                "content": "If you have any questions or would like further information, please contact DRS@defra.gov.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2025/01/31/introducing-the-deposit-return-scheme-for-drinks-containers/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "This week, the Government pledged to end the throwaway society and clean up Britain; as it implements legislation for the deposit return scheme for drinks containers in England and Northern Ireland. "
    },
    {
        "title": "Is your woodland a home for hedgehogs?",
        "authors": [
            "Alan Reid"
        ],
        "posted_on": "2025-01-31T08:30:00",
        "categories": [
            "Nature",
            "Woodland management"
        ],
        "content": [
            {
                "content": "I have little doubt that I have been fortunate in life. Surely anyone who gets to spend their life working outside with nature is blessed? I have been privileged to spend time in the company of otters, dormice, adders, fritillaries, goshawks, and so the list goes on.",
                "tag": "p"
            },
            {
                "content": "One species, however, is too often overlooked and not often seen in the depths of our woodlands: the humble hedgehog, Mrs. Tiggywinkle (sorry, and thankfully, I am too old for Sonic!).",
                "tag": "p"
            },
            {
                "content": "When I was a kid, hedgehogs were everywhere. I well remember my mum constantly telling me not to pick them up as they were “covered in fleas, and they’ll get in your hair”! A mature adult can have 5,000 or so spines for these critters to hide in.",
                "tag": "p"
            },
            {
                "content": "I also remember the first time I came across a hedgehog doing what can only be described as hedgehog zoomies—running round in circles early in the morning for what seemed like just the fun of it.",
                "tag": "p"
            },
            {
                "content": "Habitat challenges",
                "tag": "h2"
            },
            {
                "content": "Hedgehogs have to be among the most disarming creatures in our countryside. I will accept that a snoozing dormouse probably trumps it, but hedgehogs really are engaging creatures. They require just a diet of ground-dwelling invertebrates, especially earthworms, and somewhere warm to nest and hibernate. They really do ask for very little.",
                "tag": "p"
            },
            {
                "content": "However, our modern world creates challenges – bigger fields, fewer hedgerows, busy roads, weedkillers, pesticides and gardens giving way to patios and parking.",
                "tag": "p"
            },
            {
                "content": "No one wants a “gappy bottom” in your hedgerow, but the practice of cutting them year on year with a tractor mounted side-arm flail produces just that. That’s no good for a creature that uses these linear features for transport and both winter and summer nests. In summer, the thornier and ‘nettleier’ the better (yes, I know that’s not a word, but you know what I mean). In winter, the denser the bramble patch the better.",
                "tag": "p"
            },
            {
                "content": "Red list species",
                "tag": "h2"
            },
            {
                "content": "We should all now be well aware that we are in a nature crisis. The humble hedgehog is far from exempt from this. Listed as 'vulnerable to extinction' on the red list for mammals, the hedgehog, along with many other species, requires a call to action. ",
                "tag": "p"
            },
            {
                "content": "Most hedgehogs today are recorded in urban settings. Conservation projects like Hedgehog Street have advice on making gardens hedgehog-friendly, including:",
                "tag": "p"
            },
            {
                "content": "Why woodland suits hedgehogs",
                "tag": "h2"
            },
            {
                "content": "Natural Shelter: Woodlands provide plenty of natural shelters, such as fallen leaves, logs, and dense undergrowth, where hedgehogs can hide from predators and rest during the day.",
                "tag": "p"
            },
            {
                "content": "Abundant Food Supply: These habitats are rich in insects, snails, worms, and other invertebrates, which are key components of a hedgehog's diet.",
                "tag": "p"
            },
            {
                "content": "Climate Regulation: Woodlands offer a more stable microclimate, protecting hedgehogs from extreme temperatures and harsh weather conditions.",
                "tag": "p"
            },
            {
                "content": "Spacious Habitat: The diverse structure of woodlands, with its layers of canopy, shrub, and ground vegetation, allows hedgehogs to move around easily and find suitable nesting sites.",
                "tag": "p"
            },
            {
                "content": "Woodlands managed for timber can still be good for hedgehogs, especially Plantations on Ancient Woodland Sites (PAWS). These are woodlands where the ‘natural’ woodland was cleared and replaced with a plantation of native or exotic species, and which are now being restored.",
                "tag": "p"
            },
            {
                "content": "What woodland owners and managers can do",
                "tag": "h2"
            },
            {
                "content": "As a Nature Recovery Advisor, I will be doing all I can to ensure a better future for not only our hedgehogs but all the creatures that we are fortunate enough to share this isle with. I hope you will too.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2025/01/31/is-your-woodland-a-home-for-hedgehogs/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Alan Reid is our Nature Recovery Advisor in the West Midlands. Here he explores why woodlands are such excellent habitats for these enigmatic creatures, and how woodland owners and managers might help them."
    },
    {
        "title": "Developing FMPs: share your views on wrasses and seabream",
        "authors": [
            "Mark Qureshi - Principal Fisheries Manager, Marine Management Organisation"
        ],
        "posted_on": "2025-01-30T17:18:07",
        "categories": [
            "Seabream FMP",
            "Wrasses complex FMP"
        ],
        "content": [
            {
                "content": "Following the recent closure of Defra’s consultations on the latest set of Fisheries Management Plans (FMPs), we are now looking ahead to the next set of England led plans.  ",
                "tag": "p"
            },
            {
                "content": "The Marine Management Organisation (MMO) is leading on the development of three of these upcoming FMPs, which are the wrasses complex FMP, the seabream FMP, and the Celtic Sea and Western Channel demersal FMP. ",
                "tag": "p"
            },
            {
                "content": "We’ve been engaging with stakeholders since the autumn, and we’ve had some useful conversations.  ",
                "tag": "p"
            },
            {
                "content": "Thank you ",
                "tag": "h2"
            },
            {
                "content": "Thank you to all those who have joined us at our recent events, both online and in-person in the South and South West. We’ve talked to stakeholders across sectors to make sure all views are considered as we develop the plans before drafting them- from the commercial fishing sector, including fishers and producers, to recreational anglers including the Angling Trust. We’ve also spoken with academics and environmental interest groups, including eNGOs (environmental non-governmental organisations). ",
                "tag": "p"
            },
            {
                "content": "Effective engagement ",
                "tag": "h2"
            },
            {
                "content": "We’ve found that effective engagement comes from speaking to key stakeholders and having constructive conversations, listening to stakeholders voicing their concerns, and their thoughts on potential solutions.  ",
                "tag": "p"
            },
            {
                "content": "We’ll continue our engagement activities whilst drafting the plans. ",
                "tag": "p"
            },
            {
                "content": "Upcoming engagement opportunity- wrasses complex FMP and seabream FMP ",
                "tag": "h2"
            },
            {
                "content": "We are hosting an online session on Monday 10 February 17:30-19:30.  ",
                "tag": "p"
            },
            {
                "content": "The aim is to engage with anyone who couldn’t attend the recent workshops and drop-in events that we held. ",
                "tag": "p"
            },
            {
                "content": "During this meeting, we will provide an overview of the outputs from the earlier engagement and allow some time for suggestions or queries regarding these fisheries to be raised.  ",
                "tag": "p"
            },
            {
                "content": "Please contact the FMP team at fmp@marinemanagement.org.uk  to receive a joining link for the Microsoft Teams session. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2025/01/30/developing-fmps-share-your-views-on-wrasses-and-seabream/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "An update from the Marine Management Organisation on the development of the wrasses complex and seabream FMPs and an upcoming online opportunity to have your say. "
    },
    {
        "title": "Have you ever wondered how impartial and informed advice makes for better law?",
        "authors": [
            "Professor Stephen Hardy"
        ],
        "posted_on": "2025-01-30T17:04:34",
        "categories": [
            "About the Committee",
            "Department for Communities (Northern Ireland)",
            "DWP",
            "Legislation",
            "social security"
        ],
        "content": [
            {
                "content": "The Social Security Advisory Committee (SSAC) is an independent statutory body which provides exactly that when it comes to social security and related matters under the remit of the Secretary of State for Work and Pensions and the Department for Communities (Northern Ireland).",
                "tag": "p"
            },
            {
                "content": "SSAC since 1980 has scrutinised complex secondary legislation (i.e. Regulations) laid before Parliament related to all social security benefits. As a Committee, comprised of a diverse range of individuals all of whom have experiences or an expertise in matters that underpin the UK’s social security system, they support departmental officials to ensure that any proposed legislation is of the highest quality and that it delivers ministerial policy intent.  ",
                "tag": "p"
            },
            {
                "content": "Recently, SSAC has scrutinised Infected Blood Capital Disregard amendments; Social Fund Winter Fuel payments; and the Universal Credit Administrative Earnings Threshold. Such scrutiny involves meeting with departmental officials and discussing the rationale, aims, impact and delivery of the Regulations being proposed.",
                "tag": "p"
            },
            {
                "content": "So, if you have ever wondered how impartial and informed advice makes better law AND you have an interest and/or expertise in social security law, why not come and join us?More information about our current vacancies, and how to apply, can be found here.",
                "tag": "p"
            }
        ],
        "link": "https://ssac.blog.gov.uk/2025/01/30/have-you-ever-wondered-how-impartial-and-informed-advice-makes-for-better-law/",
        "blog": "Social Security Advisory Committee",
        "blog_link": "https://ssac.blog.gov.uk",
        "description": "The Social Security Advisory Committee (SSAC) is an independent statutory body which provides exactly that when it comes to social security and related matters under the remit of the Secretary of State for Work and Pensions and the Department for …"
    },
    {
        "title": "Get the write stuff to boost your career",
        "authors": [
            "Government Campus"
        ],
        "posted_on": "2025-01-30T15:53:07",
        "categories": [
            "A Skilled Civil Service"
        ],
        "content": [
            {
                "content": "Government Skills learning expert Jonathan Marshall explains how his ‘JASPER’ course can help civil servants elevate their writing skills.",
                "tag": "p"
            },
            {
                "content": "Writing well is one of the stand-out skills civil servants need to thrive in their jobs and progress in their careers. Whether it’s a simple email to a colleague or a detailed briefing paper for ministers, how you express yourself and your ideas in writing is crucial.",
                "tag": "p"
            },
            {
                "content": "Indeed it is a cornerstone of your ability to communicate and influence those around you - one of the behaviours every civil servant needs to demonstrate when they go for a new job or promotion. Because they are so important, the Civil Service recommended learning curriculum has an entire learning pathway devoted  specifically to helping civil servants develop their writing skills. Packed with valuable how-to lessons spanning Writing effective emails, Advance your writing in government, Advising and Briefing, Drafting Masterclass and more.",
                "tag": "p"
            },
            {
                "content": "And the starting point is the Foundations of Writing in Government (JASPER) - a free online course that is highly rated by those who do it. During four hours of bite-size learning, the JASPER course takes you through the basics of effective writing and includes a checklist of tips to help you improve your skills:",
                "tag": "p"
            },
            {
                "content": "J is for Jargon",
                "tag": "p"
            },
            {
                "content": "It is incredibly easy to slip into the jargon of our organisation or profession. Sometimes we do it to ‘fit in’. But it hinders communication. Nobody in the real world wants to hear about ‘rebaselining’, ‘ringfencing’ or ‘predictors of beaconicity’.",
                "tag": "p"
            },
            {
                "content": "A is for Acronyms",
                "tag": "p"
            },
            {
                "content": "You need to Spell It Out The First Time (SIOTFT) with the acronym in brackets.",
                "tag": "p"
            },
            {
                "content": "S is for short sentences and paragraphs",
                "tag": "p"
            },
            {
                "content": "Break your long, dense, meandering text down into punchy, crisp sections for easy reading.",
                "tag": "p"
            },
            {
                "content": "P is for Plain English",
                "tag": "p"
            },
            {
                "content": "Don’t promise them ‘extensive multi-platform stakeholder engagement’, say that we’ll be talking to them in many different ways.",
                "tag": "p"
            },
            {
                "content": "E is for Editors",
                "tag": "p"
            },
            {
                "content": "We’re human - we can’t spot all our own mistakes. We need colleagues and software to help us.",
                "tag": "p"
            },
            {
                "content": "R is for Readers",
                "tag": "p"
            },
            {
                "content": "The ultimate aim of our writing is to communicate. From the beginning to the end of the writing process, we should be thinking: who is my audience, and what do they need?",
                "tag": "p"
            },
            {
                "content": "Civil servants such as Leeds-based public health expert Karen Horrocks vouch for JASPER’s value and say it has helped them embrace clarity and simplicity in the way they write.",
                "tag": "p"
            },
            {
                "content": "You can get an enrolment link for the Foundations of Writing in Government: JASPER course - and information about our wider offer on writing skills - on Civil Service Learning. ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2025/01/30/get-the-write-stuff-to-boost-your-career/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "Government Skills learning expert Jonathan Marshall explains how his ‘JASPER’ course can help civil servants elevate their writing skills. Writing well is one of the stand-out skills civil servants need to thrive in their jobs and progress in their careers. …"
    },
    {
        "title": "Get involved with Services Week 2025 ",
        "authors": [
            "Ella Boyer - Senior Communications and Events Manager, CDDO",
            "Angie Dickinson, Senior Communications Manager, CDDO"
        ],
        "posted_on": "2025-01-30T15:15:32",
        "categories": [
            "Events"
        ],
        "content": [
            {
                "content": "Services Week is back and the theme for 2025 is - people-centred services. Designing effective public services starts with innovation, a strong understanding of what people need from services, and close collaboration between different teams and specialisms. Are you a digital and data professional in the public sector? Services Week is an opportunity to share, to learn and to collaborate, all with the aim of transforming lives through high quality, technology-powered services.",
                "tag": "p"
            },
            {
                "content": "If you want to add a session to this year’s Services Week complete the form below by 3 March, you can also see how the agenda shapes up below.",
                "tag": "p"
            },
            {
                "content": "What is Services Week? ",
                "tag": "h3"
            },
            {
                "content": "Services Week is a yearly event hosted by the Government Digital and Data community with the aim of bringing the public sector together to share best practice and learn from others, improving public services. You can read more about Services Week here. ",
                "tag": "p"
            },
            {
                "content": "Why take part? ",
                "tag": "h3"
            },
            {
                "content": "Services Week is an opportunity to showcase your work to people from across the public sector. It's an especially exciting time to be involved, as we celebrate the launch of the new digital centre of government, which has been set up to lead work that’s more than just a change – it will help catalyse a wholesale reshaping of the public sector, reaching out to local government, the NHS, and the private sector too. Last year’s event attracted over 5,000 attendees across the week from across 60 sessions and Services Week 2025 aims to be bigger and better than ever. ",
                "tag": "p"
            },
            {
                "content": "Services Week is a fantastic opportunity to:",
                "tag": "p"
            },
            {
                "content": "Last year’s sessions included:",
                "tag": "p"
            },
            {
                "content": "How to get involved",
                "tag": "h3"
            },
            {
                "content": "If you're interested in hosting a session at this year’s event please complete the session submission form by 3 March at the latest. The form allows you to outline your proposed session ready for publication in the live agenda below. It's a great opportunity to showcase your knowledge, connect with a wider audience, and be part of the ongoing conversation about improving service delivery. Be sure to submit your proposal early to maximise sign ups for your session!",
                "tag": "p"
            },
            {
                "content": "You can also join our cross-government Slack channel for all the latest information and resources. ",
                "tag": "p"
            },
            {
                "content": "If you have any questions please get in touch with the team.  ",
                "tag": "p"
            },
            {
                "content": "Live agenda",
                "tag": "h3"
            },
            {
                "content": "Sessions coming soon!",
                "tag": "p"
            },
            {
                "content": "Keep connected",
                "tag": "h3"
            },
            {
                "content": "Follow us on LinkedIn and sign up to the Government Digital and Data blog for the latest updates, insights, and a closer look at the exciting transformations happening within Government Digital and Data.",
                "tag": "p"
            }
        ],
        "link": "https://services.blog.gov.uk/2025/01/30/get-involved-with-services-week-2025/",
        "blog": "Services in government",
        "blog_link": "https://services.blog.gov.uk",
        "description": "Services Week is back and the theme for 2025 is - people-centred services. Designing effective public services starts with innovation, a strong understanding of what people need from services, and close collaboration between different teams and specialisms. Are you a …"
    },
    {
        "title": "DBT Data Challenge drives innovation",
        "authors": [
            "Sian Thomas, Chief Data Officer"
        ],
        "posted_on": "2025-01-30T13:30:23",
        "categories": [
            "Professions"
        ],
        "content": [
            {
                "content": "Launched around the same time as this year’s One Big Thing, a civil service-wide focus on innovation, DBT’s own Data Challenge was also an open invite for fresh ideas.",
                "tag": "p"
            },
            {
                "content": "We put a call out across the department for teams to highlight challenges, which might have a data solution. From the interesting proposals we received we selected 5 to progress into week-long challenge projects, pairing an analyst with each project.",
                "tag": "p"
            },
            {
                "content": "Those who put forward the proposals also had to agree to contribute 50 per cent of their time to the challenge in that week. This created valuable opportunities to understand each other’s ways of working, building collaboration with policy leads and trade sector teams. Many thanks to Sally Mohamed and Agnes Coaker from the Data Enabling team for organising the Data Challenge.",
                "tag": "p"
            },
            {
                "content": "Five challenges",
                "tag": "h3"
            },
            {
                "content": "Our chosen Data Challenges cut across key DDaT areas of expertise, providing case studies in how we can support efficiency and innovation.",
                "tag": "p"
            },
            {
                "content": "Time saving automation",
                "tag": "h4"
            },
            {
                "content": "Significant productivity gains were the pay-off of a collaboration between our Employment Rights Directorate and data engineers on Trade Union (TU) data. Historically TU ballots data was manually collated by searching published documents and populating spreadsheets.",
                "tag": "p"
            },
            {
                "content": "The challenge team used programming language to find a robust, automated way to draw in the data. It was a timely win, during the live passage of the Employment Rights Bill. This meant the new approach was used to develop the Bill’s impact assessment.",
                "tag": "p"
            },
            {
                "content": "Predictive models",
                "tag": "h4"
            },
            {
                "content": "Being able to map where businesses are looking to grow through expansion projects – such as increasing exports – means DBT can offer more support.",
                "tag": "p"
            },
            {
                "content": "Analysing investment data, and identifying common characteristics of expansion projects, could create a model to predict these opportunities. Although this project had some issues with data access, the team persevered. Their discovery work and initial data analysis highlights opportunities to use more advanced data science techniques in the future. We’ll be following up.",
                "tag": "p"
            },
            {
                "content": "Data visualisation",
                "tag": "h4"
            },
            {
                "content": "DBT offers hundreds of opportunities for businesses of all sizes to make connections with new markets and trade opportunities. At these events attendees build their networks and give us feedback, but we want to know even more about the impact.",
                "tag": "p"
            },
            {
                "content": "This project used ‘network analysis’, an important developing technique for the department and something I’d like us to use more, to show the relationships between networks.",
                "tag": "p"
            },
            {
                "content": "This enabled new insight on which types of events generated the most opportunities, and to ‘match’ businesses wanting to export with market leaders – using event attendance data. The range of analytical techniques involved made this my technical highlight. Can we use this more to help businesses to find people? It will be tricky, but it could have great results.",
                "tag": "p"
            },
            {
                "content": "Big data analytics",
                "tag": "h4"
            },
            {
                "content": "DBT’s Data Hub records interactions with businesses for the department, reaching 4 million in 2024! Human-led research, such as lead generation within Data Hub, can be difficult due to the size of the data sets.",
                "tag": "p"
            },
            {
                "content": "One of the 5 projects asked how technology could be used to better identify growth opportunities? Exploring this highlighted some of the day-to-day problems the data team, and data owners in the business, grapple with, such as balancing access to data with the protection of personal information.",
                "tag": "p"
            },
            {
                "content": "One of the elements examined was export quantification, shared by HMRC, which can help DBT to target resources to businesses having the biggest impact. This was difficult in terms of data wrangling and meant the outcome of the challenge was constrained, but it certainly highlighted potential for the future.",
                "tag": "p"
            },
            {
                "content": "High-performance dashboards",
                "tag": "h4"
            },
            {
                "content": "The final challenge was around creating an automated performance dashboard for the healthcare sector team.  This replaced a lengthy PowerPoint deck, reducing colleagues’ administrative burden and offering a live view of performance between reporting periods.",
                "tag": "p"
            },
            {
                "content": "The transferability of the work is what set this project apart from the others – it could benefit all of the sector teams.  It has everything: quantifiable efficiency savings; improved timeliness and better data-informed decision making.",
                "tag": "p"
            },
            {
                "content": "One winner",
                "tag": "h3"
            },
            {
                "content": "At the close of the challenge’s experimentation week, I was joined by Jane Naylor, our Chief Statistician, and Eoin Parker, director for Company Law and Governance (and senior sponsor of One Big Thing) to decide the winner.",
                "tag": "p"
            },
            {
                "content": "We all brought our personal perspectives, but quickly agreed that the project automating the collection of Trade Union data really shone. It got the kudos of coming first.",
                "tag": "p"
            },
            {
                "content": "By carving out the time and space to innovate, the department has made many ‘wins’. We’ll be supporting ongoing conversations with teams about the 4 other projects and how we can build the learning into business as usual.",
                "tag": "p"
            },
            {
                "content": "Read more about One Big Thing 2024 .",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2025/01/30/dbt-data-challenge-drives-innovation/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Department of Business and Trade’s (DBT) Chief Data Officer Sian Thomas reflects on how a Data Challenge showcased the power of automation, big data analytics and the benefits of collaboration between Digital, Data and Technology (DDaT) and core teams"
    },
    {
        "title": "Best Practice: working together for success",
        "authors": [
            "Mae van Loaf, Coastal Marine Planner (South West)",
            "Ellie Hoad, Coastal Marine Planner (South West)",
            "Charlotte Stadden, Coastal Marine Planner (South)"
        ],
        "posted_on": "2025-01-30T09:13:27",
        "categories": [
            "marine planning"
        ],
        "content": [
            {
                "content": "Strengthening Coastal Planning: Our Engagement with Local Planning Authorities in the South West",
                "tag": "p"
            },
            {
                "content": "Effective planning at the interface of marine and terrestrial environments requires collaboration and clear communication between decision-makers. The Marine Management Organisation (MMO) works with local planning teams to integrate marine plans into their decisions across the land-sea border. Our recent engagements with Stroud District Council and Forest of Dean District Council demonstrate the benefits of this approach.",
                "tag": "p"
            },
            {
                "content": "Navigating Marine and Terrestrial Boundaries",
                "tag": "p"
            },
            {
                "content": "In late 2023, we were consulted by Stroud District Council regarding a 2017 planning application for the Sharpness Docks site and its interaction with the South West Marine Plan. Marine planning is often overlooked within estuary environments, which do not immediately identify with the term 'marine'. However, concerns raised by residents about the lack of marine plan considerations prompted us to clarify their relevance.",
                "tag": "p"
            },
            {
                "content": "The docks, with a lock system connecting directly to the Severn Estuary, hold significance to the marine area. In response, our marine planning team issued a comment emphasising that activities such as improvements, drainage, or sewage discharges are likely to affect the surrounding marine environment and therefore fall under marine planning regulations.",
                "tag": "p"
            },
            {
                "content": "Building Capacity through tailored Implementation Sessions",
                "tag": "p"
            },
            {
                "content": "Recognising a broader knowledge gap, our marine planning team in the South West offered to deliver a bespoke implementation session for Stroud District Council's planning team. Tailored to the district area, the session used case studies of similar locations to demonstrate how marine plans influence planning decisions.",
                "tag": "p"
            },
            {
                "content": "The session attracted a variety of attendees, ranging from trainee planning officers to senior strategy planners. Feedback from Stroud was highly encouraging, reflecting an improved understanding of marine planning and its relevance to their work.",
                "tag": "p"
            },
            {
                "content": "\"It was very useful to get a wider understanding within our team of marine planning and the interaction with what we do.\"",
                "tag": "p"
            },
            {
                "content": "Extending Our Reach",
                "tag": "p"
            },
            {
                "content": "Following our session with Stroud, planning officers from neighbouring councils, including the Forest of Dean District Council, expressed interest in similar support. We provided guidance on a river-based planning application, delivering a detailed note outlining relevant marine plan policies. This proactive approach highlighted the impact of our training sessions.",
                "tag": "p"
            },
            {
                "content": "The Power of Engagement",
                "tag": "p"
            },
            {
                "content": "Our work with Stroud and Forest of Dean Councils showcases the tangible benefits of effective engagement:",
                "tag": "p"
            },
            {
                "content": "By continuing to work with local authorities, we aim to align marine and terrestrial planning for the benefit of coastal communities and the environment.",
                "tag": "p"
            },
            {
                "content": "As part of the MMO’s commitment to marine and terrestrial integration, we’re assessing how marine plans support emerging local plans, particularly those in development. If you think similar support could be relevant to your planning organisation, please reach out to us at planning@marinemanagement.org.uk.",
                "tag": "p"
            },
            {
                "content": "Strengthening Connections through the South West Marine Planning Focus Group",
                "tag": "p"
            },
            {
                "content": "Collaboration and stakeholder engagement are fundamental to effective marine planning. To support this, coastal planners in the South West recently developed the South West Marine Planning Focus Group. This group emerged from focus sessions held during our annual monitoring surveys in 2023, where stakeholders expressed appreciation for having a dedicated space to engage directly with the marine planning team, exchange updates, and raise key concerns. Recognising the value of these connections, we decided to keep the conversation going.",
                "tag": "p"
            },
            {
                "content": "Building a Space for Collaboration",
                "tag": "p"
            },
            {
                "content": "Over the past year, we have worked hard to develop and refine this group to ensure it delivers real value. Our focus has been on fostering a shared understanding of marine planning and providing a platform for open communication.",
                "tag": "p"
            },
            {
                "content": "What have we accomplished so far?",
                "tag": "p"
            },
            {
                "content": "Looking Ahead",
                "tag": "p"
            },
            {
                "content": "The success of the South West Marine Planning Focus Group has sparked interest in exploring this model in the future. As we move forward, we aim to enhance the integration of marine planning and terrestrial planning, ensuring a more cohesive approach to managing our marine and coastal spaces.",
                "tag": "p"
            },
            {
                "content": "To stay connected and help shape the future of marine planning, contact us at planning@marinemanagement.org.uk.",
                "tag": "p"
            },
            {
                "content": "Collaborating with the Isle of Wight: A Successful Statement of Common Ground (SoCG)",
                "tag": "p"
            },
            {
                "content": "Effective collaboration is key to successful marine and terrestrial plan integration. A recent example is our work with the Isle of Wight Council on a Statement of Common Ground (SoCG) between the South Marine Plan and the upcoming Island Planning Strategy. SoCGs are document agreements between authorities, ensuring a shared vision on cross-boundary issues.",
                "tag": "p"
            },
            {
                "content": "Building a Strong Foundation for Collaboration",
                "tag": "p"
            },
            {
                "content": "Our marine planning team has maintained ongoing collaboration with the Isle of Wight Council though regular engagement.",
                "tag": "p"
            },
            {
                "content": "How We Worked Together on the SoCG",
                "tag": "p"
            },
            {
                "content": "When the Isle of Wight Council approached us with their initial draft, they were in the Pre-Submission Draft (Regulation 19) planning stage of the Island Planning Strategy (IPS) 2022-2037, which has since been submitted for examination. They had already put significant effort into aligning their local planning policies with the South Marine Plan, sharing a detailed table cross-referencing policies between the two plans.",
                "tag": "p"
            },
            {
                "content": "We worked closely with the council to review the document and clarify key policies. Initially, some marine plan policies appeared to lack equivalent local plan policy. However, upon further inspection, we found they were more aligned than initially thought. After consulting marine planning policy leads, we confirmed alignment and refined the wording to ensure consistency. In cases where minor differences remained, we collaboratively resolved them, ensuring the final document reflected a shared understanding and served as a best-practice example of an SoCG.",
                "tag": "p"
            },
            {
                "content": "Key Takeaways",
                "tag": "p"
            },
            {
                "content": "Our work with the Isle of Wight Council highlights several important lessons:",
                "tag": "p"
            },
            {
                "content": "Looking Ahead",
                "tag": "p"
            },
            {
                "content": "The successful completion of the Isle of Wight’s SoCG stands out as a prime example of how collaboration between marine and local planning authorities can lead to meaningful outcomes. As we move forward, we are excited to continue working closely with local authorities to ensure that marine and terrestrial planning remain aligned.",
                "tag": "p"
            },
            {
                "content": "If you would like to discuss marine and terrestrial integration in your area, please contact your local coastal planner.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2025/01/30/best-practice-working-together-for-success/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "Strengthening Coastal Planning: Our Engagement with Local Planning Authorities in the South West Effective planning at the interface of marine and terrestrial environments requires collaboration and clear communication between decision-makers. The Marine Management Organisation (MMO) works with local planning teams …"
    },
    {
        "title": "2021 to 2022 data from England underlines huge impact of national NHS screening programmes",
        "authors": [
            "Sophie Mitra"
        ],
        "posted_on": "2025-01-30T09:11:58",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The importance of the NHS screening programmes to the public’s health is underlined in a high level summary of data from the NHS Screening Programmes in England for the screening year 2021 to 2022.   The data includes an overview of the effectiveness of all 11 national screening programmes between 1 April 2021 and 31 March 2022. Some of these quality assured end-to-end programmes were still recovering from the effects of the COVID-19 pandemic during that year but they continued to deliver vital services.",
                "tag": "p"
            },
            {
                "content": "Big impact",
                "tag": "h2"
            },
            {
                "content": "NHS screening programmes in England invite around 15 million people every year and about 10 million people take up the invitation.",
                "tag": "p"
            },
            {
                "content": "These evidence-based end-to-end programmes have a huge impact, including:",
                "tag": "p"
            },
            {
                "content": "Michelle Kane, Director of Vaccination and Screening Delivery and Transformation at NHS England, said:",
                "tag": "p"
            },
            {
                "content": "Report headlines",
                "tag": "h2"
            },
            {
                "content": "During the screening year 2021 to 2022, the NHS carried out more than 15 million screening tests for all conditions. This included screening more than 4 million people for bowel cancer, 2.2 million women for abnormalities in breast tissue, and almost 3.5 million people for cervical abnormalities.",
                "tag": "p"
            },
            {
                "content": "Coverage for the NHS AAA Screening Programme was 70.2%, with 217,117 cohort men tested. More than 2.2 million people were tested for diabetic retinopathy by the NHS DES Programme, giving an uptake of 78.4%.",
                "tag": "p"
            },
            {
                "content": "Coverage for the antenatal screening programmes remained high in the screening year 2021 to 2022. For the NHS Infectious Diseases in Pregnancy Screening (IDPS) programme, coverage for screening of the 3 infections (HIV, hepatitis B and syphilis) was 99.8%. Coverage for the fetal anomaly ultrasound, part of the NHS Fetal Anomaly Screening Programme (FASP), was 99.1% and coverage for the NHS Sickle Cell and Thalassaemia (SCT) Screening Programme was 99.7%.",
                "tag": "p"
            },
            {
                "content": "The newborn programmes also had high coverage in the screening year 2021 to 2022. For the NHS Newborn and Infant Physical Examination (NIPE) Programme, 96.6% of eligible babies were screened within 72 hours of birth. Coverage for the NHS Hearing Screening Programme (NHSP) was 98.3%, and 99.3% of babies had the screening process completed within 3 months of their estimated date of delivery (3 months corrected age).",
                "tag": "p"
            },
            {
                "content": "For the NHS Newborn Blood Spot (NBS) Screening Programme, 97.4% of babies were tested and had a result recorded on the Child Health Information System by 17 days. A total of 1,207 babies tested positive for one of 9 rare but serious conditions, enabling timely referral and treatment.",
                "tag": "p"
            },
            {
                "content": "Terminology",
                "tag": "h2"
            },
            {
                "content": "Screening programmes use coverage and uptake measures to show the proportion of people screened. Coverage is the proportion of individuals eligible for screening at a given point in time who receive an adequate screen within a specified time period. Uptake is the proportion of those invited for screening who receive an adequate screen within a specified time period.",
                "tag": "p"
            },
            {
                "content": "There are also a number of other standards and key performance indicators (KPIs) for each programme that make sure local screening services are safe and effective across the screening pathway.",
                "tag": "p"
            },
            {
                "content": "Thank you",
                "tag": "h2"
            },
            {
                "content": "We would like to thank everyone involved in the screening programmes, all those involved in collecting and collating the data, and most of all those from the NHS who deliver the screening services.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2025/01/30/2021-to-2022-data-from-england-underlines-huge-impact-of-national-nhs-screening-programmes/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The importance of the NHS screening programmes to the public’s health is underlined in a high level summary of data from the NHS Screening Programmes in England for the screening year 2021 to 2022."
    },
    {
        "title": "Saving species in Somerset; the work of the Somerset, Coast Levels and Moors Nature Recovery Project",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2025-01-30T08:00:00",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Environmental Improvement Plan",
            "Landscape",
            "Landscapes",
            "Monitoring",
            "National Nature Reserve",
            "Natural England",
            "Nature",
            "Nature Recovery",
            "Nature Recovery Network",
            "Protected sites and species",
            "Science and evidence",
            "Species recovery",
            "Wildlife"
        ],
        "content": [
            {
                "content": "By Simon Phelps – Natural England",
                "tag": "p"
            },
            {
                "content": "Over the past three years, the Somerset Coast, Levels and Moors Nature Recovery Project has been working hard to save some of our most threatened wetland species.",
                "tag": "p"
            },
            {
                "content": "I’m fortunate to not only be leading the project but also working in a landscape that I know and love. The landscape is special, its low-lying wetland nature, with peat soils and salt marsh, means it has retained many species which have been lost from the wider countryside.",
                "tag": "p"
            },
            {
                "content": "During this period, a partnership of ten organisations (including and led by Natural England) has carried out multiple projects, covering a range of themes: habitat restoration, working with landowners, climate change and green finance. Much of this work has focused on species, whether that be habitat restoration, population monitoring or distribution research. Three projects stand out for me.  ",
                "tag": "p"
            },
            {
                "content": "The first was delivered by the Hawk and Owl Trust on their Shapwick Moor Nature Reserve, which is part of the Somerset Wetlands National Nature Reserve. They created four new ‘scrapes’ on the site to diversify the range of wetland features. Due to the expertise of their survey volunteers, they discovered that these scrapes had been rapidly colonised by great crested newts and lesser silver diving beetles. These are two rare and threatened species which had never been recorded on the reserve before. This demonstrates that relatively small scale and simple actions can result in exciting and rapid responses by species.",
                "tag": "p"
            },
            {
                "content": "The second project was with the RSPB, this time focusing on breeding wading birds. Rare species, such as curlew, lapwing, snipe and redshank breed in the wet grassland habitats. However, due to their ground nesting habits, they are vulnerable to pressures such as hay cutting and predation. For many years the RSPB has been working with landowners to locate and protect the nests of these precious birds. This is difficult and time-consuming work. This is where the Nature Recovery Project comes into its own. Funding has enabled the RSPB to test whether drones fixed with thermal cameras can help locate and thereby protect their nests. This innovative research found that this method works and has led to more nests being protected.  ",
                "tag": "p"
            },
            {
                "content": "The third project switches from land to water and delves into the weird and wonderful world of the European eel. This remarkable creature breeds in the Sargasso Sea and migrates 4,000 miles to Europe, where it lives its adult life before returning again. Many end up in the rivers, streams and ditches of the Somerset coast, levels and moors landscape where it is valued part of its natural and cultural heritage. Our knowledge of this species is limited, so we funded the Wildfowl and Wetlands Trust to carry out a distribution survey. Using eDNA techniques, they were able to show that eels are found across the majority of the landscape but in some areas man-made barriers (such as pumping stations) could be interfering with their migration. We are now working with partners to further improve our knowledge of eels and help improve their survival.",
                "tag": "p"
            },
            {
                "content": "As you can see, we are doing some fantastic work for species through our Nature Recovery Project. This demonstrates what can be achieved when extra funding is made available to an energetic and committed partnership.",
                "tag": "p"
            },
            {
                "content": "But we know that there is a huge amount more to be done – not just here in Somerset but nationally too. Restoring healthy natural ecosystems is essential to support human life - the water we drink, the food we eat and the air we breathe. We know that helping nature to recover is a powerful tool with multiple benefits for improving people's health, generating wealth and building the country's resilience to climate change and for food security.",
                "tag": "p"
            },
            {
                "content": "So with each project we complete we are learning. We are working with our partners to develop new plans for some of the other threatened wetland species found in this unique landscape. We know what needs to be done to save species in this beautiful landscape, we just need the resources to do it.",
                "tag": "p"
            },
            {
                "content": "Get Involved",
                "tag": "p"
            },
            {
                "content": "If we look after nature, then nature looks after us. So, if you’d like to get involved then here are a few things you can do. Just small actions can all help nature to recover and thrive.",
                "tag": "p"
            },
            {
                "content": "This article previously appeared in the January 2025 issue of Somerset Life",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/01/30/saving-species-in-somerset-the-work-of-the-somerset-coast-levels-and-moors-nature-recovery-project/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Simon Phelps – Natural England Over the past three years, the Somerset Coast, Levels and Moors Nature Recovery Project has been working hard to save some of our most threatened wetland species. I’m fortunate to not only be leading …"
    },
    {
        "title": "Building Capacity for Sustainable Fisheries: OCPP’s Training Mission in Madagascar",
        "authors": [
            "angharadelliman"
        ],
        "posted_on": "2025-01-29T15:27:05",
        "categories": [
            "Aquaculture",
            "biodiversity",
            "Education",
            "International",
            "OCPP",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Author: Amy Anderson (MMO)",
                "tag": "p"
            },
            {
                "content": "In October, the Marine Management Organisation (MMO)’s Global Marine Team undertook a deployment to Madagascar under the Ocean Country Partnership Programme (OCPP). ",
                "tag": "p"
            },
            {
                "content": "The Ocean Country Partnership Programme is a bilateral technical assistance and capacity building programme that provides tailored support to countries to manage the marine environment more sustainably, including by strengthening marine science expertise, developing science-based policy and management tools and creating educational resources for coastal communities. The OCPP delivers work under three thematic areas: biodiversity, marine pollution, and sustainable seafood. Funding is provided through the Official Development Assistance (ODA) overarching Blue Planet Fund (BPF) by the UK Department for the Environment, Food and Rural Affairs (Defra) and delivered collaboratively by the Centre of Environment, Fisheries and Aquaculture Science (Cefas), Marine Management Organisation (MMO) and Joint Nature Conservation Committee (JNCC).",
                "tag": "p"
            },
            {
                "content": "The focus of the programme is to provide technical expertise and build capacity in each of three thematic areas, with the specific purpose of this trip being capacity building for those involved in detecting and tackling Illegal, Unreported and Unregulated (IUU) fishing, through the promotion of monitoring, control, surveillance and enforcement techniques, along with more sustainable fishing practices.",
                "tag": "p"
            },
            {
                "content": "The training began in Madagascar’s capital, Antananarivo, which, at over 1000m above sea level, provided some gentle acclimatisation for the three UK-based MMO officers. The two-day course in ‘Tana’ was targeted at the analysts employed by the Centre de Surveillance des Pêches (CSP; Fisheries Surveillance Centre), with an introduction provided to the digital tools that can be utilised to detect the presence of fishing vessels within Malagasy waters. This included demonstrations which highlighted the benefits of using satellite data to identify high risk vessels, over the expensive and time-consuming alternative of deploying a patrol vessel, as well as an overview of the range of data sources that enable remote investigations to be carried out into a fishing vessel’s legitimacy and activities, without the need to board or inspect it. Such techniques enable the more than 1.1million square kilometres of Madagascar’s Exclusive Economic Zone (EEZ) to be more effectively managed.",
                "tag": "p"
            },
            {
                "content": "The attendees of the training in Antananarivo with representatives of the British Embassy (Left), Training materials kindly provided by Trygg Mat Tracking (TMT) (Right)",
                "tag": "p"
            },
            {
                "content": "The MMO team then headed to the coastal city of Mahajanga, in the north-west of the country, where Madagascar’s largest fleet of shrimp trawlers operate. Fishery inspectors travelled from their base locations around Madagascar’s 6000km coastline to take part in the four day course, which comprised of classroom-based and practical training sessions, beginning with the theoretical principles upon which fisheries management measures are based, provided guidance on safe boarding practices and transmitting distress messages should an emergency situation at sea arise, then demonstrated the practical skills required to carry out an effective inspection of a fishing vessel at sea or in port.",
                "tag": "p"
            },
            {
                "content": "Classroom training was delivered in a traditional style build",
                "tag": "p"
            },
            {
                "content": "Feedback indicated a highlight of the training to have been the practical exercises which took place onboard fishing vessels, with this also being a fantastic experience for the MMO trainers; getting to see first-hand the challenges faced by Malagasy fishery inspectors enabled the rapid development of bespoke training material for the remainder of the course that would prove relevant and useful to CSP.",
                "tag": "p"
            },
            {
                "content": "At sunrise on a Friday morning, the MMO officers joined the CSP team in Mahajanga port to board fisheries protection vessel Atsantsa (meaning ‘Shark’ in Malagasy). A combination of vessel monitoring sources were used to identify a suitable target for inspection, which was fishing in an area around a three-hour steam from the port. The transit time was put to good use, with the MMO and CSP teams discussing and exchanging fishing gear measuring methods and trialling the use of equipment to determine the most suitable techniques for the environment.",
                "tag": "p"
            },
            {
                "content": "Fisheries Patrol Vessel Atsantsa in the morning light (Left), Inspectors trial the use of different net measuring equipment (Right)",
                "tag": "p"
            },
            {
                "content": "Boarding of the target vessel was undertaken through the launching of Atsanta’s two inflatable boats, with the trainee inspectors, MMO team and their interpreters transported across the slight swell of the Indian Ocean to a Malagasy-flagged shrimp trawler. Once safely onboard, the team separated into three groups which allowed an efficient and thorough inspection of the vessel’s documentation, catch and fishing gear.",
                "tag": "p"
            },
            {
                "content": "Antsantsa's Rigid Hulled Inflatable Boats (RHIBs) are launched for transit to the fishing vessel.",
                "tag": "p"
            },
            {
                "content": "A debrief back onboard Atsantsa generated helpful discussions on safety at sea, particularly on the provision of a safe means of access to fishing vessels by inspectors, with the MMO describing the requirements and sanctions for failing to do so in UK waters.",
                "tag": "p"
            },
            {
                "content": "MMO fishery officers board a Malagasy shrimp trawler (Left and Right)",
                "tag": "p"
            },
            {
                "content": "The training was considered by all to be a success, having resulted in the sharing of best practice as well as the opening of an ongoing dialogue between the UK and Madagascar on compliance and enforcement measures in relation to managing sustainable fisheries. ",
                "tag": "p"
            },
            {
                "content": "MMO officer Sarah Whitelaw said, “the engagement from CSP with the programme has been essential to the success of this training delivery. It has been a pleasure to share our experience and very rewarding to support the excellent work already ongoing in Madagascar on fisheries enforcement; bringing together inspectors from across this unique country with its incredible biodiversity to take back their skills to their own regions and promote sustainable fishing methods nationwide. We look forward to rolling out the next phase of the training in the new year”.",
                "tag": "p"
            },
            {
                "content": "The opportunity to exchange knowledge and experience onboard Atsantsa was valued by all.",
                "tag": "p"
            },
            {
                "content": "Thank you to everyone involved.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2025/01/29/building-capacity-for-sustainable-fisheries-ocpps-training-mission-in-madagascar/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Author: Amy Anderson (MMO) In October, the Marine Management Organisation (MMO)’s Global Marine Team undertook a deployment to Madagascar under the Ocean Country Partnership Programme (OCPP). The Ocean Country Partnership Programme is a bilateral technical assistance and capacity building programme …"
    },
    {
        "title": "Natural England welcomes £22.1bn investment in Water Industry National Environment Programme",
        "authors": [
            "Alan Law"
        ],
        "posted_on": "2025-01-29T12:32:31",
        "categories": [
            "National Nature Reserve",
            "Natural England",
            "Nature Recovery",
            "Protected sites and species",
            "Site of Special Scientific Interest",
            "Special Protection Area",
            "Species recovery",
            "Wildlife"
        ],
        "content": [
            {
                "content": "The Environment Agency has published the Water Industry National Environment Programme (WINEP), detailing more than 20,000 actions that England’s 19 water companies must complete from now until 2030 to meet their environmental obligations. ",
                "tag": "p"
            },
            {
                "content": "Developed with guidance from the Environment Agency and Natural England, these actions represent a £22.1bn investment in England's water environment. ",
                "tag": "p"
            },
            {
                "content": "This investment in nature infrastructure is a vital contribution towards restoring the ecosystems we rely on for clean air and water and healthy soils – the basics of life. Nature recovery creates the resilient natural capital needed to grow the economy and for our health and wellbeing. Nature and growth can and should go hand-in-hand. ",
                "tag": "p"
            },
            {
                "content": "Natural England plays crucial advisory and regulatory roles in securing this synergy and we welcome the WINEP's £3bn allocation for Nature-based Solutions, a positive step towards nature recovery, climate action and the economic benefits it brings. Future WINEPs must go further and faster to mainstream Nature-based solutions. ",
                "tag": "p"
            },
            {
                "content": "The WINEP is a significant opportunity to address key water environment pressures and contribute to the restoration of protected sites, including SACs, SPAs, and SSSIs. We aim to maximize this investment's impact through integrated approaches and collaboration with partners like the Environment Agency, water companies, and Defra. ",
                "tag": "p"
            },
            {
                "content": "Through our catchment-focused tools, guidance, and advice, we will work to ensure the WINEP delivers more and better outcomes for nature and people. ",
                "tag": "p"
            },
            {
                "content": "We will continue developing infrastructure designs that benefit both water management and nature, drawing inspiration from successful projects like Abberton Reservoir in Essex. This reservoir supports biodiversity, provides green/blue space for communities, and delivers significant societal value. ",
                "tag": "p"
            },
            {
                "content": "Another notable WINEP project is the agreement with South West Water in Dartmoor to stop abstraction and remove a weir in Dendles Wood National Nature Reserve and SSSI. This project is expected to benefit woodland plants and lichens, and potentially salmon, with further downstream weir removals. ",
                "tag": "p"
            },
            {
                "content": "In Dorset, Natural England has secured 37 improvement schemes and 22 investigations through WINEP. These schemes will enhance various water bodies across designated areas, including SSSIs, SACs, and Ramsar sites, enable new house building and create over 120 hectares of new habitat by protecting raw water resources from agricultural pollution.  ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/01/29/natural-england-welcomes-22-1bn-investment-in-water-industry-national-environment-programme/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "The Environment Agency has published the Water Industry National Environment Programme (WINEP), detailing more than 20,000 actions that England’s 19 water companies must complete from now until 2030 to meet their environmental obligations.  Developed with guidance from the Environment Agency …"
    },
    {
        "title": "Norfolk County Council’s experience with the Cyber Assessment Framework for local government",
        "authors": [
            "The Local Digital team"
        ],
        "posted_on": "2025-01-29T10:26:26",
        "categories": [
            "Cyber",
            "Local Digital"
        ],
        "content": [
            {
                "content": "In October 2024, the Local Digital team launched the Cyber Assessment Framework (CAF) for local government as a tool for councils to assess and improve their cyber resilience. ",
                "tag": "p"
            },
            {
                "content": "Norfolk County Council took part in a recent pilot of the framework with 19 other councils. During the pilot, they completed a self-assessment of their organisation (objectives A&D of the CAF) with minimal direct support, and took part in regular user research and testing to help us refine the service.",
                "tag": "p"
            },
            {
                "content": "In this video case study, Norfolk County Council share their experience of the CAF, including how it’s helped them to take a broader view of their cyber resilience across areas that other cyber frameworks may not cover, such as governance and business continuity, and to consider their organisation as a whole. They also share their advice for other councils who may be considering undertaking the CAF for local government. ",
                "tag": "p"
            },
            {
                "content": "Learn more about the CAF for local government",
                "tag": "h2"
            },
            {
                "content": "We recently published a blog post about how we’re taking a user-centred approach to designing the service, collaborating closely with councils to ensure it meets their needs. ",
                "tag": "p"
            },
            {
                "content": "For detailed guidance on the CAF for local government and how to get started, visit the UK Government Security website.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2025/01/29/norfolk-county-councils-experience-with-the-cyber-assessment-framework-for-local-government/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "In this video case study, Norfolk County Council share their experience of the CAF for local government, including how it’s helped them to take a broader view of their cyber resilience. "
    },
    {
        "title": "Early years qualification checking service: Protecting a public service",
        "authors": [
            "Robert Gammon"
        ],
        "posted_on": "2025-01-29T10:00:00",
        "categories": [
            "Collaboration",
            "Content design",
            "design",
            "multidisciplinary teams",
            "Service design",
            "Service standard",
            "User-centred design"
        ],
        "content": [
            {
                "content": "Robert Gammon is the Technical Architect on the Early years qualification checking service, currently in the private beta stage of development.",
                "tag": "p"
            },
            {
                "content": "Protecting a public service: how and why ",
                "tag": "h3"
            },
            {
                "content": "When developing a new digital public service, you might wonder why it requires protection. Isn’t a public service meant to be open to everyone? Yes, but only after its official launch.",
                "tag": "p"
            },
            {
                "content": "During the development phase, which may span several months, it's crucial to prevent search engines from indexing and restrict public access. This is especially important if it involves complex government policies that need to be correct and complete before going live.",
                "tag": "p"
            },
            {
                "content": "Multiple versions of the service might exist. Such as development or test versions with unapproved features. We don’t want these non-public versions accessed by someone outside the team.",
                "tag": "p"
            },
            {
                "content": "Our solution ",
                "tag": "h3"
            },
            {
                "content": "Our team at the Department for Education (DfE) came up with a simple, user-friendly solution that is easily removed when the service is ready for public access.",
                "tag": "p"
            },
            {
                "content": "This focus ensured a secure, user-friendly, and future-proofed implementation.",
                "tag": "p"
            },
            {
                "content": "We implemented a simple guard page that asks for a password. If the correct password is entered, the user can access the service. Otherwise, they are redirected back to the guard page. This setup allows different passwords for different environments and includes an 'on-off' switch to disable the guard page in production.",
                "tag": "p"
            },
            {
                "content": "When we sent invitations to Early Years managers who volunteered to take part in the service’s pilot phase, we included the service address and a password, with a request not to share it. This approach has been successful and easy to manage. When the pilot ended, we simply changed the password to revoke access.",
                "tag": "p"
            },
            {
                "content": "Other options considered",
                "tag": "h3"
            },
            {
                "content": "1. Formal login",
                "tag": "h4"
            },
            {
                "content": "We considered requiring users to create an account, which would allow us to verify who was accessing the service. However, we dismissed this possibility because:",
                "tag": "p"
            },
            {
                "content": "2. IP address allow-list",
                "tag": "h4"
            },
            {
                "content": "We also considered restricting access to certain computers based on IP addresses. However, we dismissed this possibility because:",
                "tag": "p"
            },
            {
                "content": "Conclusion",
                "tag": "h3"
            },
            {
                "content": "Instead of using complex solutions that are costly or hard to configure, like user management systems, or only allowing users to access the service from specific computers, we focused on our specific requirements and found a simpler, more user-friendly solution.",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2025/01/29/early-years-qualification-checking-service-protecting-a-public-service/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "Robert Gammon is the Technical Architect on the Early years qualification checking service, currently in the private beta stage of development. Protecting a public service: how and why  When developing a new digital public service, you might wonder why it …"
    },
    {
        "title": "UK boosts planetary defence capability with IAWN membership ",
        "authors": [
            "Edward Baker"
        ],
        "posted_on": "2025-01-29T09:54:48",
        "categories": [
            "Astronomy",
            "Delivering Missions and Capabilities",
            "Space surveillance and tracking"
        ],
        "content": [
            {
                "content": "Planetary defence is a key part of space sustainability and protection. In this article Edward Baker, Planetary Defence Lead at the National Space Operations Centre (NSpOC), explains its importance and the UK’s role in global efforts to protect Earth.",
                "tag": "p"
            },
            {
                "content": "The risk posed by asteroids  ",
                "tag": "h2"
            },
            {
                "content": "Planetary defence is the catch-all term which refers to activities involving the detection, tracking and threat mitigation from the threat posed by asteroids and comets. ",
                "tag": "p"
            },
            {
                "content": "Every day our Earth’s upper atmosphere is pelted by hundreds of small meteors no bigger than a pebble. Except for the streaks of light arcing across our sky as shooting stars, these events go completely unnoticed.",
                "tag": "p"
            },
            {
                "content": "The size of these meteoroids ranges from grains of sand to metre-sized boulders, and they pose no threat to populations and infrastructure on Earth as they burn up harmlessly in the atmosphere. Larger asteroids though, while considerably rarer, have the potential to cause considerable damage to infrastructure and injury to people. ",
                "tag": "p"
            },
            {
                "content": "On 13 February 2013, an approximately 18-metre size asteroid entered the atmosphere over Chelyabinsk, Russia. The subsequent air burst damaged more than 7,000 buildings and caused 1,491 injuries.",
                "tag": "p"
            },
            {
                "content": "Fortunately, there are no known asteroids that are a serious threat to Earth for the foreseeable future. However, there are estimated to be thousands of undiscovered asteroids larger than 100 metres and millions larger than 10 metres. The Chelyabinsk meteor went undetected before it entered the atmosphere. ",
                "tag": "p"
            },
            {
                "content": "Only a fraction of the millions of asteroids orbiting the Sun within the main asteroid belt between Mars and Jupiter are of concern. This is due to their size, composition and proximity of their orbit in relation to Earth’s.",
                "tag": "p"
            },
            {
                "content": "Asteroids whose orbits intersect with, or come within approximately 45 million km of the Earth’s orbit, are classified as Near-Earth Objects (NEOs). The NEO population as of 2024 is 34,000 and rising. ",
                "tag": "p"
            },
            {
                "content": "The smaller and more worrisome subset of NEOs, Potentially Hazardous Asteroids (PHA), number around 2,000. Their orbits are even closer to Earth, within 7,480,000 km and their size exceeds 140 metres. ",
                "tag": "p"
            },
            {
                "content": "About the International Asteroid Warning Network (IAWN) ",
                "tag": "h2"
            },
            {
                "content": "Identifying the remaining undiscovered NEOs and PHAs and preparing for the possibility of an Earth impact event requires multinational cooperation. ",
                "tag": "p"
            },
            {
                "content": "Established in 2013 and facilitated by the UN, IAWN brings together national space agencies, scientific institutions, and independent observatories dedicated to the discovery of NEOs and PHAs. Discoveries and follow-up observations which improve the accuracy of predictions are all submitted to the Minor Planet Centre (MPC), funded by NASA, which determines whether a newly discovered asteroid is a threat to Earth. ",
                "tag": "p"
            },
            {
                "content": "In the event an asteroid measuring over 10 metres in diameter has a 1% or more chance of impacting the Earth, IAWN is responsible for notifying the UN General Assembly and its members. The UK Space Agency will be the UK Government representative to IAWN. ",
                "tag": "p"
            },
            {
                "content": "The decision to join IAWN enhances the UK Space Agency’s mission to protect our home planet and outer space. As a member of IAWN, the Agency can use its global network of optical telescopes, coordinated by the UK National Space Operations Centre (NSpOC), to conduct follow up observations on asteroids identified as a possible Earth impact threat.",
                "tag": "p"
            },
            {
                "content": "These observations can play an integral part in understanding the likelihood, location and on-ground impact of the potential impact events. ",
                "tag": "p"
            },
            {
                "content": "The UK is also supporting the European Space Agency (ESA) in the development of the ‘FlyEye’ telescopes. These will photograph large swathes of the sky each night, searching for asteroids as small as 30-40 metres across, seeking to provide several weeks of warning for any potential Earth impactors.",
                "tag": "p"
            },
            {
                "content": "The UK has been also leading early studies for ESA’s upcoming ‘NEOMIR’ mission. This space-based telescope will be launched into orbit around the first Lagrange point (L1) between the Sun and Earth, and will be capable of observing infrared light. This will enable it to spot the faint heat signatures of asteroids as small as 20 metres, providing a warning of around three weeks for asteroids that we cannot see from the ground.   ",
                "tag": "p"
            },
            {
                "content": "The UK capability",
                "tag": "h2"
            },
            {
                "content": "In support of the UK Space Agency’s membership of IAWN and commitment to planetary defence activities involving asteroids, NSpOC undertakes daily monitoring of NEO and PHA data from NASA’s Centre for Near-Earth Objects Studies (CNEOS) and ESA’s Near-Earth Object Coordination Centre (NEOCC).",
                "tag": "p"
            },
            {
                "content": "In any given month, NSpOC monitors over 200 NEOs, around a quarter of these are classed as PHA and are a mix of new discoveries and those already identified and catalogued.  ",
                "tag": "p"
            },
            {
                "content": "NSpOC is also the lead UK Government point of contact for receiving and distributing data and notifications regarding possible asteroid impact events from IAWN, NASA and ESA.",
                "tag": "p"
            },
            {
                "content": "If an event crosses NSpOC’s alert threshold, a warning notification is distributed to the key decision makers within UK Government including the Cabinet Office COBR Unit, Governments of Devolved Administrations and UK Overseas Territories (OTs).",
                "tag": "p"
            },
            {
                "content": "The asteroid warning capability is one of several services led by NSpOC in support of the development and operation of the UK’s space safety and protection capabilities. Other services include in-orbit collision avoidance, uncontrolled re-entry early warning and Severe Space Weather monitoring (SSW) via the Met Office. ",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency’s other planetary defence activities ",
                "tag": "h2"
            },
            {
                "content": "The UK is supporting ESA’s ‘RAMSES’ mission to study the 375-metre wide asteroid Apophis, on its close flyby of Earth in April 2029.",
                "tag": "p"
            },
            {
                "content": "During this once in a millennium event, Apophis will pass the Earth at an altitude of no closer than 31,600km, closer than communication satellites in geosynchronous orbit, and will be visible to billions of people on Earth.",
                "tag": "p"
            },
            {
                "content": "RAMSES’ will analyse how Apophis changes during the flyby, scientists will learn a lot about the response of an asteroid to external forces, as well as asteroid composition, interior structure, cohesion, mass, density, and porosity.",
                "tag": "p"
            },
            {
                "content": "These unique insights are vital when considering how we may deflect any Earth-bound threats in the future, as well as offering new scientific insights into the formation and evolution of the Solar System. ",
                "tag": "p"
            },
            {
                "content": "To mark the flyby of Apophis, the UN General Assembly has adopted a resolution, co-sponsored by the UK, designating 2029 the International Year of Asteroid Awareness and Planetary Defence.",
                "tag": "p"
            },
            {
                "content": "In the run up to, and throughout, 2029 there will be a worldwide campaign to educate people about Near-Earth Objects (NEOs), the importance of planetary defence, and the collaborative efforts being undertaken to mitigate potential impact events.",
                "tag": "p"
            },
            {
                "content": "The UK Space Agency will be contributing to the campaign which includes educational programs, public outreach events, and collaborations with space agencies, academia, and the public. ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2025/01/29/uk-boosts-planetary-defence-capability-with-iawn-membership/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Planetary defence is a key part of space sustainability and protection. In this article Edward Baker, Planetary Defence Lead at the UK Space Agency, explains its importance and the UK’s role in global efforts to protect Earth."
    },
    {
        "title": "Competition that drives growth and investment - reflections on joining the CMA",
        "authors": [
            "Doug Gurr"
        ],
        "posted_on": "2025-01-29T09:38:42",
        "categories": [
            "Life at the CMA"
        ],
        "content": [
            {
                "content": "The government has set out economic growth as its top priority and has done so for good and sound reasons. Without growth, there is no money to support the rebuilding of our vital public services and no prosperity for hardworking people and families. ",
                "tag": "p"
            },
            {
                "content": "But what drives growth? And how can a regulator like the Competition and Markets Authority (CMA) play a part?",
                "tag": "p"
            },
            {
                "content": "Well, we know that dynamic, competitive markets drive growth. But another thing we know for sure is that business investment drives growth and that here in the UK we struggle with business investment.  ",
                "tag": "p"
            },
            {
                "content": "Last year, the UK again delivered the lowest level of business investment in the G7 and this has been true for far too long. This is where the CMA comes in – because in my experience, there are many factors in any investment decision but a big one is confidence in a stable, coherent and well-informed regulatory environment. ",
                "tag": "p"
            },
            {
                "content": "This is our north star: a regulatory environment that encourages the greatest possible level of business investment, subject to respecting the absolute importance of healthy competition and strong consumer protection. We want both domestic and international businesses to see the UK as a great place to invest. This means giving start-ups and venture backers the confidence to launch their businesses here in the UK, not elsewhere in the world. It means encouraging multinationals – with a pretty much free choice to place their investments anywhere in the EMEA time zone – to choose the UK. And it means giving our domestic businesses the encouragement and confidence to get on and invest.  ",
                "tag": "p"
            },
            {
                "content": "What does that mean in practice – what is the CMA going to do differently? Well, here are three simple – but powerful – things we want to drive forward.   ",
                "tag": "p"
            },
            {
                "content": "First, efficiency.",
                "tag": "p"
            },
            {
                "content": "We have to make our investigations and processes as simple and rapid as possible. We know it costs businesses to deal with lengthy and uncertain investigations. Good decisions, clear decisions, rapid decisions – that’s what you tell us you need and that’s on us to deliver. We’re already off to a great start with the ‘4Ps’ framework Sarah announced late last year.",
                "tag": "p"
            },
            {
                "content": "Proportionality, predictability, process and pace are all critical areas for us to dig into and I am confident we can make real progress in the near future. ",
                "tag": "p"
            },
            {
                "content": "Second, expertise. ",
                "tag": "p"
            },
            {
                "content": "The CMA has a wealth of talent and a committed workforce. But we also know businesses can find it frustrating when they feel they have to spend time educating the CMA about their sector dynamics and issues. And, of course, the deeper our understanding, the better the decisions we make will be. So, once again, we’ve listened and we will build mechanisms to ensure we invest in, and can access, world class expertise to enable a rapid, meaningful and grown-up conversation with every sector we investigate. ",
                "tag": "p"
            },
            {
                "content": "Finally, engagement. ",
                "tag": "p"
            },
            {
                "content": "Ultimately, we serve UK consumers. But our work has a direct impact on businesses across the UK and those looking to grow and invest here. So, it's essential we engage directly and meaningfully with the business community. ",
                "tag": "p"
            },
            {
                "content": "Sarah’s and my commitment is an open door, open ears and open minds.  We’re not naïve and we’ll never move away from a belief in the power of competition and consumer protection. But we want to hear what works for you – what’s going to give you the confidence to invest. The CMA's Growth and Investment Council, which met for the first time this week, does just that. The Council was launched at the start of this year and brings together the leaders of 12 major UK business and investor groups.",
                "tag": "p"
            },
            {
                "content": "We love the UK. Let’s work together to make it a brilliant place to invest, to drive the productivity, growth and prosperity we all want to see.  ",
                "tag": "p"
            },
            {
                "content": "All enquiries from journalists should be directed to the CMA press office by email on press@cma.gov.uk or by phone on 020 3738 6460. ",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2025/01/29/competition-that-drives-growth-and-investment-reflections-on-joining-the-cma/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "The government has set out economic growth as its top priority and has done so for good and sound reasons. Without growth, there is no money to support the rebuilding of our vital public services and no prosperity for hardworking …"
    },
    {
        "title": "Holocaust Memorial Day",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2025-01-28T16:12:32",
        "categories": [
            "Faith"
        ],
        "content": [
            {
                "content": "Monday 27 January marked Holocaust Memorial Day, with this year also commemorating the 80th anniversary of the liberation of Auschwitz-Birkenau making it a particularly pertinent event this year.",
                "tag": "p"
            },
            {
                "content": "The Deputy Prime Minister, Angela Rayner, attended a series of events to honour and remember victims of the Holocaust. She had the privilege of meeting and speaking to Jewish Holocaust survivor, Eve Kugler, as well as meeting many more inspiring survivors at the Holocaust Memorial Day Trust’s reception at Guildhall in London.",
                "tag": "p"
            },
            {
                "content": "Following the Deputy Prime Minister’s meeting with Eve Kugler, she shared her reflections on the meeting and discussed the significance of Holocaust remembrance in a piece for The Mirror, published on Sunday (26 January).",
                "tag": "p"
            },
            {
                "content": "The Deputy Prime Minister also took part in the #LightTheDarkness campaign, remembering the six million Jews and all those killed - symbolising a commitment to stand against hate and prejudice today and in the future.",
                "tag": "p"
            },
            {
                "content": "However, fighting antisemitism and preserving the memory of the Holocaust and its remaining survivors is a year-round priority. This year, the UK chairs the International Holocaust Remembrance Alliance, supported by MHCLG and FCDO, to lead on fostering education, remembrance and research into the Holocaust and Roma genocide to build a more unified and hopeful future. Separately, the Deputy Prime Minister regularly meets with Jewish community leaders, as well as those of other faiths,  in her capacity of the Secretary of State for Communities.",
                "tag": "p"
            },
            {
                "content": "More widely, the government is fully committed to tackling antisemitism which has seen a shocking rise in incidents in recent years.",
                "tag": "p"
            },
            {
                "content": "The Holocaust Memorial and Learning Centre forms part of this work. The Centre, which will be built at the heart of our democracy next to Parliament, will serve as a permanent reminder of the atrocity of the Holocaust as well as housing a learning centre, preserving the testimonies of survivors for generations to come and ensuring we continue to learn vital lessons from the past.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2025/01/28/holocaust-memorial-day/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Monday 27 January marked Holocaust Memorial Day, with this year also commemorating the 80th anniversary of the liberation of Auschwitz-Birkenau making it a particularly pertinent event this year. The Deputy Prime Minister, Angela Rayner, attended a series of events to …"
    },
    {
        "title": "Inaccurate Council Tax rise reporting",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2025-01-28T15:35:59",
        "categories": [
            "Council finance",
            "Local government"
        ],
        "content": [
            {
                "content": "There has been media reporting in The Daily Mail and the Daily Telegraph suggesting that councils will be able to raise their council tax above the threshold of 3%, with 2% for the adult social care precept. This is inaccurate and speculative as we are maintaining the previous government’s approach to council tax.",
                "tag": "p"
            },
            {
                "content": "The Daily Mail article has calculated figures based on speculation about councils that have requested council tax rises. Any increases above the referendum threshold would require ministerial sign-off and no decisions have been made regarding granting council tax flexibilities.",
                "tag": "p"
            },
            {
                "content": "Furthermore, the article has taken these speculative areas and collected population figures of all areas to reach the ‘four million people’ referenced, however this inaccurately assumes all areas requesting a council tax increase would be granted this and also disregards that the entire population is not eligible for paying council tax.",
                "tag": "p"
            },
            {
                "content": "In line with the previous government’s approach, Ministers will consider requests for additional rises from councils that require exceptional financial support, but this government will be putting working people at the forefront of our decisions and only agreeing in exceptional circumstances. The government will not accept a rise in council taxes if it deems the changes to be too substantial to many households, despite councils’ request.",
                "tag": "p"
            },
            {
                "content": "We are taking the necessary steps to fix the foundations and support councils through providing more stability through multi-year funding settlements including over £5 billion of new funding for local services over and above local council tax.",
                "tag": "p"
            },
            {
                "content": "An MHCLG spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“This is pure speculation. No decisions have been made on council tax increases and we will only consider agreeing to requests for rises above 3%, with 2% for the adult social care precept, in exceptional circumstances, in line with the previous government’s position.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2025/01/28/inaccurate-council-tax-rise-reporting/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been media reporting in The Daily Mail and the Daily Telegraph suggesting that councils will be able to raise their council tax above the threshold of 3%, with 2% for the adult social care precept. This is inaccurate …"
    },
    {
        "title": "World Cancer Day: our journeys are unique, but we thrive when united",
        "authors": [
            "Seonaid Webb is Deputy Director for Change, Strategy Directorate, Defra and Chair of the Civil Service Working through Cancer network"
        ],
        "posted_on": "2025-01-28T13:34:20",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "Health & Wellbeing"
        ],
        "content": [
            {
                "content": "This year the Civil Service Working Through Cancer Network will show support for World Cancer Day on 4 February by focusing our events on the unique human story behind every cancer diagnosis, and how by uniting we are stronger and more resilient.",
                "tag": "p"
            },
            {
                "content": "Now in our sixth year, our network continues to grow, locally, nationally and excitingly internationally, with the launch of a new WTC network in the Canadian Civil Service.",
                "tag": "p"
            },
            {
                "content": "As a staff network, we come together to share powerful stories, from the most painful to the most uplifting, and to offer support. Our many hundreds of members are unique but able to feel comforted by others who “just get it”.",
                "tag": "p"
            },
            {
                "content": "We have connected groups of buddies over the years such as young workers, carers, those living with rare cancers, people struggling with the taboo of cancer in certain communities, encouraging more men to talk openly about symptoms and the importance of early diagnosis.",
                "tag": "p"
            },
            {
                "content": "We broaden our reach by asking charities, medical, and scientific experts to co-host “open to all” events – uniting our voices with the goal of raising awareness and improving outcomes for people affected by cancer.",
                "tag": "p"
            },
            {
                "content": "One of our most successful collaborations resulted in fantastic results. By working on a series of blood and stem cell events with other Civil Service networks (such as Race and LGBTQ+), the NHS Blood Team, and charity DKMS, more than 1,200 new Civil Servants became blood donors, and more than 800 new Civil Servants joined the stem cell donation register – huge thanks to you all!",
                "tag": "p"
            },
            {
                "content": "Author Seonaid Webb is Deputy Director for Change, Strategy Directorate, Defra",
                "tag": "p"
            },
            {
                "content": "We’ve also heard fascinating presentations about medical advances and how public and private sector organisations and charities are uniting to ensure a positive future for generations to come.",
                "tag": "p"
            },
            {
                "content": "We hope that by offering all Civil Servants a safe space network – whether they’re someone with a cancer diagnosis, or a carer (or line manager) of someone with cancer - nobody needs to feel alone in the workplace.",
                "tag": "p"
            },
            {
                "content": "As always, we are excited to announce some “open to all” events for this year’s World Cancer Day. And, if you want to join the WTC Network you can do so here.       ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2025/01/28/world-cancer-day-our-journeys-are-unique-but-we-thrive-when-united/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "This year the Civil Service Working Through Cancer Network will show support for World Cancer Day on 4 February by focusing our events on the unique human story behind every cancer diagnosis, and how by uniting we are stronger and …"
    },
    {
        "title": "Making it easy to find trustworthy digital identity and attribute services",
        "authors": [
            "John Peart"
        ],
        "posted_on": "2025-01-28T12:26:56",
        "categories": [
            "Register of digital identity and attribute services",
            "Trust mark"
        ],
        "content": [
            {
                "content": "You shouldn’t have to be an expert in trust frameworks and certification to be able to identify a trustworthy digital identity service. And we’re doing two things to mean you don’t have to be:",
                "tag": "p"
            },
            {
                "content": "Together, the register and the trust mark will make it easy to know whether a digital identity and attributes service is good enough, or it isn’t.",
                "tag": "p"
            },
            {
                "content": "We already maintain a register",
                "tag": "h2"
            },
            {
                "content": "When the government published its response to the digital identity and attributes consultation, we said that we would create a publicly available register so that organisations and end users could verify if the service they are interacting with was certified against the UK digital identity and attributes trust framework and supplementary codes.",
                "tag": "p"
            },
            {
                "content": "We already operate a proof of concept for the register. Today, the register is very simple: a spreadsheet, hosted on GOV.UK. That spreadsheet contains the name of the company running the service, some basic information about its certification, and where you can go to get more information about that service.",
                "tag": "p"
            },
            {
                "content": "Whilst conformity assessment bodies maintain their own registries, having a single place to find this information simplifies the task of finding a suitable service and we know that presence on this list impacts purchasing decisions for businesses looking to use digital identity services.",
                "tag": "p"
            },
            {
                "content": "We are currently building a new digital service to replace this spreadsheet, that will be entering public beta very soon. Our product manager, Laura Dias, has written about some of the improvements that will be happening as part of our “public beta” which starts next month.",
                "tag": "p"
            },
            {
                "content": "A trust mark will be introduced soon",
                "tag": "h2"
            },
            {
                "content": "We also said in the consultation that we would issue a government trust mark to services that are on the register. You’ll be familiar with trust marks from lots of other places; symbols like the Red Tractor for food, Gas Safe for gas engineers and UKCA for things like toys, lifts and phones.",
                "tag": "p"
            },
            {
                "content": "After the Data (Use and Access) Bill becomes an Act of Parliament, once services have been certified against a version of the trust framework recognised in law and they join our register on the basis of their certification, we will begin issuing the trust marks.",
                "tag": "p"
            },
            {
                "content": "We’re not quite ready to show you the trust mark yet; but we’re designing the register and the trust mark, from the outset, to work together.",
                "tag": "p"
            },
            {
                "content": "Every trust mark we issue will have a six-digit number attached to it. Users will be able to enter that number into our register in the future and check who it belongs to, to verify its authenticity. This should make it easier to spot when someone is fraudulently using a trust mark on their service or website; the numbers won’t lie!",
                "tag": "p"
            },
            {
                "content": "We’re also looking at how we can allow relying parties to use wider trust mark branding as an ‘acceptance mark’. We think this will make it easier for consumers to know where and when they can use reusable digital identities in the future; like for alcohol purchases in retail settings.",
                "tag": "p"
            },
            {
                "content": "It’s critically important that the trust mark itself is trusted. In part, this means ensuring it is only ever used by those authorised to use it. And so, in parallel with issuing the trust mark we will also establish a set of legal protections and safeguards that mean we are able to take swift action against any abuse.",
                "tag": "p"
            },
            {
                "content": "Building the foundations",
                "tag": "h2"
            },
            {
                "content": "The trust framework, certification process, register and trust mark are the foundations of trust in this new technology-agnostic, standards-based digital identity ecosystem. The cornerstones we’ve already put in place are enabling the growing adoption of digital identity services across the economy.",
                "tag": "p"
            },
            {
                "content": "We want to go even further though; through a new ‘information gateway’ and opening up new ways and places to use digital identity services. We’ll be blogging more about those, soon.",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2025/01/28/making-it-easy-to-find-trustworthy-digital-identity-and-attribute-services/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "You shouldn’t have to be an expert in trust frameworks and certification to be able to identify a trustworthy digital identity service. And we’re doing two things to mean you don’t have to be."
    },
    {
        "title": "Enhancing flood and coastal erosion risk digital services with the latest data and mapping",
        "authors": [
            "Julie Foley, Director of Flood Risk Strategy & National Adaptation at the Environment Agency"
        ],
        "posted_on": "2025-01-28T12:08:17",
        "categories": [
            "Environment Agency",
            "Flood",
            "Flood Mapping",
            "Flood Planning",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Environment Agency is transforming its understanding of flood and coastal erosion risk in England.  ",
                "tag": "p"
            },
            {
                "content": "Over the past four years, we’ve been working with local authorities to develop a new National Flood Risk Assessment (NaFRA) and a new National Coastal Erosion Risk Map (NCERM). Both use the best available data, information and modelling from the Environment Agency and local authorities to provide the most detailed and accurate understanding yet of current and future risks.",
                "tag": "p"
            },
            {
                "content": "For the first time both NaFRA and NCERM now can account for the latest UK climate projections from the Met Office. This is critical given that we will continue to see the impacts of a changing climate leading to more frequent and severe flooding and storms.",
                "tag": "p"
            },
            {
                "content": "Today, 28 January 2025, we have made the new data - which shows the risk of flooding from rivers, the sea and surface water - available on Gov.uk for all areas in England. ",
                "tag": "p"
            },
            {
                "content": "The new NaFRA shows as many as 6.3 million properties in England are in areas at risk of flooding from one or a combination of sources: rivers, the sea and surface water. With climate change this could increase to around 8 million (or one in four) properties by the middle of the century.",
                "tag": "p"
            },
            {
                "content": "The latest updates in data and information mean that the flood risk for some homes or businesses may have changed. It’s crucial that people check what the long-term flood risk is for their area and know what to do in the event of a flood. If homes or businesses are at risk of flooding, for the first time on the digital service, it is possible to see information on potential flood depths as well as future flood risk taking into account climate change.",
                "tag": "p"
            },
            {
                "content": "Visit GOV.UK to Check your long term flood risk for an area in England, and sign-up to flood warnings where available.  You can also find more information about how to prepare for a flood including making changes to your property to reduce potential damage, obtaining insurance and making a flood plan. Visit prepare for flooding for more information.",
                "tag": "p"
            },
            {
                "content": "We have also made the new NCERM information available on Check coastal erosion risk for an area in England and Shoreline Management Plan Explorer as well as on data.gov.uk.  ",
                "tag": "p"
            },
            {
                "content": "NCERM shows the coastal erosion risk information in maps to be used by coastal managers, planners, decision makers and the public. The new NCERM shows that 3,500 properties are in areas at risk of coastal erosion in the period up to 2055 increasing to about 10,100 properties by the end of the century.",
                "tag": "p"
            },
            {
                "content": "If you have a property on the coast or are planning to buy a property on the coast, we encourage people to check their current and future risk on our Check coastal erosion risk for an area in England service on GOV.UK. For more information about how coastal flood and erosion risk is managed in your area visit the online tool – Shoreline Management Plan Explorer.",
                "tag": "p"
            },
            {
                "content": "The release of the NaFRA and NCERM data follows the publication of our report National assessment of flood and coastal erosion risk in England 2024 in December 2024. This report summarised the national and regional findings from the new NaFRA and the new NCERM.  My blog published in December 2024 shows the key findings.",
                "tag": "p"
            },
            {
                "content": "On 25 March 2025, we will be updating our Flood map for planning service to display updated flood zones using the new NaFRA data. We will add new information to this service to display surface water risk and to show how climate change may affect the extent of future flood risk from rivers and the sea. The improved service will assist planners and developers to make decisions about the location and design of new development and will make it easier to produce flood risk assessments.  ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2025/01/28/enhancing-flood-and-coastal-erosion-risk-digital-services-with-the-latest-data-and-mapping/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Environment Agency is transforming its understanding of flood and coastal erosion risk in England.   Over the past four years, we’ve been working with local authorities to develop a new National Flood Risk Assessment (NaFRA) and a new National …"
    },
    {
        "title": "Kickstart your chartership journey: New year, new goals ",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2025-01-28T10:27:59",
        "categories": [
            "GSE Offer",
            "Learning & Development",
            "Reward & Recognition"
        ],
        "content": [
            {
                "content": "As we begin 2025, it's an ideal time to set new professional goals. Achieving chartership is one of the most rewarding and impactful goals you can pursue. This not only elevates your career but also enhances your skills, knowledge, and credibility within your field.  ",
                "tag": "p"
            },
            {
                "content": "If you are ready to seize this opportunity, please email gse@go-science.gov.uk or complete the GSE Professional Recognition Offer form to receive our new professional recognition support booklet and start your journey to chartership. ",
                "tag": "p"
            },
            {
                "content": "To illustrate the transformative power of chartership, consider the inspiring story of GSE member Sue Richards, who achieved Chartered Engineer status through the express route in 2024. ",
                "tag": "p"
            },
            {
                "content": "Sue’s story is a testament to the power of chartership. It is a journey of personal and professional growth that offers lifelong benefits. As we step into the new year, take inspiration from Sue and set your sights on achieving professional recognition. ",
                "tag": "p"
            },
            {
                "content": "The GSE Profession is ready to support you, email gse@go-science.gov.uk or complete the  GSE Professional Recognition Offer form to begin the journey to chartership.  ",
                "tag": "p"
            },
            {
                "content": "If you are already chartered and would like to support fellow GSE members in building their science and engineering capability, you should consider becoming a Professional Recognition Mentor, please email the GSE team to learn more. ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2025/01/28/kickstart-your-chartership-journey-new-year-new-goals/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "As we begin 2025, it's an ideal time to set new professional goals. Achieving chartership is one of the most rewarding and impactful goals you can pursue. This not only elevates your career but also enhances your skills, knowledge, and …"
    },
    {
        "title": "Uncertainty in climate analysis",
        "authors": [
            "Charlotte Marcinko - Climate risk consultant"
        ],
        "posted_on": "2025-01-28T09:06:51",
        "categories": [
            "Analysis",
            "Climate change",
            "Risk management"
        ],
        "content": [
            {
                "content": "The UK is already feeling the impacts of climate change with all 10 of the warmest years in the UK occurring since 2003. As the effects of climate change become more obvious, there is a growing urgency for public sector bodies to assess climate-related risks and understand how they might evolve in the future, so that they can manage these as effectively as possible. This is reflected in recent requirements for public sector bodies to produce climate-related financial disclosures in line with Taskforce on Climate-related Financial Disclosures (TCFD) recommendations.",
                "tag": "p"
            },
            {
                "content": "At GAD we help public sector bodies assess their climate-related risks and create plans for how to mitigate them. As a department dedicated to actuarial work, GAD specialises in risk and uncertainty, so we are well placed to help with climate-related risk analysis.",
                "tag": "p"
            },
            {
                "content": "Coming up, I look at the uncertainties associated with future climate change; from the emissions pathways we might take to how climate processes are modelled.",
                "tag": "p"
            },
            {
                "content": "Later in this blog series we’ll consider the uncertainty in quantifying the financial impact of climate change. Recognising and clearly articulating uncertainties in our analysis is crucial to inform good decision making, avoid unsuitable adaptation action and increase our resilience to climate change over the coming decades.",
                "tag": "p"
            },
            {
                "content": "What we mean by uncertainty",
                "tag": "h2"
            },
            {
                "content": "We don't know exactly how the climate will change in the future. Several factors can influence the climate, and we don't have perfect knowledge about how they interact or how they will change. Although, scientists can make predictions about future climate conditions using climate models, there will always be some unknowns.",
                "tag": "p"
            },
            {
                "content": "Uncertainty related to future climate change can be broadly categorised into 3 areas, and I'll discuss each area in more detail below.",
                "tag": "p"
            },
            {
                "content": "Scenario uncertainty",
                "tag": "h3"
            },
            {
                "content": "Scenario uncertainty refers to the unpredictability of future human activities and their impact on the climate. Factors could include:",
                "tag": "p"
            },
            {
                "content": "All these could influence the amount of greenhouse gases emitted into the atmosphere over time.",
                "tag": "p"
            },
            {
                "content": "Multiple possible futures",
                "tag": "h3"
            },
            {
                "content": "Scenario uncertainty is often explored by considering multiple possible futures. The Intergovernmental Panel on Climate Change (IPCC), is the UN body responsible for assessing science related to climate change. The IPCC uses different socioeconomic and emissions pathways to examine how the climate might change.",
                "tag": "p"
            },
            {
                "content": "The IPCC bases its scenarios on different assumptions about future human activity and the impact these could have on greenhouse gas concentrations over time (Figure 1 below). It is important to look over a wide range of scenarios to get a more comprehensive understanding of the future changes we may face.",
                "tag": "p"
            },
            {
                "content": "Figure 1: Different Representative Concentration Pathways (RCPs) are associated with different trajectories of greenhouse gas concentrations in the atmosphere and have been used by the Intergovernmental Panel on Climate change to explore how the climate may change under different scenarios. Source: Wikipedia.",
                "tag": "p"
            },
            {
                "content": "Model uncertainty",
                "tag": "h2"
            },
            {
                "content": "Climate models are complex computer simulations of factors that can affect the Earth’s climate including the atmosphere, oceans, ice and land. These factors include greenhouse gas emissions, solar radiation, ocean currents and cloud cover. The models can be used to recreate past climate or predict how the climate might change in future.",
                "tag": "p"
            },
            {
                "content": "There is uncertainty associated with the outputs from climate models due to limitations in our understanding of the Earth’s systems and how they respond to greenhouse gas emissions, how models are designed, and the data inputs into the models. This type of uncertainty is often referred to as ‘model uncertainty’.",
                "tag": "p"
            },
            {
                "content": "As an example, different climate models use different approaches and assumptions to represent the Earth’s physical, chemical and biological processes. These differences can lead to variations in the outputs generated from different climate models. ",
                "tag": "p"
            },
            {
                "content": "Model uncertainty is often examined by looking at a multi-model ensemble. This involves aggregating data from many different climate models to better understand the range of possible climate outcomes. This approach can better identify robust trends that are consistent across different models and provide a more reliable understanding of future climate change. Such methods are used in climate detection, attribution and impact studies that feed into the IPCC’s assessment of climate change.",
                "tag": "p"
            },
            {
                "content": "Average temperature projections from different climate models are often in good agreement (illustrated in Figure 2 below).",
                "tag": "p"
            },
            {
                "content": "Figure 2: projected mean temperature change from baseline period (1995 - 2014) to the medium term (2041 -2060) under a high emissions scenario (SSP5 -8.5). Hashed area represents where there is low agreement between different global climate models, meaning that fewer than 80% of models agree on sign of change (temperature changes are calculated from 34 models). Source: IPCC.",
                "tag": "p"
            },
            {
                "content": "However, projections of other variables, including those related to rainfall, can sometimes differ significantly in some locations, meaning there is more uncertainty associated with how these climate properties may change at those locations (illustrated in Figure 3 below).",
                "tag": "p"
            },
            {
                "content": "Figure 3: projected percentage change in total precipitation from baseline period (1995 - 2014) to the medium term (2041 -2060) under a high emissions scenario (SSP5 -8.5). Hashed area represents where there is low agreement between different global climate models, meaning that fewer than 80% of models agree on sign of change (precipitation changes are calculated from 33 models). Source: IPCC.",
                "tag": "p"
            },
            {
                "content": "Model uncertainty can be reduced by increasing our scientific knowledge of how the Earth’s processes work and improving our models. However, it can never be eliminated since it’s impossible to build a model that fully reflects the complexity and intricacy of our reality.",
                "tag": "p"
            },
            {
                "content": "Natural variability",
                "tag": "h3"
            },
            {
                "content": "Natural variability refers to uncertainty in the climate system due to natural processes such as:",
                "tag": "p"
            },
            {
                "content": "… rather than human influence.",
                "tag": "p"
            },
            {
                "content": "These natural variations can cause short-term and often unpredictable fluctuations in climate patterns. They are a major cause of year-to-year changes in climate, even influencing trends over multiple years. This type of uncertainty can make it challenging to predict longer-term trends accurately.",
                "tag": "p"
            },
            {
                "content": "The influence of natural variability is however typically small over periods of multiple decades. Climate model outputs are often averaged over multiple decades (as in figures 2 and 3) to help smooth out some of these shorter-term variations and more readily detect underlying longer-term trends.",
                "tag": "p"
            },
            {
                "content": "It is difficult to reduce the inherent uncertainty associated with natural variability and therefore, it must be acknowledged in analysis and decision making.",
                "tag": "p"
            },
            {
                "content": "How we can communicate uncertainty",
                "tag": "h2"
            },
            {
                "content": "Now we know about the uncertainty associated with climate model data and understand that it cannot ever be completely removed, we need to get comfortable living with it and ensuring it is communicated effectively.",
                "tag": "p"
            },
            {
                "content": "There is no one correct way of communicating the uncertainty associated with a climate analysis, but as David Spiegelhalter highlights in his recent book, “The Art of Uncertainty, How to Navigate Change, Ignorance, Risk and Luck”, it is critical to do so to foster trust in our findings and improve decision making.",
                "tag": "p"
            },
            {
                "content": "Here are some useful principals for communicating the uncertainty associated with climate analysis:",
                "tag": "p"
            },
            {
                "content": "Further insights on how to present and communicate uncertainty in all kinds of analysis can be found in the Uncertainty Toolkit for Analysts in Government.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "h3"
            },
            {
                "content": "The views expressed are the author’s own and the opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.  ",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2025/01/28/uncertainty-in-climate-analysis/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "As the effects of climate change become more obvious, there is a growing urgency to understand climate-related risks and how they might evolve. Here we look at the uncertainties associated with future climate change; from the emissions pathways we might take to how climate processes are modelled."
    },
    {
        "title": "Introduction to the role of evidence in fisheries management plans",
        "authors": [
            "​​Jennifer Scott - Fisheries Science Advisor, Defra​",
            "Lara Oh - Fisheries Science Advisor, Defra"
        ],
        "posted_on": "2025-01-27T15:00:39",
        "categories": [
            "- Defra led FMPs",
            "Bass FMP",
            "Channel demersal non-quota FMP",
            "Cockle FMP",
            "Crab and lobster FMP",
            "King scallop FMP",
            "North Sea and Channel sprat FMP",
            "Queen scallop FMP",
            "Southern North Sea and Channel skates and rays FMP",
            "Southern North Sea and Eastern Channel mixed flatfish FMP",
            "Southern North Sea demersal non-quota FMP",
            "Whelks in English waters FMP"
        ],
        "content": [
            {
                "content": "Evidence is key when developing fisheries management plans (FMPs).  ",
                "tag": "h3"
            },
            {
                "content": "We are taking an evidence-based approach to FMPs, using the best available scientific advice to support decision making. ",
                "tag": "p"
            },
            {
                "content": "This approach is important for ensuring the sustainability of fish stocks and the benefits they provide to society and meets objectives in the Fisheries Act 2020,  the Joint Fisheries Statement (JFS) and the Trade and Cooperation Agreement. ",
                "tag": "p"
            },
            {
                "content": "The amount of evidence available for each FMP species varies.  ",
                "tag": "h3"
            },
            {
                "content": "In general, species with high economic value, easier monitoring conditions or well understood biology are more likely to have more evidence available. In contrast, species that are difficult to monitor, less economically significant or biologically complex often have less evidence available. There tends to be more evidence for stocks managed by quotas than those that aren’t. During the development of each FMP, evidence is gathered to shape the approach we take in the FMP.  ",
                "tag": "p"
            },
            {
                "content": "This evidence is published in an Evidence Statement. ",
                "tag": "h3"
            },
            {
                "content": "An Evidence Statement will be produced for each FMP that sets out what we know about the species and fishery, including an overview of the fishery, stock data (if available), species biology, environmental considerations (such as climate change), and the social and economic evidence.  ",
                "tag": "p"
            },
            {
                "content": "These are now available for the first 11 FMPs - find them here: FMP Evidence Statements   ",
                "tag": "p"
            },
            {
                "content": "Evidence gaps are identified  ",
                "tag": "h3"
            },
            {
                "content": "During the development and consultation stages of each FMP we identify evidence gaps where further data, evidence and knowledge is required.  ",
                "tag": "p"
            },
            {
                "content": "Some gaps are specific to one FMP (e.g. life history study of specific species) and others are across several, or all FMPs (e.g. the carbon footprint of English fisheries supply chain).  ",
                "tag": "p"
            },
            {
                "content": "See the list of evidence gaps for the first six published plans here: Evidence gaps for FMPs. ",
                "tag": "p"
            },
            {
                "content": "These evidence gaps need to be addressed to successfully implement the measures and goals in the FMPs. ",
                "tag": "p"
            },
            {
                "content": "What’s coming next? ",
                "tag": "h3"
            },
            {
                "content": "To start tackling some of these gaps so we can continue to move forward with implementing FMPs, Defra have commissioned several Research and Development (R&D) projects which aim to address some of these evidence gaps.   ",
                "tag": "p"
            },
            {
                "content": "Researchers at Cefas, Defra, Bangor University and Joint Nature Conservation Committee (JNCC) have been working on these projects that aim to increase our knowledge on stock structures and appropriate management measures for different non quota species, improve our data collection abilities and better understand how to mitigate the impacts of some gear types on benthic habitats. ",
                "tag": "p"
            },
            {
                "content": "An update on these R&D projects and more is coming soon, along with the opportunity to get involved. Watch the blog (or subscribe) for updates. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2025/01/27/introduction-to-the-role-of-evidence-in-fisheries-management-plans/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Fisheries management plans rely on a foundation of robust evidence. In this post we explore this along with our published evidence statements and their role in sustainable fisheries. "
    },
    {
        "title": "Coverage after Government pledges to clean up communities with deposit return scheme for plastic bottles and cans",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2025-01-27T13:21:04",
        "categories": [
            "plastic"
        ],
        "content": [
            {
                "content": "There has been widespread positive media coverage after the Government implemented legislation for the deposit return scheme for drinks containers in England and Northern Ireland. ",
                "tag": "p"
            },
            {
                "content": "Publications includingthe Mail, Independent, Standard, Telegraph, Business Green, edie, letsrecycle.com, Circular, Innovation News Network, Your Money and Sustainable Plastics among others covered the announcement, which marks a significant step forward in ending the throwaway society and cleaning up Britain.  ",
                "tag": "p"
            },
            {
                "content": "Once the deposit return scheme launches in October 2027, consumers will have a financial incentive to return empty containers to a collection point, such as at their local supermarket, so that the bottle or can will be recycled. ",
                "tag": "p"
            },
            {
                "content": "Introducing such a scheme in England, Northern Ireland and Scotland is a simple yet hugely effective way of addressing problems with rubbish building up on our streets and in our rivers and oceans, while also ensuring the public gets money back on their bottle.  ",
                "tag": "p"
            },
            {
                "content": "New legislation for England and Northern Ireland has now come into force, enabling the appointment of the scheme administrator – known as the Deposit Management Organisation – in April 2025. This will be a not-for-profit, industry-led body responsible for the administration and day-to-day running of the scheme.   ",
                "tag": "p"
            },
            {
                "content": "Circular Economy Minister Mary Creagh said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2025/01/27/coverage-after-government-pledges-to-clean-up-communities-with-deposit-return-scheme-for-plastic-bottles-and-cans/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage after Government pledged to end the throwaway society and clean up Britain as it implements legislation for the deposit return scheme for drinks containers in England and Northern Ireland"
    },
    {
        "title": "Welcome to Government Digital and Data",
        "authors": [
            "Government Digital Service"
        ],
        "posted_on": "2025-01-27T12:09:19",
        "categories": [
            "Cross-government strategy",
            "Digital strategy",
            "Digital transformation",
            "Government Digital and Data"
        ],
        "content": [
            {
                "content": "You may have noticed some changes around here - we've renamed this blog to reflect recent machinery of government changes. ",
                "tag": "p"
            },
            {
                "content": "Welcome to our new chapter! We're excited to introduce you to 'Government Digital and Data' - the new name for our blog. While the name may be different, our commitment to sharing digital transformation stories remains the same. We will continue to highlight innovation, share best practices, and showcase the excellent work happening throughout the public sector.",
                "tag": "p"
            },
            {
                "content": "About Government Digital and Data",
                "tag": "h2"
            },
            {
                "content": "Government Digital and Data is a community of tens of thousands of experts leading digital transformation in government. Together, we are a powerful force creating more efficient services that have a meaningful impact on people’s lives.",
                "tag": "p"
            },
            {
                "content": "As of January 2025, the Government Digital Service leads the Government Digital and Data function for government.",
                "tag": "p"
            },
            {
                "content": "Stay Connected",
                "tag": "h2"
            },
            {
                "content": "Learn more about the future vision for digital in government.",
                "tag": "p"
            },
            {
                "content": "Follow us on LinkedIn and subscribe to this channel to receive the latest blogs directly into your inbox.",
                "tag": "p"
            },
            {
                "content": "If you work in the public sector, don't miss out on our regular updates - sign up to our monthly email Bulletin. ",
                "tag": "p"
            },
            {
                "content": "Thank you for continuing to follow our digital transformation journey. We look forward to sharing more stories about how we're working to make government services better for everyone.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2025/01/27/welcome-to-government-digital-and-data/",
        "blog": "Government Digital and Data",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "We're excited to introduce you to 'Government Digital and Data' - the new name for our blog."
    },
    {
        "title": "Same name, new ambitions",
        "authors": [
            "Joanna Davinson, Government Chief Digital Officer"
        ],
        "posted_on": "2025-01-27T10:39:29",
        "categories": [
            "Digital Centre"
        ],
        "content": [
            {
                "content": "Last week we shared some news! The digital centre of government we've been talking about will be called the Government Digital Service. We have published its high level plans for the future: A blueprint for modern digital government.",
                "tag": "p"
            },
            {
                "content": "The 'digital centre' is now the Government Digital Service (GDS)",
                "tag": "h2"
            },
            {
                "content": "We considered lots of ideas for new names, but in the end settled on using the name we already have. The \"GDS\" name is extremely well known, both nationally and internationally and it has an excellent reputation we can build upon. ",
                "tag": "p"
            },
            {
                "content": "Although the name is familiar, the organisation will change. Teams from GDS, the Central Digital and Data Office (CDDO), the Incubator for AI (i.AI) and colleagues from the Geospatial data team and the Responsible Technology Adoption Unit have merged together to come together as the Government Digital Service. ",
                "tag": "p"
            },
            {
                "content": "Wholesale reshaping of the public sector",
                "tag": "h2"
            },
            {
                "content": "A changed organisation brings changed plans and ambitions. They are much wider in scope, setting out an intention for comprehensive, compelling change across the public sector, not just central government. ",
                "tag": "p"
            },
            {
                "content": "The blueprint for modern digital government sets out all those ambitions in some detail. We encourage you to read it in full. There's a lot to take in, not just in what we want to achieve, but in how we intend to achieve it. In his foreword to the Blueprint, our Secretary of State Peter Kyle describes it as \"a wholesale reshaping for the public sector.\" ",
                "tag": "p"
            },
            {
                "content": "The Blueprint was informed by the State of Digital Government Review, which highlighted some lasting, deep rooted systemic problems faced by digital public services. For example, we continue to struggle with recruiting and retaining the right skills and expertise in our digital teams. And sometimes organisations structures perpetuates the fragmented services people are expected to make sense of. These are just a few of the problems we need to work towards resolving in the newly formed Government Digital Service.",
                "tag": "p"
            },
            {
                "content": "The Blueprint sets out the future we'd like to see. Modern digital government should still do all the things we've been doing for years: meeting user needs, iterative user-centred delivery, and digital services so good that people prefer to use them. ",
                "tag": "p"
            },
            {
                "content": "But it should also go much, much further than this. Government services should do more of the hard work on people’s behalf: they should interconnect and link up and they should move at the same pace as people's daily lives. People shouldn't have to work out which benefits it’s worth them applying for; or remember the steps they're supposed to follow when they want to start a new business. We should take a responsible, ambitious stance on using AI to help deliver public services: understanding its potential, and using it where it makes sense to do so. ",
                "tag": "p"
            },
            {
                "content": "In the Blueprint you'll see details of the future we're striving for: a six-point plan for helping to bring it about, and a set of next steps. We've been working on some very early concepts to visualise and articulate that future and we'll share some of that work soon.",
                "tag": "p"
            },
            {
                "content": "Starting points",
                "tag": "h2"
            },
            {
                "content": "To succeed, the new GDS will need to expand its remit, acquire new mandates for reform, and gradually expand its scope over time into targeted support for local government and the NHS, for example. ",
                "tag": "p"
            },
            {
                "content": "We will introduce new products, including GOV.UK Wallet and GOV.UK App, and new digital public infrastructure including a National Data Library.",
                "tag": "p"
            },
            {
                "content": "We will double down on some existing work, such as One Login, and work to build digital and data capability across government. ",
                "tag": "p"
            },
            {
                "content": "We will renew our efforts to reform how AI and digital services are funded, assured and procured. ",
                "tag": "p"
            },
            {
                "content": "We will need to develop a roadmap for the next few years alongside the second phase of the Spending Review, and collaborate with digital leaders and teams across the public sector to make sure it works for everyone.",
                "tag": "p"
            },
            {
                "content": "What do you want to see from the reinvigorated GDS? We’d love to hear your ideas for modernising digital government. ",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2025/01/27/same-name-new-ambitions/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "A new chapter begins. We unveil the name and vision for the new digital centre for government."
    }
]