[
    {
        "title": "New opportunities to reclassify medicines: what you need to know",
        "authors": [
            "emilyhewat"
        ],
        "posted_on": "2025-02-05T17:03:18",
        "categories": [
            "Medicines",
            "Pharmacy"
        ],
        "content": [
            {
                "content": "The Department of Health and Social Care is issuing a list of medical conditions and categories where it is encouraging more reclassification applications to the Medicines and Healthcare products Regulatory Agency (MHRA).",
                "tag": "p"
            },
            {
                "content": "What is medicine reclassification?",
                "tag": "p"
            },
            {
                "content": "Medicines can be reclassified from available by prescription-only, to available in a pharmacy or over-the-counter. Removing prescription-only restrictions on certain medicines can mean patients can access more of the medicines they need without having to visit their GP. It can also give pharmacists the tools they need to support patients in self-care for common conditions.",
                "tag": "p"
            },
            {
                "content": "What is being published?",
                "tag": "p"
            },
            {
                "content": "In 2024, a working group made up of government, NHS, clinicians, pharmacists, and industry identified a number of health conditions and medicine categories where more over-the-counter medicines could be beneficial for patients.",
                "tag": "p"
            },
            {
                "content": "We are now publishing that list and encouraging applications to the MHRA in these areas. The MHRA will assess each medicine product individually and will only grant reclassification if it considered safe and appropriate.",
                "tag": "p"
            },
            {
                "content": "Increasing the number of reclassifications in these areas will give more patients better access to much-needed medicines.",
                "tag": "p"
            },
            {
                "content": "Which health conditions and medicine categories have been identified?",
                "tag": "p"
            },
            {
                "content": "The full list of conditions and medicine categories suitable for reclassification are:",
                "tag": "p"
            },
            {
                "content": "Conditions",
                "tag": "p"
            },
            {
                "content": "Indications",
                "tag": "p"
            },
            {
                "content": "Gastro:",
                "tag": "p"
            },
            {
                "content": "Skin:",
                "tag": "p"
            },
            {
                "content": "Women’s Health:",
                "tag": "p"
            },
            {
                "content": "Are there any exceptions to the list?",
                "tag": "p"
            },
            {
                "content": "The MHRA will not consider any applications for medicines that include opioids or antibiotics. ",
                "tag": "p"
            },
            {
                "content": "Does this mean applications in the above categories will be automatically approved?",
                "tag": "p"
            },
            {
                "content": "This announcement provides no guarantee that applications for reclassification in the above clinical areas will be approved by the MHRA. All applications are assessed independently by the MHRA against existing safety and efficacy criteria.",
                "tag": "p"
            },
            {
                "content": "How was the list produced?",
                "tag": "p"
            },
            {
                "content": "These conditions have been identified following consultation between Government, NHS, clinicians, pharmacists, and industry.",
                "tag": "p"
            },
            {
                "content": "This group met under a ‘Reclassification Alliance’ chaired by the MHRA, with workstreams considering various areas of the reclassification process to understand where improvements or changes could be made to best serve patients.",
                "tag": "p"
            },
            {
                "content": "This conditions and categories workstream was chaired by PAGB, the consumer healthcare association, representing over-the-counter manufacturers. The list of conditions received additional scrutiny from Chief Pharmacists.",
                "tag": "p"
            },
            {
                "content": "How should companies apply?",
                "tag": "p"
            },
            {
                "content": "For more guidance on how to apply to reclassify a product see Medicines: reclassify your product - GOV.UK. If you wish to write to the MHRA for further information on applying to reclassify medicines, please contact variationqueries@mhra.gov.uk. ",
                "tag": "p"
            },
            {
                "content": "For detailed scientific and regulatory advice on this or any other part of your medicines lifecycle, please see MHRAs recently refreshed scientific advice service at Medicines: get scientific advice from MHRA - GOV.UK.",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2025/02/05/new-opportunities-to-reclassify-medicines-what-you-need-to-know/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "The Department of Health and Social Care is issuing a list of medical conditions and categories where it is encouraging more reclassification applications to the Medicines and Healthcare products Regulatory Agency (MHRA). What is medicine reclassification? Medicines can be reclassified …"
    },
    {
        "title": "Coverage of the Government’s record investment to protect UK homes and businesses from flooding",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2025-02-05T13:11:47",
        "categories": [
            "Flood"
        ],
        "content": [
            {
                "content": "There has been widespread media coverage after the Government announced a record £2.65 billion investment to protect thousands of UK homes and businesses.",
                "tag": "p"
            },
            {
                "content": "Publications including the Financial Times, The Daily Mirror, Bloomberg, The Express, BBC, The Guardian among others covered the announcement, with further broadcast coverage from outlets such as Sky News, LBC, BBC Radio 4 Today and GMB who spoke with the Secretary of State for Environment, Food and Rural Affairs Steve Reed on Wednesday morning.",
                "tag": "p"
            },
            {
                "content": "As part of the Plan for Change, the Government is committing a record two-year investment of £2.65 billion with 52,000 properties set to benefit from new defences by March 2026. To shore up creaking defences in need of repairs, funding will be reprioritised for investment in much-needed maintenance, benefitting a further 14,500 properties. This means a total of 66,500 properties will benefit from this funding.   ",
                "tag": "p"
            },
            {
                "content": "As well as protecting families from the devastation of flooding, the investment supports economic growth by protecting businesses, supporting jobs, and supporting a stable economy in the face of the increasing risk of flooding as a result of climate change. The Express carries an op-ed from Farming Minister Daniel Zeichner, who explains how the new investment programme will also protect farmland which has been badly hit by recent storms, in turn helping to safeguard farm businesses and farmers’ profits. ",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Environment, Food and Rural Affairs Steve Reed said:",
                "tag": "p"
            },
            {
                "content": "Environment Agency Chair Alan Lovell said:  ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2025/02/05/coverage-of-the-governments-record-investment-to-protect-uk-homes-and-businesses-from-flooding/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread media coverage after the Government announced a record £2.65 billion investment to protect thousands of UK homes and businesses. Publications including the Financial Times, The Daily Mirror, Bloomberg, The Express, BBC, The Guardian among others covered …"
    },
    {
        "title": "Local Nature Recovery Strategies: have your say ",
        "authors": [
            "The Team"
        ],
        "posted_on": "2025-02-05T12:07:09",
        "categories": [
            "Farming across the UK",
            "Ways to get involved"
        ],
        "content": [
            {
                "content": "Climate change, biodiversity loss and food security are interconnected challenges. However, the pragmatism and innovation of farmers, growers and land managers provide reasons for optimism. ",
                "tag": "p"
            },
            {
                "content": "Local Nature Recovery Strategies (LNRSs) complement and focus these efforts by setting out where and how action can be taken to support nature. ",
                "tag": "p"
            },
            {
                "content": "There will be 48 LNRSs in total, covering the whole of the country, with no gaps or overlaps.  ",
                "tag": "p"
            },
            {
                "content": "Preparation for LNRSs is underway in all areas. The first LNRS for the West of England was published in November 2024 and the rest are expected in 2025. So, for most of you, there’s still time to shape your local strategy. ",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll give an overview of LNRSs, share the benefits and explain how you can get involved. We’ll also include case studies from farmers and highlight the recently launched Land Use in England Consultation. ",
                "tag": "p"
            },
            {
                "content": "Specific, targeted proposals ",
                "tag": "h2"
            },
            {
                "content": "The intention is for each LNRS to suggest the best actions in the best locations, from small nature-friendly adjustments to farming practices to large-scale habitat restoration. ",
                "tag": "p"
            },
            {
                "content": "For example, an LNRS may suggest where and what trees could be planted on a piece of land to help slow the flow of water into rivers, which then reduces flooding of more productive land downstream. It might propose where wildflowers could best be planted to boost pollinators which will help crops. ",
                "tag": "p"
            },
            {
                "content": "This will make it easier for anyone to contribute to restoring our natural environment while also making local priorities for nature recovery clearer to funders. ",
                "tag": "p"
            },
            {
                "content": "Each LNRS comprises a written document and a map. Together, these set out local priorities for helping nature and improving the environment, alongside proposals for actions that could make the greatest contribution to achieving those priorities. ",
                "tag": "p"
            },
            {
                "content": "The strategies are developed collaboratively, linking the written priorities to mapped proposals for creating and improving habitat. ",
                "tag": "p"
            },
            {
                "content": "A responsible authority — a larger local authority, such as a county council or combined authority — leads the preparation of each LNRS. We’ll go into more detail about them later in the post.  ",
                "tag": "p"
            },
            {
                "content": "LNRSs will include proposals that will help us achieve the thriving natural environment we need for long-term food security.  ",
                "tag": "p"
            },
            {
                "content": "Each LNRS should explain why the proposed actions have been suggested. This way, if you choose to carry out any of the actions, you can be confident that they are evidence-based and will provide significant benefits for biodiversity and the wider environment. ",
                "tag": "p"
            },
            {
                "content": "These proposals may suggest changes to land use. Knowing where these changes would help most can support your decisions about land management, environmental improvements and food production. ",
                "tag": "p"
            },
            {
                "content": "Supporting your decision-making ",
                "tag": "h2"
            },
            {
                "content": "LNRSs won’t require you to change how you use your land or restrict development. They provide information to help you decide how to manage your land and make informed choices. ",
                "tag": "p"
            },
            {
                "content": "Likewise, if you want to do nature conservation work in an area that isn’t prioritised in the LNRS, you still can – LNRSs won’t prevent this and funding for nature recovery activities won’t only be available for areas mapped in an LNRS.  ",
                "tag": "p"
            },
            {
                "content": "The types of actions that LNRSs propose are intended to play an important role in meeting the government's targets and commitments for recovering nature and improving the environment. The government must track and report progress on these targets to determine where to focus efforts. ",
                "tag": "p"
            },
            {
                "content": "You can use LNRSs to help identify which environmental land management activities are most appropriate for your land and to see where there are opportunities for working with other land managers on landscape-scale nature recovery. ",
                "tag": "p"
            },
            {
                "content": "In future, LNRSs will help government when considering applications for funding specific nature recovery activities, by acting as criteria in applications for some schemes. LNRSs will also guide and incentivise landowners to create or enhance habitats for biodiversity net gain (BNG). ",
                "tag": "p"
            },
            {
                "content": "Get involved  ",
                "tag": "h2"
            },
            {
                "content": "The preparation for each strategy is led by a nominated responsible authority. ",
                "tag": "p"
            },
            {
                "content": "Each responsible authority is working with government agencies such as Natural England, the Environment Agency and the Forestry Commission. They are also engaging with local communities and farming groups, including the Country Land and Business Association (CLA) and the National Farmers Union (NFU), to develop their LNRS.",
                "tag": "p"
            },
            {
                "content": "They must also consult the public as part of the preparation process. ",
                "tag": "p"
            },
            {
                "content": "Across the country, many farmers and land managers have been sharing their views and helpful information about the land they manage at workshops and events led by responsible authorities. This is helping to ensure that LNRSs are developed with your priorities in mind.  ",
                "tag": "p"
            },
            {
                "content": "Many organisations and land managers have used LNRSs as an opportunity to connect with each other, local advice networks and other initiatives. Everyone has a stake in their local LNRS. Make sure your voice is heard and help shape the proposals for your area.",
                "tag": "p"
            },
            {
                "content": "You can find a map on GOV.UK which shows who is leading the preparation of the LNRS in your area and how to contact them. We hope that you will take the opportunity to shape your local LNRS.   ",
                "tag": "p"
            },
            {
                "content": "Case studies",
                "tag": "h2"
            },
            {
                "content": " Matthew Darby, Kemerton Estate ",
                "tag": "p"
            },
            {
                "content": "Matthew Darby from Kemerton Estate in Worcestershire has already embraced the principles of the Worcestershire LNRS in his farming practices. His approach demonstrates how LNRSs can support farmers in making nature-friendly choices that also benefit their business. ",
                "tag": "p"
            },
            {
                "content": "Matthew has adopted regenerative mob grazing, a practice that has not only improved biodiversity on his farm but also boosted profitability. By focusing on soil health and environmental sustainability, he has seen significant benefits for both his land and livestock. ",
                "tag": "p"
            },
            {
                "content": "He explains, 'Regenerative mob grazing gives us excellent water retention, a huge amount of carbon going into the soil and rapid soil build-up. We also see a rise in invertebrates, insects and small mammals.' The shift to this system, he adds, was driven by cost. 'We have no winter feed costs, no building costs. Our vet and medication bills are much lower.' ",
                "tag": "p"
            },
            {
                "content": "At Kemerton, the emphasis is on improving soil quality, which benefits both the environment and the farm’s bottom line. Matthew has prioritised long-term sustainability, noting, 'For 40 years, we've had a philosophy on the farm to maximise biodiversity. Farmland bird and insect species are struggling nationally and we need a landscape-scale approach to tackle that.' ",
                "tag": "p"
            },
            {
                "content": "LNRSs are designed to help more farmers take this kind of approach by identifying local priorities and connecting land managers with opportunities to support nature recovery. By working at a landscape scale, they provide a framework for farmers like Matthew to make changes that contribute to wider environmental goals, ensuring that efforts to restore biodiversity are coordinated and more effective. ",
                "tag": "p"
            },
            {
                "content": "Allan Morris, Caddicroft Farm ",
                "tag": "p"
            },
            {
                "content": "Allan Morris’ family has been tenant farmers on Caddicroft Farm for over 100 years. Over the decades, they have witnessed changes in the landscape and adapted their farming practices in response. ",
                "tag": "p"
            },
            {
                "content": "Allan recalls, 'As a kid, we used to come and play in the Bow Brook. It was magic. But over time, we saw change. The brook was cleaned out, and there used to be fishermen every 10 yards. Now, the brook floods a lot more than it ever did before.' ",
                "tag": "p"
            },
            {
                "content": "Recognising the increasing environmental pressures, Allan and his family decided to move all their farming activities away from the brook. This has brought environmental benefits, with wildlife starting to return. ",
                "tag": "p"
            },
            {
                "content": "‘It’s coming back to life. We're no longer putting fertilisers and sprays near the brook, and we don’t use insecticides on the farm anymore. We used to, but that’s gone now.’ ",
                "tag": "p"
            },
            {
                "content": "By shifting their approach, the Morris family has not only helped nature recover, but also reduced reliance on costly inputs, improving the farm’s resilience. 'We’ve realised we’ve got to go with nature rather than battle against it,' Allan says. ",
                "tag": "p"
            },
            {
                "content": "This kind of nature-friendly approach is exactly what LNRSs are designed to encourage. By setting out local priorities for restoring nature and improving water quality, LNRSs can help more farmers like Allan make changes that benefit their land, their business and the environment. ",
                "tag": "p"
            },
            {
                "content": "Land Use in England Consultation ",
                "tag": "h2"
            },
            {
                "content": "The government recently launched the Land Use in England Consultation, to shape a new Land Use Framework for England.",
                "tag": "p"
            },
            {
                "content": "This consultation explores how commitments to restore nature, support food production, and build housing and infrastructure will impact land use. It also invites public discussion on how land should be used.",
                "tag": "p"
            },
            {
                "content": "Later this year, the government will publish a Land Use Framework, setting out the evidence, data, and tools needed to support national and local government, landowners, businesses, farmers and nature groups.",
                "tag": "p"
            },
            {
                "content": "The consultation runs from 31 January to 25 April 2025.",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2025/02/05/local-nature-recovery-strategies-have-your-say/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Farmers, growers and land managers play a vital role in tackling climate change, biodiversity loss and food security. Local Nature Recovery Strategies (LNRSs) will help focus these efforts by setting out where and how to take action for nature. With 48 strategies covering the whole of England, there’s still time to shape your local plan. In this post, we'll give an overview and explain how to get involved."
    },
    {
        "title": "Highlight of the Marine Plan User Training Sessions",
        "authors": [
            "Chloe Boyle, Marine Planner"
        ],
        "posted_on": "2025-02-05T11:13:29",
        "categories": [
            "marine planning"
        ],
        "content": [
            {
                "content": "Under Section 58 of the Marine and Coastal Access Act 2009, all public authorities making decisions that affect, or might affect, the UK marine area must consider the relevant marine plan.",
                "tag": "p"
            },
            {
                "content": "In response to this, between 12 November and 12 December 2024, stakeholders were invited to participate in our marine plan user training sessions. These sessions aimed to provide stakeholders with a clearer understanding of marine plans and how to use them effectively in application and decision-making processes.",
                "tag": "p"
            },
            {
                "content": "The training sessions saw excellent engagement, with 454 participants—335 attending online and 119 in person. These events sparked meaningful discussions between stakeholders and the marine planning team, strengthening relationships and fostering collaboration.",
                "tag": "p"
            },
            {
                "content": "We extend our heartfelt thanks to everyone who participated in these sessions. Your input and engagement are invaluable to the success of marine planning.",
                "tag": "p"
            },
            {
                "content": "We are also pleased to announce the publication of updated marine plan user guidance. This includes revised Section 58(1) and (3) Hypothetical Examples and a Guide for Local Authorities. Additionally, new guidance has been published to cover other marine plans, sector-specific issues, and common challenges in marine plan policy assessments.",
                "tag": "p"
            },
            {
                "content": "Thank you for your continued interest and support in marine planning.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2025/02/05/highlight-of-the-marine-plan-user-training-sessions/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "Under Section 58 of the Marine and Coastal Access Act 2009, all public authorities making decisions that affect, or might affect, the UK marine area must consider the relevant marine plan. In response to this, between 12 November and 12 …"
    },
    {
        "title": "The Habitat Target: creating and restoring habitats across England",
        "authors": [
            "Iram Qureshi"
        ],
        "posted_on": "2025-02-05T10:32:20",
        "categories": [
            "Land use",
            "Nature",
            "Wetland",
            "Wildlife"
        ],
        "content": [
            {
                "content": "I’m Iram and I’m part of the Defra National Biodiversity Targets Team, supporting work on expanding wildlife-rich habitats so they can thrive.  ",
                "tag": "p"
            },
            {
                "content": "We are working towards reaching the Government’s legally binding biodiversity target to restore or create more than 500,000 hectares of wildlife-rich habitat by 2042 in England.  ",
                "tag": "p"
            },
            {
                "content": "The habitat target only counts actions taken on areas that were not already wildlife-rich. ",
                "tag": "p"
            },
            {
                "content": "In April last year, Defra and Natural England published a paper that includes definitions of restoration and creation, the list of wildlife-rich habitats, and the actions that will count toward the target. Examples include woodland, coastal and freshwater habitats. ",
                "tag": "p"
            },
            {
                "content": "Good quality habitats are crucial for wildlife, plants and humans. They provide shelter, food and water, plus wider benefits like supporting pollination and clean water. Access to nature can also improve people’s health and wellbeing. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’m going to discuss how we’re reaching this target by improving habitats through programmes like the Species Survival Fund. ",
                "tag": "p"
            },
            {
                "content": "Enhancing Somersets coastal wetlands through restoration and creation of wildlife-rich habitat ",
                "tag": "p"
            },
            {
                "content": "To achieve the habitat target, Defra is working with partners. ",
                "tag": "p"
            },
            {
                "content": "In March 2024, Defra awarded a share of £25 million to 20 projects under the Species Survival Fund. The Species Survival Fund, administered by the National Lottery Heritage Fund on Defra’s behalf, aims to create and restore habitats including heathland, grassland, and wetlands.  ",
                "tag": "p"
            },
            {
                "content": "One of these projects is ‘Wetter for Waders: Enhancing Somerset’s Coastal Wetlands’.  This project is led by The Wildfowl and Wetland Trust (WWT), and is being delivered in partnership with Natural England, the Environment Agency and Blue Carbon Farming.  ",
                "tag": "p"
            },
            {
                "content": "This project is taking place at WWT’s Steart Marshes and on the adjacent Bridgwater Bay National Nature Reserve, which lie along the Somerset coast. The project is working to enhance, restore and create habitat, plus providing engagement activities to connect more people with nature.  ",
                "tag": "p"
            },
            {
                "content": "So far, the project has built multiple wetlands features, including 12 ponds and the restoration of one ‘ghost pond’. (Ghost ponds are sites of old ponds that have been lost due to deliberate infilling.) ",
                "tag": "p"
            },
            {
                "content": "As well as the benefits to local biodiversity, the project is also delivering positive impacts for local communities. The WWT has held two mural workshops, led by local artists and helped by local people, charitable organisations and volunteers. ",
                "tag": "p"
            },
            {
                "content": "The project has also delivered two days to promote wetland creation across local landowner and farming communities, demonstrating techniques for creating or restoring wetland habitats.  ",
                "tag": "p"
            },
            {
                "content": "Jessie Casey, Project Manager for the Species Survival Fund at WWT Steart Marshes said: “Feedback from our engagement events has been overwhelmingly positive.  ",
                "tag": "p"
            },
            {
                "content": "The Wetter for Waders project legacy will continue to connect people to nature, increase local wetland biodiversity and directly contribute to Defra’s habitat target.” ",
                "tag": "p"
            },
            {
                "content": "Measuring progress towards the habitat target ",
                "tag": "p"
            },
            {
                "content": "We are working closely with Natural England to develop the reporting that will capture how much wildlife-rich habitat has been created or restored across England, to measure progress towards this target. ",
                "tag": "p"
            },
            {
                "content": "In December last year, Defra published an overview of what data is required for reporting progress towards the target.  ",
                "tag": "p"
            },
            {
                "content": "Find out more  ",
                "tag": "p"
            },
            {
                "content": "If you would like to find out more on the Habitat Target, read our definitions and descriptions paper or information on our reporting model.  ",
                "tag": "p"
            },
            {
                "content": "And if you’re interested in the restoration and creation of ponds, read the University College London and Freshwater Habitats Trust guidance.  ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2025/02/05/the-habitat-target-creating-and-restoring-habitats-across-england/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "The Government is working towards meeting the legally binding biodiversity target to restore or create more than 500,000 hectares of wildlife-rich habitat by 2042 in England. Read this post to find out what action the Government is taking to achieve this target."
    },
    {
        "title": "How the Environment Agency is assessing new nuclear power station designs",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2025-02-05T09:49:13",
        "categories": [
            "Environment Agency",
            "Nuclear",
            "Regulated industry",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "As the UK government takes forward its plans for a low carbon future, the regulators of the nuclear industry, the Environment Agency, Office for Nuclear Regulation and Natural Resources Wales are currently assessing three new nuclear reactor designs.",
                "tag": "p"
            },
            {
                "content": "Teams of nuclear regulators and specialists at the Environment Agency, Natural Resources Wales and the Office for Nuclear Regulation are working together, scrutinising Rolls-Royce’s SMR, Holtec’s SMR 300 and GE-Hitachi’s BWRX-300 small modular reactor designs.",
                "tag": "p"
            },
            {
                "content": "Our enabling and innovative Generic Design Assessment (GDA) process also allows anyone to get involved by asking questions about the designs through the GDA comments process.",
                "tag": "p"
            },
            {
                "content": "In this blog Mike Webley and Andrew Pynn share insights from a recent ‘joint regulators’ trip to the United States, highlighting that assessment of nuclear reactor designs isn’t just a desk-based exercise.",
                "tag": "p"
            },
            {
                "content": "Nuclear power is likely to play a key role in decarbonisation and the Environment Agency is central to this. We want nuclear power to contribute to the government’s strategy in a way that embeds sustainability principles, considers the whole lifecycle of the power station, is designed to be decommissioned and protects people and the environment.",
                "tag": "p"
            },
            {
                "content": "The GDA process enables the UK’s nuclear regulators to assess new nuclear power station designs at an early stage of the regulatory process and crucially it provides an opportunity for us to feed back our views to the design companies. It is viewed as a world-leading process to provide reactor designers with early regulatory scrutiny. Our interaction with designers through GDA helps to support growth and fulfils one of our duties; to support sustainable development.  GDA can be carried out at a fundamental assessment level or at a detailed assessment level.",
                "tag": "p"
            },
            {
                "content": "At the Environment Agency our focus is an environmental assessment of the nuclear reactor design.",
                "tag": "p"
            },
            {
                "content": "This involves reviewing many submissions and meetings with the company that is designing the nuclear power station. Reviewing designs on paper before construction is important but it’s also extremely valuable to visit the design company, talk to engineers and, where possible, see their facilities and any existing operating sites. This provides a great opportunity to build our relationship with the company, develop a deeper understanding of the power station design and enhance the effectiveness of our assessment.",
                "tag": "p"
            },
            {
                "content": "During previous design assessments our team of assessors visited France, the United States, Japan and China.",
                "tag": "p"
            },
            {
                "content": "Visits to learn more about the Rolls-Royce SMR",
                "tag": "p"
            },
            {
                "content": "During the Rolls-Royce SMR GDA, our assessment team has visited the Manufacturing Technology Centre in Coventry to see a prototype module and a demonstration of the Rolls-Royce SMR approach to modularisation which included a discussion on sustainable use of resources and decommissioning.",
                "tag": "p"
            },
            {
                "content": "We hope to visit their new module development facility at Factory 2050 in Sheffield in the near future to better understand how the Rolls-Royce SMR will be constructed.",
                "tag": "p"
            },
            {
                "content": "Learning more about Holtec’s work at their USA Headquarters",
                "tag": "p"
            },
            {
                "content": "Back in November our Environment Agency and ONR assessors travelled to Holtec International’s headquarters in Camden, New Jersey (USA).",
                "tag": "p"
            },
            {
                "content": "At Holtec’s advanced manufacturing facility we saw nuclear components and storage casks in production.",
                "tag": "p"
            },
            {
                "content": "Holtec told us they want to develop a similar factory in the UK, currently planned for South Yorkshire. It was useful to see Holtec’s manufacturing capability in action through the production of Multi-Purpose Canisters (MPCs) and HI-STORM (Holtec International Storage Module) for dry storage of used nuclear fuel.",
                "tag": "p"
            },
            {
                "content": "We spent time with Holtec’s engineers and design team – this included interactive workshop sessions on design management, management for safety and quality assurance and best available techniques. The sessions enhanced our knowledge of the design and the design management processes and raised Holtec’s awareness of our enabling regulatory approach to design assessment. We were particularly impressed with a session on Holtec International’s intelligent customer relationship with a contractor ENERCON and how Holtec identifies structures, systems and components that provide an environmental protection function.",
                "tag": "p"
            },
            {
                "content": "The workshop exceeded our expectations and provided a useful insight into Holtec’s design management processes and how the SMR-300 design incorporates environmental requirements. We were also pleased to see how well Holtec Britain as a rapidly growing company has been integrated into the wider Holtec organisation.",
                "tag": "p"
            },
            {
                "content": "Our team saw Holtec’s decommissioning in action at the Oyster Creek nuclear power station on the Atlantic coast near Philadelphia.",
                "tag": "p"
            },
            {
                "content": "Holtec’s team shared how learning gathered from decommissioning at that site is fed back into Holtec’s future SMR decommissioning strategy and influences the SMR-300 design.",
                "tag": "p"
            },
            {
                "content": "We take huge value from these meetings where we speak directly to the company’s designers and engineers and view their work in progress. It brings the process to life for the design teams and their active participation always enhances the effectiveness of our assessment. ",
                "tag": "p"
            },
            {
                "content": "Comparing notes with the US regulator",
                "tag": "p"
            },
            {
                "content": "International collaboration between regulators has the potential to benefit regulatory approvals across multiple countries and enable sharing of assessment approaches. We signed a Memorandum of Understanding with the United States Regulatory Commission (US NRC) in 2024, which means we can meet our US NRC counterparts and discuss regulatory approaches and collaboration opportunities for the design assessment of new reactors.",
                "tag": "p"
            },
            {
                "content": "Whilst we were over in the USA we took the opportunity to meet with the US NRC in Washington DC. We talked about how we can share information and work better together on our assessment of designs that have plans to build in both the UK and the US.",
                "tag": "p"
            },
            {
                "content": "Have your say on new nuclear power station designs",
                "tag": "p"
            },
            {
                "content": "We now have three GDA public comments processes open. We encourage anyone, including engineers, academics, scientists, environmental groups and those interested in nuclear reactor designs and their impact on the environment to take part and share comments or ask questions.",
                "tag": "p"
            },
            {
                "content": "In December we announced that GE-Hitachi had moved to Step 2 of the GDA process and launched its GDA website, as Holtec and Rolls Royce SMR have done previously.",
                "tag": "p"
            },
            {
                "content": "Our innovative and engaging requirement for a public comments process ensures that GDA is open and transparent. We ask the reactor design companies to publish the information that they send to us for assessment. Anyone can look at those documents and make comments and ask questions directly to the design companies. We’ll see the comments and answers and will consider relevant comments as part of our assessment.",
                "tag": "p"
            },
            {
                "content": "This additional scrutiny of designs enhances the process and we’re looking forward to seeing what comments the public and wider stakeholders are making. Take part in the comments process for:",
                "tag": "p"
            },
            {
                "content": "GE-Hitachi’s BWRX-300 GE Hitachi BWRX-300 SMR: UK GDA",
                "tag": "p"
            },
            {
                "content": "Holtec International’s SMR-300 Holtec Britain Generic Design Assessment",
                "tag": "p"
            },
            {
                "content": "Rolls-Royce SMR Ltd’s 470Mwe small modular reactor Home | Rolls-Royce SMR - Generic Design Assessment",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2025/02/05/how-the-environment-agency-is-assessing-new-nuclear-power-station-designs/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "As the UK government takes forward its plans for a low carbon future, the regulators of the nuclear industry, the Environment Agency, Office for Nuclear Regulation and Natural Resources Wales are currently assessing three new nuclear reactor designs. Teams of …"
    },
    {
        "title": "National Apprenticeship Week 2025: A world of numbers in Group Finance",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2025-02-05T09:40:17",
        "categories": [
            "Blog Series",
            "GSE Opportunities",
            "Learning & Development"
        ],
        "content": [
            {
                "content": "Starting my apprenticeship in Group Finance at 16 years old was a unique experience - especially as I found myself among colleagues who were much older and more experienced. While my friends were heading off to university, I was diving into the world of finance. It could have been overwhelming, but the supportive and welcoming environment made it easy to adapt. I quickly realised that Group Finance wasn’t just about numbers; it was a place where I could learn, grow, and build a meaningful career.",
                "tag": "p"
            },
            {
                "content": "The apprenticeship scheme’s structured learning programme provided hands-on experience from day one. It wasn’t just about completing tasks, it was about actively contributing to high-level projects that aligned with my career goals. I started working with the Group Finance senior leadership team early on, learning how to support strategic decision-making and understanding the broader vision of the department.",
                "tag": "p"
            },
            {
                "content": "The apprenticeship also gave me the chance to collaborate with external agencies, such as the Government Internal Audit Agency and His Majesty’s Treasury, where I was involved in publishing recommendations and learning about financial governance. These experiences laid a strong foundation for my day-to-day work, as I continue to work closely with senior leaders and contribute to impactful projects with external partners. The practical, real-world learning I gained during my apprenticeship continues to influence my role today and remains an essential part of my career in finance.",
                "tag": "p"
            },
            {
                "content": "I currently work in Group Finance, where I focus on counter-fraud initiatives and strategic projects. Beyond professional growth, I’ve built lasting friendships during my time in the department. My colleagues and I have travelled together to places like Spain and Egypt, and outside of work, they’ve become a key part of my life. Every day, I’m thankful for the department, for the connections I've made, and for the chance to work with such a supportive and inspiring team.",
                "tag": "p"
            },
            {
                "content": "For anyone currently on an apprenticeship or considering one, my biggest piece of advice is to embrace every opportunity that comes your way. Whether it’s working with senior leadership, presenting at meetings, or collaborating with external agencies, these experiences will lay the foundation for your future career.",
                "tag": "p"
            },
            {
                "content": "The opportunities you take on today will shape your career tomorrow, so don’t hesitate to challenge yourself and learn from every experience.",
                "tag": "p"
            },
            {
                "content": "If you're interested in getting in touch with Finley to find out more about Group Finance, or if you have any questions about apprenticeship programmes, please email gse@go-science.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2025/02/05/national-apprenticeship-week-2025-a-world-of-numbers-in-group-finance/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Starting my apprenticeship in Group Finance at 16 years old was a unique experience - especially as I found myself among colleagues who were much older and more experienced. While my friends were heading off to university, I was diving …"
    },
    {
        "title": "Three churrs for the heathland bird survey",
        "authors": [
            "Alison Giacomelli"
        ],
        "posted_on": "2025-02-05T09:19:57",
        "categories": [
            "Biodiversity",
            "Evidence",
            "Monitoring",
            "Natural Capital",
            "Natural England",
            "Nature",
            "Nature Recovery",
            "Science and evidence"
        ],
        "content": [
            {
                "content": "By Alison Giacomelli, Senior Specialist – Ornithology, Natural England",
                "tag": "p"
            },
            {
                "content": "Heathlands are home to the eerie sound of churring Nightjars, sweet melody of singing Woodlarks and the rattling song of Dartford Warblers. This year teams of volunteers and fieldworkers will be out enjoying these sounds whilst taking part in a national survey of these three species.",
                "tag": "p"
            },
            {
                "content": "This is long overdue as it has been around 20 years since the last national surveys for breeding Woodlark, Dartford Warbler and Nightjar. Therefore, Natural England is partnering with the British Trust for Ornithology (BTO) and the Royal Society for the Protection of Birds (RSPB), who are leading on the work to update our understanding of their range and populations.",
                "tag": "p"
            },
            {
                "content": "Population trends ",
                "tag": "p"
            },
            {
                "content": "Historic declines in the Nightjar population were driven by losses of heathland habitat due to agriculture, construction, and afforestation. But national surveys in 1992 and 2004 showed a partial recovery due to the creation of clear-fell areas within forestry and due to the restoration of heathland habitats. ",
                "tag": "p"
            },
            {
                "content": "This survey will show us whether the recovery has continued over the last 20 years, and whether the range has continued to expand northwards, or whether it has been limited by habitat availability as newly restocked forests grow, or by human disturbance.  ",
                "tag": "p"
            },
            {
                "content": "The last national survey of Dartford Warblers also showed a population in recovery.  Two successive severe winters in the early 1960s caused their population to drop to just 11 pairs. By the 2006 national survey, they had increased substantially to an estimated 3,214 pairs but were knocked back again by the severe winters of 2008-10 and by the ‘Beast from the East’ in 2018. It will be interesting to see whether the population has recovered back to 2006 levels yet. ",
                "tag": "p"
            },
            {
                "content": "Woodlarks show a similar pattern to Nightjars in that they have expanded their range to exploit new bare ground habitat in forestry areas and heathland restoration. And like Dartford Warblers they benefit from mild winters but can suffer in severe weather.  ",
                "tag": "p"
            },
            {
                "content": "How you can get involved",
                "tag": "p"
            },
            {
                "content": "If you own or manage an area that supports heathland birds and would like to discuss the survey, please contact me: alison.giacomelli@naturalengland.org.uk",
                "tag": "p"
            },
            {
                "content": "If you would like to get involved with the survey and experience the evocative heathland soundscape, please visit the BTO website for more information and to sign up to survey a 1km square. Please also share with your friends, colleagues, and networks – the more people out surveying the better!",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/02/05/three-churrs-for-the-heathland-bird-survey/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Alison Giacomelli, Senior Specialist – Ornithology, Natural England Heathlands are home to the eerie sound of churring Nightjars, sweet melody of singing Woodlarks and the rattling song of Dartford Warblers. This year teams of volunteers and fieldworkers will be …"
    },
    {
        "title": "Coverage on Tackling Islamophobia",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2025-02-04T20:08:41",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been media coverage today following a report in the Telegraph speculating on the government’s approach to tackling anti-Muslim hatred.",
                "tag": "p"
            },
            {
                "content": "The government is firmly committed to tackling all forms of hatred and division, including the unacceptable rise in anti-Muslim hatred. That’s why we regularly engage with a wide variety of faith communities to foster strong working relationships and understand the issues they face.",
                "tag": "p"
            },
            {
                "content": "We are also exploring a new approach to tackling the issue of racial and religious hatred, with further detail on this work to be set out in due course.",
                "tag": "p"
            },
            {
                "content": "Some coverage raises concerns about the prospect of a future Islamophobia definition infringing on freedom of expression. We are clear on this matter: no blasphemy laws will be introduced under this government. Any new definition of Islamophobia must be given careful consideration, acknowledging British citizens’ unchanging right to freedom of speech and expression.   ",
                "tag": "p"
            },
            {
                "content": "An MHCLG spokesperson said:",
                "tag": "p"
            },
            {
                "content": "\"No blasphemy laws will be introduced by this government.",
                "tag": "p"
            },
            {
                "content": "“We are firmly committed to tackling all forms of hatred and division, including the unacceptable rise in anti-Muslim hatred. We will provide further updates on this in due course.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2025/02/04/coverage-on-tackling-islamophobia/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been media coverage today following a report in the Telegraph speculating on the government’s approach to tackling anti-Muslim hatred. The government is firmly committed to tackling all forms of hatred and division, including the unacceptable rise in anti-Muslim …"
    },
    {
        "title": "National Apprenticeship Week 2025:  My apprenticeship journey  ",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2025-02-04T12:19:45",
        "categories": [
            "Blog Series",
            "GSE Opportunities",
            "Learning & Development"
        ],
        "content": [
            {
                "content": "Daniel Charles Smith – Assistant Scientist   ",
                "tag": "p"
            },
            {
                "content": "After a ten-year career in the aviation industry, I decided that it was time to follow my passion in science. Aside from wanting to do something that made an impact, I didn’t have specific ideas, so I decided to investigate the possibility of taking up an apprenticeship. During my search, I came across an advert for a level three apprenticeship in metrology at the National Physical Laboratory (NPL). After googling the definition of metrology, I decided, as a shot in the dark, I should just go for it, and I haven’t looked back since.",
                "tag": "p"
            },
            {
                "content": "I began my apprenticeship with the Nuclear Metrology Group (NMG) in 2021. My responsibilities included operating and maintaining a particle accelerator and creating bespoke target mounts through 3D printing. My first major project in the group was replacing a particular component on the accelerator with a more advanced model, increasing our capability for work important for research into nuclear fusion. I already felt like my time and efforts were making the impact I wanted. ",
                "tag": "p"
            },
            {
                "content": "I moved into the Quantum Electric Metrology group for my second year, becoming a part of the team that develops new technologies to continuously redefine the standards for the Ampere, the International System of Units (SI unit) of electricity. For my third year, returning to NMG with my newly gained experience and confidence, I began managing a research project. The project underpins the realisation of the next generation of nuclear reactor technologies, ensuring safer and more economical operation compared to existing reactors. The project has seen early success, and I even went to Paris to present our results.",
                "tag": "p"
            },
            {
                "content": "Throughout my apprenticeship, I have been involved in NPL’s Outreach scheme, which aims to inspire the next generation and raise awareness of STEM careers. I have enjoyed this element greatly, so much so that I have now become a STEM Ambassador. And finishing my apprenticeship on a high, I was awarded the Institute of Physics’ Apprentice of the year.",
                "tag": "p"
            },
            {
                "content": "If you had told me five years ago that I was going to achieve so much, I wouldn’t have believed you. Now, I have become a champion of apprenticeships, and I am a living example that proves they are a great way to learn new skills and achieve great things.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2025/02/04/national-apprenticeship-week-2025-my-apprenticeship-journey/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Daniel Charles Smith – Assistant Scientist    After a ten-year career in the aviation industry, I decided that it was time to follow my passion in science. Aside from wanting to do something that made an impact, I didn’t have specific …"
    },
    {
        "title": "Guest blog: Showcasing successful onsite Biodiversity Net Gain (BNG) project management",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2025-02-04T12:10:11",
        "categories": [
            "Biodiversity Net Gain",
            "Biodiversity Net Gain – Hints and Tips",
            "Climate change",
            "Development",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "In the run up to the first anniversary (12 February) of the introduction of BNG as a mandatory approach to development, making BNG a statutory requirement in all (non-exempt) Town and Country Planning Act applications we invited two open space management experts to share their experiences of BNG over the last year.",
                "tag": "p"
            },
            {
                "content": "They provide examples of best practice and showcasing practical approaches, and show the value of early engagement with management companies to ensure successful long-term BNG delivery with trusted stakeholders.",
                "tag": "p"
            },
            {
                "content": "The impact of BNG on Open Space Management:Paul Cassidy, Ecology and Conservation Manager, Meadfleet",
                "tag": "p"
            },
            {
                "content": "The designation of onsite areas as BNG habitats has introduced significant changes for open space management companies. Housebuilders require an ongoing management solution that protects their legacy with proven in-house expertise and experience to meet all the requirements of the legislation. A collaborative approach is beneficial, so that all parties can work together through the process to meet the various challenges with positive outcomes.",
                "tag": "p"
            },
            {
                "content": "Meadfleet has been voluntarily improving the biodiversity value of the open spaces for some time now. Areas have been assessed and enhanced following the principles of BNG. This has led to developments now supporting diverse grasslands, native wildflower areas, new hedgerows and associated margins, and areas of scrub and woodland. Whilst not compulsory on historic developments, this demonstrates how our approach combined with customer education and engagement, will ensure the success of BNG on future projects on behalf of housebuilders.",
                "tag": "p"
            },
            {
                "content": "BNG emphasises the importance of involving ecologists early in the planning process to evaluate habitat impacts and develop effective mitigation strategies. Equally critical, however, is input from land managers and contractors to ensure the habitats can be practically delivered and maintained.",
                "tag": "p"
            },
            {
                "content": "Traditionally, developers installed public open spaces according to approved landscape plans, which were later inspected by the management company before maintenance began. Meadfleet collaborates with developers during the planning stage, providing advice based on our 30 years’ experience and helping ensure developers optimise BNG opportunities.",
                "tag": "p"
            },
            {
                "content": "Incorporating landscape professionals during planning allows for consideration of factors like accessibility, topography, and drainage, all of which affect habitat success and maintenance costs. For example, well-drained, easily accessible grassland can be managed using standard equipment, while remote or poorly drained areas may require specialised contractors and higher costs.",
                "tag": "p"
            },
            {
                "content": "Traditional public open space maintenance focuses on keeping landscapes safe, tidy, and accessible. Meadfleet’s approach to BNG has required educating contractors on habitat-specific management practices. Training courses and guidance are provided to Regional Managers, who oversee monthly inspections to monitor habitat success.",
                "tag": "p"
            },
            {
                "content": "The shift from traditional, routine maintenance to BNG-focused management has highlighted several challenges:",
                "tag": "p"
            },
            {
                "content": "Meadfleet’s Ecology Team is qualified to undertake BNG metrics and condition assessments, ensuring habitats are effectively managed. These efforts aim to overcome challenges and prioritise biodiversity while maintaining safe and accessible spaces for communities.",
                "tag": "p"
            },
            {
                "content": "By adopting innovative approaches to greenspace management and addressing practical challenges, Meadfleet continues to integrate BNG principles into residential developments, ensuring a positive impact on nature and the communities it supports.",
                "tag": "p"
            },
            {
                "content": "Becoming BNG ready:Richard Thomas, Environmental Social Governance Director, Trustgreen",
                "tag": "p"
            },
            {
                "content": "Trustgreen has been providing open space management for residential developments for many years. This includes everything from simple amenity grass to ancient woodlands to SSSIs and everything in-between. We currently work with the majority of UK house builders and are known for delivering on the promises made regarding the planned open spaces they create and enhance.",
                "tag": "p"
            },
            {
                "content": "As such we knew that our developer partners would be looking to us to not only help deliver their BNG schemes but also to engage with their residents and communicate with them the social benefits as well as the environmental ones. We look at BNG as not only an opportunity for nature recovery but one of community growth too.",
                "tag": "p"
            },
            {
                "content": "At Trustgreen we have spent a number of years upskilling our employees and also reaching out to our industry to help educate and inform them about the opportunities and risks that BNG offers. We have hosted round table discussions, headlined conferences, and have run a number of BNG themed CPD workshops all with the aim of bringing the various parties involved with BNG delivery together.",
                "tag": "p"
            },
            {
                "content": "A common theme both from Natural England blogs and private discussions has been the need for early engagement between all parties – much earlier than traditionally has been the case when planning the open spaces associated with developments. In our experience, as an organisation that will be entrusted with safeguarding the envisioned habitats for at least 30 years it is vital that we have eyes on the scheme as early as possible.",
                "tag": "p"
            },
            {
                "content": "The reason for this is multi-faceted. Ultimately, we need to know that the scheme is deliverable over the 30 years and beyond. This includes not only how things look on the ground right now but also how things may look in the coming years – a lot can change in 30 years. Our weather patterns were different in 1994 and so it is safe to assume that they will be different again by 2054, the same can be said for technology.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/02/04/guest-blog-showcasing-successful-onsite-biodiversity-net-gain-bng-project-management/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "In the run up to the first anniversary (12 February) of the introduction of BNG as a mandatory approach to development, making BNG a statutory requirement in all (non-exempt) Town and Country Planning Act applications we invited two open space …"
    },
    {
        "title": "What it’s like to be a user researcher at MHCLG Digital",
        "authors": [
            "James Higgins, User Researcher"
        ],
        "posted_on": "2025-02-04T09:39:31",
        "categories": [
            "Careers",
            "Homes for Ukraine",
            "Ways of working"
        ],
        "content": [
            {
                "content": "Hi, I’m James, a user researcher at the Ministry for Housing, Communities and Local Government (MHCLG). I’ve been working in the resettlement space since I arrived in the department just over a year ago, primarily focusing on the Homes for Ukraine (HfU) programme.  ",
                "tag": "p"
            },
            {
                "content": "What I’m working on: Homes for Ukraine  ",
                "tag": "h2"
            },
            {
                "content": "The Homes for Ukraine Sponsorship Scheme supports Ukrainians and their immediate family members to apply for permission to come to the UK. The scheme enables individuals to volunteer accommodation and provide a route to temporary sanctuary for Ukrainians. You can find out more about how the programme was set up as part of responding to a crisis at scale, what we did and what has been achieved so far in this case study. ",
                "tag": "p"
            },
            {
                "content": "Since joining the HfU digital team I’ve been involved with projects aimed at improving the way users interact with the current HfU digital tools, as well as exploring what these could look like in the future. These tools help local authorities and devolved administrations manage guest and sponsor relationships, give the Home Office information on the eligibility of sponsors and hosts, and assist MHCLG in their policy development and funding of the scheme.  ",
                "tag": "p"
            },
            {
                "content": "My role: developing a true insight into user needs  ",
                "tag": "h2"
            },
            {
                "content": "The fundamental role of a user researcher is to be an advocate for users. The common mantra in user-centred design is that ‘you are not the user’, and it is the user researcher’s role to gain an understanding of genuine user needs and pain points by speaking with the users directly. This goes a long way to removing assumptions and biases when designing digital products and services. ",
                "tag": "p"
            },
            {
                "content": "On a day-to-day basis this often entails recruiting and interviewing users, facilitating usability tests, launching surveys or digging into a platform’s analytics to tease out user behaviour. As a result, a user researcher is able to present validated needs and pain points to their wider team. This encourages the best practice of putting the users front and centre during the design and development phases of new or updated digital tools, products and services.  ",
                "tag": "p"
            },
            {
                "content": "The importance of user research for the Homes for Ukraine programme  ",
                "tag": "h2"
            },
            {
                "content": "The HfU Sponsorship Scheme is fluid in nature, and the movement of guests between hosts means local authorities, devolved administrations, MHCLG and the Home Office all have evolving requirements of the service, and the digital tools which sit at the centre of it.  My role is to ensure we have a clear understanding of how we can iterate this service in ways which specifically support these user groups.  ",
                "tag": "p"
            },
            {
                "content": "One example of how user research has made a positive impact for local authority users is how cases are managed when they’re assigned to more than one local authority (these are called ‘multi-local authority cases’). In a multi-local authority case, a guest will have applied to stay with different sponsors in more than one local authority. This caused potential issues amongst the local authorities with record ownership, and confusion around safeguarding responsibilities.  ",
                "tag": "p"
            },
            {
                "content": "To address these challenges, we facilitated a number of focus groups with several affected local authorities, seeking to define their pain points, and then test potential solutions. We were then able to iterate the platform with the confidence that our solutions would positively impact the majority of users, and the resulting changes were very warmly received.   ",
                "tag": "p"
            },
            {
                "content": "How I came to work at MHCLG from the private sector ",
                "tag": "h2"
            },
            {
                "content": "My background is in English Language Teaching and academic management, and I took the step to retrain in user experience design and research in 2021. I’ve found constructing and facilitating user research sessions to be strikingly similar to how I used to plan and deliver my classes, and can imagine others with similar backgrounds would find this transition relatable too.   ",
                "tag": "p"
            },
            {
                "content": "I applied to work at MHCLG following some time working in the private sector. This was firstly in the e-commerce digital design space, and then as a user researcher for an agency working with public sector clients, such as NHS England and the Royal Air Force.    ",
                "tag": "p"
            },
            {
                "content": "Moving into the Civil Service from this perspective has been particularly fulfilling as it has allowed me to become embedded within projects on a longer-term basis. In the private sector, I was often only required to fulfil 2 or 3-month discovery sprints with clients, and then hand over my findings for them to develop into solutions.  ",
                "tag": "p"
            },
            {
                "content": "However, in the year since I’ve been with the HfU digital team, I have been involved in the end-to-end process of implementing my foundational research and seen how this has positively impacted our users first-hand.  ",
                "tag": "p"
            },
            {
                "content": "The crucial role of user research in policy-making   ",
                "tag": "h2"
            },
            {
                "content": "Taking the step to work in this sector in government has helped me develop immensely, particularly as MHCLG has a supportive and active user research community of practice. Our department also has an ambitious vision of using digital ways of working, including user-centred approaches, to deliver improved outcomes.",
                "tag": "p"
            },
            {
                "content": "This is an exciting time to be a user researcher here. Beyond the role we play in the development of user-centred digital products and services, user research colleagues are also building good relationships with policy teams. There is a breadth of policy areas within MHCLG, such as planning reform, remediation, resettlement and devolution agenda, and user researchers are having an increasingly active role to play in many of these areas. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2025/02/04/what-its-like-to-be-a-user-researcher-at-mhclg-digital/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "User researcher James joined MHCLG Digital just over a year ago, following a few years in the private sector. He shares his journey on the Homes for Ukraine programme, and how user research and starting with the needs of the users is shaping MHCLG products and services, creating a real impact for citizens, and more broadly transforming policy and service design. "
    },
    {
        "title": "10 digital accessibility mistakes to avoid",
        "authors": [
            "Kelly Clarkson, Senior Accessibility Specialist, Government Digital Services"
        ],
        "posted_on": "2025-02-04T08:24:40",
        "categories": [
            "Accessibility"
        ],
        "content": [
            {
                "content": "Digital accessibility is about making sure that websites, apps, and digital content are usable by everyone, including people with disabilities. ",
                "tag": "p"
            },
            {
                "content": "Unfortunately, many organisations unknowingly make common mistakes that can create barriers for users. These mistakes can lead to frustration, exclusion and disappointment for users. In some cases, these barriers can also mean that public sector websites or mobile applications fail to meet their legal obligations. In the UK, The Public Sector Bodies (Websites and Mobile Applications) Accessibility Regulations 2018 require public sector websites and mobile applications meet the Web Content Accessibility Guidelines (WCAG) 2.2 at AA standard and publish an accessibility statement that explains how accessible the website or mobile app is. ",
                "tag": "p"
            },
            {
                "content": "This post highlights 10 digital accessibility mistakes to avoid, along with simple workarounds to ensure your digital content is inclusive for as many users as possible. ",
                "tag": "p"
            },
            {
                "content": "1. Neglecting to use Alternative Text (Alt text) for images",
                "tag": "h2"
            },
            {
                "content": "Mistake: Failing to provide alt text for images (especially informative ones) means users relying on screen readers can't access the content or context of the image.",
                "tag": "p"
            },
            {
                "content": "Solution: Always add descriptive alt text to all images, graphs, charts, and other non-text content. If the image is purely decorative, use empty alt text (for example, alt=\"\") so screen readers can skip it.",
                "tag": "p"
            },
            {
                "content": "GOV.UK guidance on images advises against using images alone to convey important information, as this can exclude users who cannot access the image. In such cases, leave the ‘Alt text’ field empty and provide a description in the body of the content to ensure accessibility for all users.",
                "tag": "p"
            },
            {
                "content": "2. Poor colour contrast",
                "tag": "h2"
            },
            {
                "content": "Mistake: Using text and background colours with insufficient contrast can make it difficult for users with low vision or colour blindness to read your content.",
                "tag": "p"
            },
            {
                "content": "Solution: Use a colour contrast checker, such as WebAIM: Contrast Checker, to ensure that your text meets a minimum contrast ratio of 4.5:1 against its background (WCAG 2.2. 1.4.3 Contrast (Minimum) (Level AA)), and that large text has a contrast ratio of at least 3:1. When selecting color schemes, take into account users with different types of colour blindness.",
                "tag": "p"
            },
            {
                "content": "3. Not designing for keyboard navigation",
                "tag": "h2"
            },
            {
                "content": "Mistake: Websites and apps that require a mouse for navigation (or don't allow full interaction for keyboard users) exclude those who rely on keyboard-only navigation. Additionally, trapping keyboard-only users in an element without a way to escape using the keyboard further excludes this group.",
                "tag": "p"
            },
            {
                "content": "Solution: Ensure your site is fully navigable using just a keyboard. Test tab navigation to make sure it moves through all interactive elements logically and to ensure that there are no keyboard traps on your website. You should also make sure that users can see what their keyboard is focused on at all times.",
                "tag": "p"
            },
            {
                "content": "4. Ignoring semantic code or ARIA (Accessible Rich Internet Applications) roles",
                "tag": "h2"
            },
            {
                "content": "Mistake: Not using semantic HTML elements or ARIA roles, or using them incorrectly, can make it difficult for screen reader users to understand content and interact with complex elements like forms or interactive widgets.",
                "tag": "p"
            },
            {
                "content": "Solution: Use semantic HTML elements (like <button>, <nav>, <header>, and <form>) wherever possible to ensure accessibility by default. When semantic code isn't enough, implement ARIA roles, properties, and states to enhance accessibility, ensuring elements like buttons, alerts, and navigation are correctly identified for screen readers.",
                "tag": "p"
            },
            {
                "content": "5. Not providing text alternatives for videos",
                "tag": "h2"
            },
            {
                "content": "Mistake: Not providing captions or transcripts for videos excludes users who are deaf or hard of hearing. Additionally, users in noisy environments may struggle to follow videos without sound.",
                "tag": "p"
            },
            {
                "content": "Solution: Always provide captions, subtitles, and transcripts for video content. Use platforms that support accessible video features, or embed captions manually for better accessibility.",
                "tag": "p"
            },
            {
                "content": "6. Complex or unclear language",
                "tag": "h2"
            },
            {
                "content": "Mistake: Using jargon, complex sentence structures, or unclear instructions can alienate users with cognitive disabilities or those who are not familiar with technical language.",
                "tag": "p"
            },
            {
                "content": "Solution: Write in plain language, breaking up text into short, simple sentences. Use clear headings and bulleted lists to organize information. Provide explanations for specialized terms when necessary. You can refer to the gov.uk style guide for helpful tips and guidance.",
                "tag": "p"
            },
            {
                "content": "7. Skipping headings or using them incorrectly",
                "tag": "h2"
            },
            {
                "content": "Mistake: Skipping heading levels (for example, going from an heading 1 (<h1>) directly to an heading 3 (<h3>) or not using them at all can make it difficult for screen reader users to understand the page structure.",
                "tag": "p"
            },
            {
                "content": "Solution: Use headings properly in a hierarchical order (<h1> to <h6>) to provide a logical, accessible structure. Headings should describe the content of each section clearly.",
                "tag": "p"
            },
            {
                "content": "8. Unclear or missing form labels",
                "tag": "h2"
            },
            {
                "content": "Mistake: Forms that lack labels or use generic placeholders (like \"Name\" in the input field) make it difficult for screen reader users to understand what information is needed.",
                "tag": "p"
            },
            {
                "content": "Solution: Always provide clear, descriptive labels for form fields. Use the <label> tag to associate text descriptions with form controls, and make sure they’re accessible via screen readers. Avoid relying solely on placeholders as labels.",
                "tag": "p"
            },
            {
                "content": "9. Inaccessible pop-ups and dialog boxes",
                "tag": "h2"
            },
            {
                "content": "Mistake: Pop-ups and dialog boxes that don’t trap focus or offer an easy way to close can be disorienting for users, especially those relying on screen readers or keyboard navigation.",
                "tag": "p"
            },
            {
                "content": "Solution: Ensure that pop-ups and modals are accessible by keeping focus within the modal and providing a clear, accessible way to close it (for example, a close button with a focusable escape action). Use aria-live regions to announce updates.",
                "tag": "p"
            },
            {
                "content": "10. Failure to test for accessibility",
                "tag": "h2"
            },
            {
                "content": "Mistake: Not testing your site for accessibility issues means missing out on potential barriers that could affect users with disabilities. It’s easy to overlook mistakes without feedback from real users or automated tools.",
                "tag": "p"
            },
            {
                "content": "Solution: Regularly test your site using automated accessibility tools and manual testing (including using assistive technologies). Also, conduct user testing with people who have disabilities to get real-world feedback.",
                "tag": "p"
            },
            {
                "content": "Incorporating accessibility into your design process from the start not only helps you meet legal and ethical obligations but also creates a better experience for all users. Regular testing and ongoing education on accessibility best practices will help you stay compliant with the regulations and ensure your digital spaces are continuously improving to be inclusive for all users.",
                "tag": "p"
            },
            {
                "content": "Any images in this blog post are courtesy of GDS.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2025/02/04/10-digital-accessibility-mistakes-to-avoid/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "A list of common mistakes and simple fixes when designing and developing accessible  websites and apps."
    },
    {
        "title": "How we’re combating fraud and error within the MOT",
        "authors": [
            "Chris Price"
        ],
        "posted_on": "2025-02-03T14:57:07",
        "categories": [
            "Changes to the MOT test",
            "MOT testing service",
            "News and updates"
        ],
        "content": [
            {
                "content": "When we set out our strategy in 2023 for the next few years, combating fraud and making it easier to identify and support those getting things wrong was one of the key areas we looked at. Connected equipment has been a part of that – as will other initiatives in the future. Much of our recent focus has been on how capturing photos at the time of a test can play its part.  ",
                "tag": "p"
            },
            {
                "content": "Whilst it’s only a small number of testers who bring disrepute to the industry by committing fraudulent MOTs, it does happen, and this undermines the important work the rest of you do every day to keep vehicles safe. And of course, even errors at the test – even though not deliberate – can cause issues for motorists. For example where MOTs may be logged against the wrong vehicle.  ",
                "tag": "p"
            },
            {
                "content": "We want to create a level playing field for all, where high quality is the default, and the scourge of fraudulent or substandard testing is minimised. Of course, there is no one thing that will achieve that – but we believe that having a photo at test could be a really helpful enabler.  ",
                "tag": "p"
            },
            {
                "content": "Taking photos in garages ",
                "tag": "h2"
            },
            {
                "content": "Some of you might remember, or have been part of, the original trials to see how capturing photos of the vehicle during the test might work. We’d hoped to integrate this into the service last year, but came across a few issues that we needed to solve first – hence more trials with much to work through!",
                "tag": "p"
            },
            {
                "content": "We’ve been able to look again and simplify how this could work to make it more safe and secure, and also easy for you all to use. We’ve moved away from capturing just the number plate and recording that in MTS, and instead we want to get a photo of the whole vehicle in the testing bay.",
                "tag": "p"
            },
            {
                "content": "Our original aim with capturing images of vehicles was to ultimately prevent fraudulent, ghost MOTs happening, and we think this method will be a better way of allowing us to do this.  ",
                "tag": "p"
            },
            {
                "content": "Although we’re focusing on the image capture of the whole vehicle right now, we still want to see how we might be able to use technology to interpret the image capture – for example checking the location, the registration plate or vehicle type. However, we are taking this one step at a time – we know many of you found this useful last time, but we want to start with getting the basics working!",
                "tag": "p"
            },
            {
                "content": "How it will work ",
                "tag": "h2"
            },
            {
                "content": "The new prototype feature will prompt you to take a photo of the vehicle in a testing bay, after you’ve entered the number plate or VIN.  ",
                "tag": "p"
            },
            {
                "content": "You will need to do this on a phone or a tablet. You can start the test on a computer, but you will still need to take a photo of the vehicle with a phone or tablet; you won’t be able to do this using a webcam. ",
                "tag": "p"
            },
            {
                "content": "The service will give you prompts on how to capture the photo and what we’re looking for. It’ll then be saved against the record, and you’ll be able to carry out the rest of the MOT as normal. You will not be able to upload images stored on your device before or after the test, we only allow images taken from the camera through the MTS at that time. ",
                "tag": "p"
            },
            {
                "content": "The prototype feature looks like this. It will then give you advice and examples on what to take a photo of. ",
                "tag": "p"
            },
            {
                "content": "Trialling the new changes ",
                "tag": "h2"
            },
            {
                "content": "Now we’ve redesigned how capturing images will work, we want to go out and trial this new design with as many of you as possible, in different testing set-ups. We’ll then review the feedback and see whether this is something we want to bring into the service for everyone. ",
                "tag": "p"
            },
            {
                "content": "If you’d like to help us test this new feature please fill out our form and give us your contact information. If you meet the requirements, a member of the team will be in touch. Whilst we’d like to trial the feature with as many of you as possible, we need to make sure we’re testing features with a broad range of different garages and set-ups, so we will be selecting participating garages on that basis.  ",
                "tag": "p"
            },
            {
                "content": "Sign up: https://forms.office.com/e/zgEzns9XQ6",
                "tag": "p"
            },
            {
                "content": "Why this is important ",
                "tag": "h2"
            },
            {
                "content": "We know ghost MOTs account for nearly 80% of all fraudulent MOTs, making it a clear area for us to tackle. Knowing if a vehicle is where it should be at the time of test should reduce the number of MOTs carried out when the vehicle isn’t present, or isn’t the same vehicle as the details being entered into MTS.  ",
                "tag": "p"
            },
            {
                "content": "Potentially, both authorised examiners and DVSA will be able to see the images stored against the test record, and this will help all of us to crack down on fraud. It will enable us to focus our efforts on helping garages do the right thing, but also free up time to focus on those who are not and deal with them accordingly. ",
                "tag": "p"
            },
            {
                "content": "Keeping your MTS account secure",
                "tag": "h2"
            },
            {
                "content": "Alongside our images in garages work, we also want to focus on keeping the MTS platform as secure as possible and all of us who use the system can help with that. Last year we saw a few MTS accounts compromised because testers had their details hacked.  ",
                "tag": "p"
            },
            {
                "content": "We found this was because the testers' email or social accounts, that used the same email and password as MTS, had been hacked, and this information was then used to gain access to MTS. ",
                "tag": "p"
            },
            {
                "content": "As we start the new year, I wanted to remind you of some easy things you can do to help keep your account safe and prevent this happening to you.  ",
                "tag": "p"
            },
            {
                "content": "Use a strong password",
                "tag": "h3"
            },
            {
                "content": "Creating a strong password that doesn’t use easy to guess information like pet names or birth dates is important. It’s a good idea to have a separate password for work purposes too. Multi-factor authentication is also a great way to stay secure – which is where you use another platform or device to confirm it’s you logging into a service.  ",
                "tag": "p"
            },
            {
                "content": "We’d encourage you to use a 2FA (two factor authentication) app like google authenticator when logging into MTS so that you don’t need to log into your private email accounts on a shared work computer.  ",
                "tag": "p"
            },
            {
                "content": "Stay aware of phishing emails ",
                "tag": "h3"
            },
            {
                "content": "Phishing emails may appear genuine but are in fact fake. They might try and trick you into revealing sensitive information or contain links to a scam website or an infected attachment. It’s a good idea to keep your personal information private so they can’t make their emails seem as convincing.  ",
                "tag": "p"
            },
            {
                "content": "Secure your devices ",
                "tag": "h3"
            },
            {
                "content": "It might seem obvious, but we know it’s easy to forget to lock your device or log out of things on a shared computer when you’re busy. Not doing so can make it much easier for someone to access your personal information. You are responsible for any information accessed, changed or stored through your log in. ",
                "tag": "p"
            },
            {
                "content": "Keeping you updated ",
                "tag": "h2"
            },
            {
                "content": "We’ll keep you updated on how the trial for  images in garages is going once we’ve rolled it out in the next few months. Your feedback and views will be really important to make sure this works within the test.",
                "tag": "p"
            }
        ],
        "link": "https://mattersoftesting.blog.gov.uk/how-were-combating-fraud-and-error-within-the-mot/",
        "blog": "Matters of Testing",
        "blog_link": "https://mattersoftesting.blog.gov.uk",
        "description": "As part of our ongoing strategy to combat fraudulent MOTs and improve testing accuracy, we are trailing a new feature that captures vehicle images during the test."
    },
    {
        "title": "Science and FMPs event: progress made and exploring the future",
        "authors": [
            "​​Jennifer Scott - Fisheries Science Advisor, Defra​"
        ],
        "posted_on": "2025-02-03T10:00:08",
        "categories": [
            "Bass FMP",
            "Channel demersal non-quota FMP",
            "Cockle FMP",
            "Crab and lobster FMP",
            "King scallop FMP",
            "North Sea and Channel sprat FMP",
            "Queen scallop FMP",
            "Southern North Sea and Channel skates and rays FMP",
            "Southern North Sea and Eastern Channel mixed flatfish FMP",
            "Southern North Sea demersal non-quota FMP",
            "Whelks in English waters FMP"
        ],
        "content": [
            {
                "content": "How are fisheries management Plans (FMPs) delivering sustainable fisheries for the UK? What is the role of science, research and collaboration in delivering the evidence that underpins FMPs?  ",
                "tag": "p"
            },
            {
                "content": "Find out at our upcoming event: Science and FMPs: progress made and exploring the future   ",
                "tag": "p"
            },
            {
                "content": "Join us for an interactive event hosted by Defra that will share updates and insights from different Research & Development (R&D) projects which are currently working to address evidence gaps within the UK’s FMPs.    ",
                "tag": "p"
            },
            {
                "content": "Shining a spotlight on the innovative projects and collaborations between scientists, policymakers and fishers, we will highlight the positive outcomes, challenges encountered, and the plans for future research to support FMPs. ",
                "tag": "p"
            },
            {
                "content": "Information for your diary ",
                "tag": "h2"
            },
            {
                "content": "Date: Tuesday 18 March 2025 ",
                "tag": "p"
            },
            {
                "content": "Time: 14:00 – 17:30 ",
                "tag": "p"
            },
            {
                "content": "Location: Hybrid - Wellcome Collection, London and online ",
                "tag": "p"
            },
            {
                "content": "Throughout the event, attendees will have the chance to ask questions, hear from researchers working on FMP related projects, and explore the future direction of collaborative science for FMPs. ",
                "tag": "p"
            },
            {
                "content": "To book your spot please sign up here: ",
                "tag": "h2"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2025/02/03/science-and-fmps-event-progress-made-and-exploring-the-future/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Defra is hosting a hybrid event on 18 March to explore the role of science, research and collaboration for FMPs. Register your place to get involved. "
    },
    {
        "title": "The importance of diversity when developing high quality advice",
        "authors": [
            "Dr Suzy Walton"
        ],
        "posted_on": "2025-02-03T09:56:30",
        "categories": [
            "About the Committee",
            "Department for Communities (Northern Ireland)",
            "DWP",
            "HMRC",
            "Independent advice",
            "Legislation"
        ],
        "content": [
            {
                "content": "I joined the Social Security Advisory Committee (SSAC) in January 2025 and it is an extremely rewarding role. We get involved in many aspects of the welfare system, not just scrutinising secondary legislation but receiving updates on various aspects of social security. We also do some of our own independent research and you can see some examples of our work on our website. We work not only with the Department for Work and Pensions (DWP) but the Department for Communities in Northern Ireland and HM Revenue and Customs also. You really do feel that you contribute to some important issues.",
                "tag": "p"
            },
            {
                "content": "Early in my tenure I went to spend a day at a Job Centre. I was humbled by having the opportunity to see ‘policy in action’ and how the DWP staff interact with claimants at various stages of their journey.",
                "tag": "p"
            },
            {
                "content": "I have a background as a former Senior Civil Servant and a board director in many different settings. I do not have a background in the welfare system. However, that has proved to be a strength not a weakness for SSAC. We are a diverse group of people and that is an advantage. We each add value by giving our thoughts and opinions on various issues before us. That means the quality of our work is high as we have truly had input from a whole range of perspectives before we reach recommendations.",
                "tag": "p"
            },
            {
                "content": "If you are thinking of applying to become a SSAC member,  I would urge you to give it a go. If you have looked at some of our work on our website and it interests you and you feel your skills map well onto out current gaps – please apply! If you are appointed and you join us you will find it an extremely interesting and rewarding role.",
                "tag": "p"
            },
            {
                "content": "One of the best aspects of the role for me is the opportunity to play a part in making sure our welfare and benefits system does not have unintended consequences, and that each new piece of legislation fits in with the bigger picture. We work closely with officials in DWP and sometimes with officials in other government departments. The constructive dialogue we have with officials helps us deliver our recommendations. We meet in London and also virtually and as mentioned above we also have an opportunity to ‘get out of the office’ and see the welfare system in operation.",
                "tag": "p"
            },
            {
                "content": "The range of people we assist through our scrutiny of welfare system legislation is very diverse. Hundreds of thousands of people from all walks of life engage with benefits in one way or another. It is an honour and a privilege to work on such an important agenda. Most of all I get a lot of satisfaction from knowing that we are helping to make the system work well – both for the public and the government. If you have an interest in SSAC, do please step forward.",
                "tag": "p"
            },
            {
                "content": "More information about SSAC's current vacancies and how to apply can be found here. The closing date for applications is 10 February 2025.",
                "tag": "p"
            }
        ],
        "link": "https://ssac.blog.gov.uk/2025/02/03/the-importance-of-diversity-when-developing-high-quality-advice/",
        "blog": "Social Security Advisory Committee",
        "blog_link": "https://ssac.blog.gov.uk",
        "description": "I joined the Social Security Advisory Committee (SSAC) in January 2025 and it is an extremely rewarding role. We get involved in many aspects of the welfare system, not just scrutinising secondary legislation but receiving updates on various aspects of …"
    },
    {
        "title": "Update on Environment Agency investigation",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2025-02-03T09:06:16",
        "categories": [
            "Environment Agency",
            "Regulated industry",
            "Water"
        ],
        "content": [
            {
                "content": "Work continues on our largest ever criminal investigation, to date, into potential breaches of environmental permit conditions by all water and sewerage companies discharging into English waters.  ",
                "tag": "p"
            },
            {
                "content": "The extent of potential non-compliance involves more than 2,200 wastewater treatment works. To date, the investigation team has reviewed over 35,000 exhibits and produced over 1,050 statements from evidence handling, review and analysis.   ",
                "tag": "p"
            },
            {
                "content": "As well as leading on the main investigation, the team has also worked on a separate investigation involving the sentencing hearing of Anglian Water Services Ltd. The company was ordered to pay over £50,000 in fines and costs in a case brought as part of our wider criminal investigation in May this year.  ",
                "tag": "p"
            },
            {
                "content": "The investigation team has now moved to the next phase and is gathering statements from external witnesses. In any criminal investigation it is a normal and necessary process to gather evidence from witnesses. The environmental offences under investigation are criminal offences. The investigation must comply with all criminal investigation rules to gather and produce evidence to a very high standard and satisfy the criminal burden of proof which is ‘beyond reasonable doubt.’ This results in the investigation being more complex which is why timescales of our investigation are longer than others.  ",
                "tag": "p"
            },
            {
                "content": "Potential witnesses range from campaign and pressure groups, academics, citizen science projects, leisure water users and businesses, NGOs around the water sector and people who have reported a relevant incident to the Environment Agency.   ",
                "tag": "p"
            },
            {
                "content": "A Senior Investigating Officer who is working as part of the witness strategy group said:  ",
                "tag": "p"
            },
            {
                "content": "“First, we had to establish who might be a potential witness and then understand what information those witnesses might hold about the sites we are investigating. Witnesses are important in bringing justice and we welcome their knowledge and experience. We will also continue to monitor stakeholder groups for potential witnesses.”  ",
                "tag": "p"
            },
            {
                "content": "The team have also been looking to whistleblowers who may be able to provide information.  ",
                "tag": "p"
            },
            {
                "content": "How to report environmental wrongdoing  ",
                "tag": "p"
            },
            {
                "content": "Last year the Environment Agency launched a new whistleblowing portal enabling water company staff to report environmental wrongdoing by their own organisations and industry.    ",
                "tag": "p"
            },
            {
                "content": "If water company workers suspect the organisation where they work has done, is doing, or going to do something wrong, and they’ve already raised these concerns with them but nothing, or not enough, has been done, there is now a dedicated route to report those concerns in confidence – securely, safely and directly.   ",
                "tag": "p"
            },
            {
                "content": "The information provided via the whistleblowing portal is handled in a secure and confidential way and assessed by our intelligence teams, to be used in our regulatory role to prevent, guide or enforce where harm or mismanagement of the environment is happening. The portal is also open to workers from waste, nuclear, fishery, farming, agricultural and chemical companies as well as water firms.  People can also report their concerns via the Environment Agency’s incident hotline on 0800 80 70 60. ",
                "tag": "p"
            },
            {
                "content": "The new whistleblowing portal reinforces our continued commitment to stronger regulation and tougher enforcement to improve water quality, and we are doing this through a fourfold increase in water company inspections to hold companies to account. Inspections carried out by the Environment Agency will rise to 4,000 a year by the end of March 2025, and then to more than 10,000 from April 2025.    ",
                "tag": "p"
            },
            {
                "content": "Next steps  ",
                "tag": "p"
            },
            {
                "content": "We continue to gather evidence on the environmental effects of the discharges. After gathering witness statements, we will examine victim impacts of the discharges before inviting the water companies to interview.  ",
                "tag": "p"
            },
            {
                "content": "When the investigation is complete, we will consider all options available under our Enforcement and Sanctions policy. Environmental permits exist to protect our environment and limit the impact of pollution; water companies have a legal responsibility to comply with their permit conditions.  ",
                "tag": "p"
            },
            {
                "content": "While our investigation continues, our teams continue to conduct normal water company regulation activity at wastewater treatment works including auditing their compliance records and responding to reports of pollution incidents.  ",
                "tag": "p"
            },
            {
                "content": "As with any live criminal investigation, we are very limited as to what we can share about our inquiries. However, we are committed to sharing information where we can.  ",
                "tag": "p"
            },
            {
                "content": "You can find more information about this investigation here.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2025/02/03/update-on-environment-agency-investigation-4/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Work continues on our largest ever criminal investigation, to date, into potential breaches of environmental permit conditions by all water and sewerage companies discharging into English waters.   The extent of potential non-compliance involves more than 2,200 wastewater treatment works. To …"
    },
    {
        "title": "Green Infrastructure: the catalyst for Urban Greening ",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2025-02-03T08:05:00",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Connecting People with Nature",
            "Development",
            "Environmental Improvement Plan",
            "Flood Management",
            "Green Infrastructure",
            "Landscape",
            "Landscapes and access",
            "Local Nature Recovery Strategy (LNRS)",
            "Mapping",
            "Mental health and wellbeing",
            "Natural England",
            "Nature",
            "Nature Recovery",
            "Nature Recovery Network",
            "Tree Planting",
            "Wildlife"
        ],
        "content": [
            {
                "content": "It’s two years since Natural England launched the Green Infrastructure (GI) Framework to support the creation of good quality Green Infrastructure. It’s well documented that we need to build a more sustainable future, and at the forefront of this movement is the integration of green infrastructure within the pulsating heart of development. Parks, green roofs, rain gardens, and street trees play multiple roles in helping us make our towns and cities fit for the future, for people and for nature. Last August, we mentioned how the GI framework is being used in preparation of GI Strategies in Local Plans and how it was referenced in the consultation on the revisions of the National Planning Policy Framework. In these two years, there has been some significant momentum towards building green arteries in our towns and cities, including: ",
                "tag": "p"
            },
            {
                "content": "Embedding GI in Local Plans ",
                "tag": "p"
            },
            {
                "content": "National Policy: ",
                "tag": "p"
            },
            {
                "content": "The GI Framework is now included within the National Planning Policy Framework in connection with the Golden Rules for Green Belt land release. Inclusion of the GI Framework will help to ensure the Government’s housebuilding target of 1.5 million homes over the next 5 years delivers high-quality places that benefit both people and nature. ",
                "tag": "p"
            },
            {
                "content": "International Recognition: ",
                "tag": "p"
            },
            {
                "content": "Natural England and the Ministry of Housing Communities and Local Government provided a case study on the GI Framework to a G7 Summit on Sustainable Urban Development in Italy. GI Framework was recognised as an example of good practice.    ",
                "tag": "p"
            },
            {
                "content": "Evaluation: ",
                "tag": "p"
            },
            {
                "content": "A core focus of the GI team is to continue to build on existing GI products. To help us understand what would be most relevant for our stakeholders, Natural England recently commissioned an evaluation of the GI Framework. We received a wealth of feedback; this is currently being analysed. Here’s a snapshot: ",
                "tag": "p"
            },
            {
                "content": "New research  ",
                "tag": "p"
            },
            {
                "content": "Natural England collaborated with academics on an academic journal in Frontiers in Environmental Science. The paper describes a draft comprehensive menu of standards for green infrastructure in England, (Developed by Birmingham University with the University of Oxford), which could be used by stakeholders to support application of the Headline Standards and help deliver green space that is accessible, connected, multifunctional, and reflects local character. Natural England will consult on and test the draft Menu with local authorities and other stakeholders over the next year. ",
                "tag": "p"
            },
            {
                "content": "GI in action: From Hospital Gardens to City-Wide Strategies ",
                "tag": "p"
            },
            {
                "content": "The Landscape Institute’s Winter member magazine focused on the healing power of landscape featuring an article, “Green Infrastructure and the NHS Estate” by Esther Smith, Natural England’s Senior Officer for Health and the Environment for the Northeast and Yorkshire, (see pages 56-57). The article mentions how Natural England Green Infrastructure Planning and Design Guide 2023 has been a useful resource supporting dialogue with NHS partners. ",
                "tag": "p"
            },
            {
                "content": "New tools: ",
                "tag": "p"
            },
            {
                "content": "In October we updated GI Mapping with new datasets, along with incorporating the Environmental Benefits from Nature Tool, which calculates the likely impact of new developments on local nature, health and wellbeing, and climate resilience.   ",
                "tag": "p"
            },
            {
                "content": "We know that we need to go further than providing tools; to help build understanding, Natural England has supported over 121 local authorities and other stakeholders by delivering multiple training webinars. These are freely available on the GI website. We have also provided bespoke support to seventy-four local authorities resulting in improved access to greenspaces, supporting nature recovery, enhancing wellbeing and building resilience to climate change through their Local Plans and GI strategies.    ",
                "tag": "p"
            },
            {
                "content": "What’s next? ",
                "tag": "p"
            },
            {
                "content": "Natural England is working in partnership with the National Trust and The National Lottery Heritage Fund on the Nature Towns and Cities Programme. This initiative is designed to support towns and cities to deliver greener, fairer, healthier and more connected neighbourhoods so millions more people can enjoy nature close to home. Last year the programme launched the expressions of interest for the grant element and started to build the network.  ",
                "tag": "p"
            },
            {
                "content": "We have been working behind the scenes to build and test the accreditation criteria which will be piloted in England. The Nature Towns and Cities accreditation scheme will recognise and reward places that are working to place nature and green infrastructure at the heart of decision-making in towns and cities, for the benefit of people, place, nature, and climate. The accreditation scheme will align closely to the Green Infrastructure Framework and Standards. For more information visit the NTAC website or watch last week’s accreditation webinar to find out more.  ",
                "tag": "p"
            },
            {
                "content": "Delivering at every scale, from a hospital or community garden to influencing national policy, the GI Framework provides practical tools for building nature and climate resilience, and much-needed green space for our increasingly urban population. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/02/03/green-infrastructure-the-catalyst-for-urban-greening/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "It’s two years since Natural England launched the Green Infrastructure (GI) Framework to support the creation of good quality Green Infrastructure. It’s well documented that we need to build a more sustainable future, and at the forefront of this movement …"
    }
]