[
    {
        "title": "Navigating FMP consultations: Q&A videos to answer your questions",
        "authors": [
            "Anna Maclennan - South West Regional Fisheries Group lead, Marine Management Organisation"
        ],
        "posted_on": "2025-01-08T16:54:43",
        "categories": [
            "Cockle FMP",
            "North Sea and Channel sprat FMP",
            "Southern North Sea and Channel skates and rays FMP",
            "Southern North Sea demersal non-quota FMP"
        ],
        "content": [
            {
                "content": "A set of four videos have been produced for the draft fisheries management plans currently under consultation.  ",
                "tag": "p"
            },
            {
                "content": "The Regional Fisheries Group team gathered questions from the fishing sector during the FMP consultation engagement events held between October and December 2024 to put together Q&A (question and answer) videos.  ",
                "tag": "p"
            },
            {
                "content": "These videos are designed to address some of the frequently asked questions by the fishing sector and highlight key elements of the plans such as what goals are included.    ",
                "tag": "p"
            },
            {
                "content": "Defra policy leads for the draft plans have answered the questions with support from the organisations that developed the plans- Cefas, AIFCA and Marine Management Organisation.  ",
                "tag": "p"
            },
            {
                "content": "Videos ",
                "tag": "h2"
            },
            {
                "content": "Links to these Q&A videos have also been shared directly with the members of Regional Fisheries Groups. ",
                "tag": "p"
            },
            {
                "content": "To contact your local MMO Regional Fisheries Group lead, please email: regionalfisheriesgroups@marinemanagement.org.uk ",
                "tag": "p"
            },
            {
                "content": "The consultations for these draft plans close at 23:59 on 19 January 2025.  ",
                "tag": "p"
            },
            {
                "content": "​​You can find the FMP and associated documents in the ‘related’ section at the bottom of the consultation webpages on Defra - Citizen Space. Here you can respond to the consultations by completing the online questionnaire or find the email and postal details to respond.​ ",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2025/01/08/navigating-fmp-consultations-qa-videos-to-answer-your-questions/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "MMO’s Regional Fisheries Group team dive into the FMP consultations to answer your questions on the cockle FMP, Southern North Sea demersal non-quota FMP, skates and rays FMP and the sprat FMP."
    },
    {
        "title": "GOV.UK One Login: Advancing digital sustainability in government",
        "authors": [
            "Jennifer Marks, Head of Digital Sustainability, GDS"
        ],
        "posted_on": "2025-01-08T14:26:48",
        "categories": [
            "GOV.UK One Login"
        ],
        "content": [
            {
                "content": "In our last digital sustainability post, we wrote about our ambition to make GOV.UK One Login one of the most sustainable government digital services in operation. We discussed how we had begun this journey into digital sustainability; defining a digital service and the challenge of calculating our emissions. It took us nearly four months to develop a baseline and since then, things have moved very quickly.",
                "tag": "p"
            },
            {
                "content": "The response to the last blog post was incredible —  it was inspiring to receive so many messages of interest, support and encouragement from so many across private and public sectors. If you reached out, thank you. If it spurred you on to address the emissions in your digital services — amazing! Keep going! (And please do share your experience.)",
                "tag": "p"
            },
            {
                "content": "Speeding up of another kind has also been happening, with the news coming out of COP29 that the irreversible tipping point of 1.5C has been passed. That means we’ve now reached the level of global warming at which Earth systems are at risk of entering a dangerous zone. This will trigger critical changes with cascading consequences for economies and societies including intensifying wildfires, droughts, floods, invasive species, vector-borne diseases, crop failure, economic hardship and more. It makes for intensely sombre reading. It emphasises how important the work we’re doing is right now and how important it is to keep going.",
                "tag": "p"
            },
            {
                "content": "So what have we been doing?",
                "tag": "h2"
            },
            {
                "content": "After we measured the baseline of GOV.UK One Login we knew we had to start considering how to reduce the emissions — after all what good is the baseline if we are not going to do something about it?",
                "tag": "p"
            },
            {
                "content": "We took the time to research and identify the actions we could take to actively reduce One Login’s carbon emissions, but we needed to understand and work out if these actions would keep emissions down, especially as the system continued to develop and onboard more and more government services (now exceeding 50!) meaning more emissions. We also needed to consider increasing digital emissions against the emissions produced by alternative user journeys like driving to a Post Office. Our goal is to make digital as sustainable as it can be and this involves making sustainable solutions scalable so the emissions savings accumulate.",
                "tag": "p"
            },
            {
                "content": "There were some easy wins, including changing processor architecture to get an average 72% reduction in power consumption with our processors. This had some impact but we realised that even implementing these best practice interventions had a limited effect. So we had to go deeper….. Where to look next?",
                "tag": "p"
            },
            {
                "content": "We decided to partner with Greenpixie  to explore in more detail the connection between FinOps and GreenOps. Greenpixie took our AWS cost and usage data to measure  One Login's cloud emissions. From that they were able to provide a comprehensive emissions profile, including energy and water consumption, for every cloud service used.",
                "tag": "p"
            },
            {
                "content": "What did we find?  ",
                "tag": "h2"
            },
            {
                "content": "We found our emissions had gone up at the beginning of the year as we increased services and therefore more users. However,  from February to June the data showed a reduction of cloud emissions by approximately 40 tonnes of CO2e per month — our optimisations were having an impact!",
                "tag": "p"
            },
            {
                "content": "These dashboards are now able to monitor changes at a system or team level and really start to zero in on the impact of improvements from the start. It also means that any increase could be identified and addressed early. But crucially the dashboards show us a critical point of view: emissions against cost. ",
                "tag": "p"
            },
            {
                "content": "We can now prove that making sustainable decisions is not just nice for the planet, but that  those decisions will actively reduce cost.  So work is now underway with the One Login team to demonstrate this. But these are not small tweaks — this is major improvement work involving the breadth of the One Login team  and this takes time to implement and time to measure.",
                "tag": "p"
            },
            {
                "content": "Turn and face the change",
                "tag": "h2"
            },
            {
                "content": "As with all our changes, we have a significant responsibility to ensure that any changes we make are both sustainable and practical — that in our efforts to be sustainable we continue to ensure that we strike a fine balance between user needs, performance AND sustainability.",
                "tag": "p"
            },
            {
                "content": "Now improvements and dashboards to monitor them are very important. They demonstrate the wealth of opportunities available to reduce our emissions and make One Login more efficient and more sustainable. But if we want to really make One Login a truly sustainable digital service we need to embed sustainability principles and practises throughout the whole team.  Focusing on building digital resiliency would have a greater and longer lasting impact than just efforts to decarbonise. Ultimately, we want digital sustainability to be as important a consideration in building and developing digital services in government as accessibility is.",
                "tag": "p"
            },
            {
                "content": "Digital sustainability is still a developing area — people understand the challenge but are unclear how they, as digital professionals, can help, can really make a difference. ",
                "tag": "p"
            },
            {
                "content": "We developed Digital Sustainability 101 Training and at the time of publishing this has been delivered to over 250 One Login Team members and more. Teams who were always interested in sustainability, but did not necessarily know how to enact change are now informed and empowered to consider sustainability in their decision making. We are now looking to extend and tailor the training so we can support other teams build their own sustainability capability. ",
                "tag": "p"
            },
            {
                "content": "Beyond our own teams, we are working with the Home Office and their Law Enforcement Data Service to measure their emissions and offer training and support the building of their own sustainability capability. (I did say we have been very busy!)",
                "tag": "p"
            },
            {
                "content": "But what now…..? ",
                "tag": "h2"
            },
            {
                "content": "Well, the rest of GDS services beckon and we will be re-measuring GOV.UK with an enhanced methodology; as well as measuring Pay, Notify and Forms and our ambition is to embed digital sustainability across all GDS services. ",
                "tag": "p"
            },
            {
                "content": "We continue to work closely with the DEFRA led Digital Sustainability X-Government Group to address key issues around policies, standards and frameworks in critical areas including procurement, emissions measurement, learning & development  and more.  At the start I mentioned the heartwarming response to our last blog post, but seeing government departments unite, collaborate and support each other to develop solutions on this most mammoth of challenges is both enlightening and gives me hope that we can make a difference, that we can address climate change in one of the fastest growing emissions areas — technology! ",
                "tag": "p"
            },
            {
                "content": "We need to act and we need to act now. We need to speed up the green transition. We need to act and empower change at all levels. Everyone has a role to play and everyone can make a difference. There is lots we can and must do — small changes done by the many can have a big impact . ",
                "tag": "p"
            },
            {
                "content": "For example, you can make a change right now. Change the digital device you are reading this on to Low Power Mode. Low Power Mode reduces energy use by reducing the amount of power a device uses by among many others; shutting off apps activity not being used and reducing the brightness of the display  which is incredibly power consuming. Low Power Mode also helps to preserve a device's battery health by regulating its temperature and preventing it from becoming too hot, and thus can help extend the lifespan of a device.",
                "tag": "p"
            },
            {
                "content": "It is a small change that will make a big difference…especially if everyone activates it on all their devices.",
                "tag": "p"
            },
            {
                "content": "If you’re out there and you’re reading this and you’ve done work in this area and have tips, tools, how-to-guides or ideas about how to help please do get in touch with the GDS Digital Sustainability Team so we can share ideas and move forwards together. ",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2025/01/08/gov-uk-one-login-advancing-digital-sustainability-in-government/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Find out how GOV.UK One Login is leading the way in reducing emissions while supporting greener government operations."
    },
    {
        "title": "4 things I've learnt as a policy professional working in digital",
        "authors": [
            "Reuben Kenton-Harris, Policy Design Lead"
        ],
        "posted_on": "2025-01-08T13:05:09",
        "categories": [
            "Funding Service",
            "Strategy",
            "Ways of working"
        ],
        "content": [
            {
                "content": "Moving from policy to digital ",
                "tag": "h2"
            },
            {
                "content": "Last year, I decided to try something different by taking up a role in a digital team. After 5 years in policy, I joined the MHCLG Funding Service as a subject matter expert, helping the department deliver grants more effectively and efficiently. While the substance of my work has remained similar, the differences in approaches and ways of working have been stark. ",
                "tag": "p"
            },
            {
                "content": "I’ve learnt a lot from immersing myself in the relatively unfamiliar world of digital. In this blog post, I share some reflections that might interest you – whether you are enthusiastic, sceptical or simply curious about how digital technologies and methods can transform and improve public services. ",
                "tag": "p"
            },
            {
                "content": "1. Digital is more than just technology ",
                "tag": "h2"
            },
            {
                "content": "One of my first discoveries was that ‘digital’ encompasses much more than just technology. As set out in MHCLG's strategic vision for digital, “it is about working smarter, streamlining how we operate, making policies more responsive, and creating a culture of collaboration”. Tom Loosemore, former Deputy Director at the Government Digital Service (GDS), defined ‘digital’ as: “applying the culture, practices, processes and technologies of the Internet-era to respond to people's raised expectations”. ",
                "tag": "p"
            },
            {
                "content": "Even as someone who grew up surrounded by electronic devices, my expectations have changed dramatically as a result of recent improvements in technology, as I’m sure yours have. From expecting online deliveries in a matter of days (or even minutes!) to feeling frustrated by clunky online forms, it’s undeniable that we now expect things to be easier, better and faster. ",
                "tag": "p"
            },
            {
                "content": "But as Loosemore’s definition suggests, meeting these heightened expectations requires much more than just adopting new technology. It demands that we put users of our services at the heart of design. ",
                "tag": "p"
            },
            {
                "content": "2. User-centred approaches can improve policy ",
                "tag": "h2"
            },
            {
                "content": "User-centred design lies at the core of digital ways of working – an iterative process where teams focus on users and their needs in each phase of design. Indeed, the first principle underpinning MHCLG’s digital strategy is ‘start with the needs of the user and value their knowledge’. But, as the strategy emphasises, this approach can be applied beyond designing digital services. ",
                "tag": "p"
            },
            {
                "content": "Every government programme or initiative has users. A ‘user’ is anyone who interacts with a service – whether they are reading guidance on GOV.UK, applying for funding or implementing policy. This differs from stakeholders, who have an interest in, or might be affected by a policy, product or service, without experiencing it directly. ",
                "tag": "p"
            },
            {
                "content": "While policy teams regularly engage with stakeholders, user-centred policy design takes this a step further. It embeds users and their needs into policy development by ‘co-designing’ policies from the outset and using user feedback to inform continuous improvements and iterations.  ",
                "tag": "p"
            },
            {
                "content": "User-centred policy design allows teams to test assumptions and unknowns with users while developing a policy or testing a prototype before launch, starting with user needs and perspectives. This saves time and resource, prevents unintended consequences, and ultimately helps to deliver better policy outcomes. Read more about user-centred policy design. ",
                "tag": "p"
            },
            {
                "content": "3. Agile approaches can be used outside of digital teams ",
                "tag": "h2"
            },
            {
                "content": "Something that sets digital teams apart from more traditional Civil Service teams is their commitment to constant iteration based on user feedback. This agile approach, however, is not just beneficial for digital teams.  ",
                "tag": "p"
            },
            {
                "content": "The agile methodology was developed as a way to work effectively in complex environments, where multiple factors interact to produce unpredictable outcomes. I’m sure this context will be familiar to many policy and delivery teams, who are often seeking to tackle multi-faceted and seemingly intractable problems. As Pat McFadden, Chancellor of the Duchy of Lancaster, recently emphasised, civil servants need to develop a “test-and-learn mindset”. Adopting an agile approach can help you do just that. ",
                "tag": "p"
            },
            {
                "content": "In September, I wrote a blog post on adaptive funding exploring tangible ways in which agile principles can help grant teams navigate complex policy environments. There is huge potential for other types of government policy to learn from this approach too. ",
                "tag": "p"
            },
            {
                "content": "4. Multidisciplinary teams can unlock better solutions  ",
                "tag": "h2"
            },
            {
                "content": "Another strength of digital teams is their multidisciplinary nature. The Funding Service brings people together from an array of different professions, including user researchers, content designers, policy designers, service designers, data engineers, software developers, business analysts, delivery managers and product managers – all working towards a shared goal.  ",
                "tag": "p"
            },
            {
                "content": "These varied perspectives prevent ‘groupthink’ and enable us to tackle problems from multiple angles. As citizens’ expectations of government services grow, combining these diverse skillsets is crucial for solving complex problems effectively.  ",
                "tag": "p"
            },
            {
                "content": "As Lawrence Hopper, Deputy Director of Digital Product and Delivery, recently highlighted, digital is a critical partner in shaping responsive government policies. Involving multidisciplinary teams from the start of policy design will ultimately lead to better outcomes.  ",
                "tag": "p"
            },
            {
                "content": "Transform your work through digital ",
                "tag": "h2"
            },
            {
                "content": "For government to be effective, it is essential that we adapt to an ever-changing world. For policy, delivery and communications teams this means embracing digital and data to work smarter and deliver better. By adopting internet-era cultures, practices, processes and technologies, we can tackle today’s complex challenges more effectively and create services that truly work for our users. ",
                "tag": "p"
            },
            {
                "content": "Find out how you can learn from digital in your organisation: ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2025/01/08/4-things-ive-learnt-as-a-policy-professional-working-in-digital/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Policy professionals can learn a lot from the world of digital. In this blog post, Reuben, Policy Design Lead in MHCLG’s Funding Service team, shares insights he’s gained on user-centred design, agile working and cross-team collaboration."
    },
    {
        "title": "Fostering innovation and collaboration: Insights from DBT's first AI conference",
        "authors": [
            "Emma Taylor, Data Ethics Manager",
            "Vicki Woolgar, Internal communications lead for AI"
        ],
        "posted_on": "2025-01-08T10:29:00",
        "categories": [
            "Products"
        ],
        "content": [
            {
                "content": "Emma Taylor",
                "tag": "h3"
            },
            {
                "content": "Vicki Woolgar",
                "tag": "h3"
            },
            {
                "content": "In November 2024, 65 AI enthusiasts gathered for the Department for Business and Trade’s (DBT) first-ever AI conference in London. This marked a significant milestone in our journey towards harnessing the power of artificial intelligence. High on the agenda was the opportunity for participants to explore, innovate, learn and collaborate, sharing lessons from their different AI initiatives.",
                "tag": "p"
            },
            {
                "content": "A diverse and engaged audience",
                "tag": "h3"
            },
            {
                "content": "The day brought together a diverse group of AI professionals from different DBT teams, including Digital Data and Technology (DDaT), the Industrial Strategy Unit and the Office for Product Safety and Standards (OPSS). We were also joined by colleagues from our partner organisations such as the Insolvency Service, Companies House and the Competition and Markets Authority. ",
                "tag": "p"
            },
            {
                "content": "The mix of participants included data scientists, product managers, knowledge management support, policy advisors, and many more. This showcased the wide range of expertise and roles involved in our AI projects.",
                "tag": "p"
            },
            {
                "content": "On the agenda",
                "tag": "h3"
            },
            {
                "content": "The conference featured a variety of sessions, starting with a panel discussion to introduce our AI approach, providing an overview of DBT's AI ambition and future plans. This was followed by a demonstration of RedBox, an AI-powered tool, to showcase practical AI applications in the department. The demonstration was led by a science capability advisor to show how they use it in their role. ",
                "tag": "p"
            },
            {
                "content": "Attendees also experienced an external perspective with a session on Microsoft's AI strategy with Abbie Lowe, Account Client Technology Officer. The day concluded with roundtable discussions on lessons learned and future challenges. This fostered open dialogue about the experiences and hurdles faced in AI implementation and how they have been addressed, setting the stage for future innovations.",
                "tag": "p"
            },
            {
                "content": "Recurring themes from discussions",
                "tag": "h3"
            },
            {
                "content": "In the discussions surrounding lessons learnt, 3 major themes came through:",
                "tag": "p"
            },
            {
                "content": "Future challenges",
                "tag": "h4"
            },
            {
                "content": "The group discussed the importance of addressing loss of skills, over-reliance on AI and the need for upskilling. It was emphasised that a diverse group of stakeholders with various technical abilities and job titles should be involved before implementation. ",
                "tag": "p"
            },
            {
                "content": "The group voiced the importance of ensuring robust AI governance, regulation, alignment, and data quality. Early consultation was highlighted as crucial to avoid missed opportunities or procurement mistakes. Finally, the concerns around the environmental impact of AI were raised, highlighting the importance of AI being proportionate and necessary.",
                "tag": "p"
            },
            {
                "content": "Summing up the day",
                "tag": "h3"
            },
            {
                "content": "Feedback for the conference has been overwhelmingly positive. Participants found the talks engaging and the discussions interesting. ",
                "tag": "p"
            },
            {
                "content": "One attendee mentioned, \"I thought that having the first panel session was great and really helpful to get Sian Thomas’s (Chief Data Officer at DBT) steer.\" ",
                "tag": "p"
            },
            {
                "content": "Another appreciated the networking opportunities, saying, \"I enjoyed speaking to people who are working on AI solutions in DBT; it gave me reassurance on how the use of the technology is being governed.\"",
                "tag": "p"
            },
            {
                "content": "The feedback also gave us several themes to explore for our next AI conference, including:",
                "tag": "p"
            },
            {
                "content": "There is more to come so stay tuned!",
                "tag": "h3"
            },
            {
                "content": "Our first AI conference is just the beginning as we continue to explore the potential of artificial intelligence. We are launching a new ‘AI in Focus’ webinar series, featuring insights and discussions from different experts. ",
                "tag": "p"
            },
            {
                "content": "Additionally, we will explore planning our next AI conference in 2025 to delve deeper into the themes and topics that emerged from our recent discussions. ",
                "tag": "p"
            },
            {
                "content": "We are also planning to work on a Spending Review bid with interested Partner Organisations to enhance our strategic collaborations and drive innovation in AI. Stay tuned for more details as we continue to build on the momentum from our first AI conference.",
                "tag": "p"
            },
            {
                "content": "Read more about how our governance framework is enabling the responsible use of AI here.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2025/01/08/fostering-innovation-and-collaboration-insights-from-dbts-first-ai-conference/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Cross government AI professionals met to share ideas from their different AI initiatives."
    },
    {
        "title": "Children’s Wellbeing and Schools Bill: saving parents money on school uniform costs ",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2025-01-08T00:01:00",
        "categories": [
            "Child protection",
            "School uniform",
            "Uniforms"
        ],
        "content": [
            {
                "content": "Families shouldn’t have to be out of pocket when it comes to setting their child up for school.  ",
                "tag": "p"
            },
            {
                "content": "That’s why our new Children’s Wellbeing and Schools Bill will introduce measures to help with school uniform costs and introduce free breakfast clubs in all state-funded primary schools in England. ",
                "tag": "p"
            },
            {
                "content": "But what do these changes mean to parents and pupils? Here’s what you need to know. ",
                "tag": "p"
            },
            {
                "content": "Help with school uniform costs ",
                "tag": "h3"
            },
            {
                "content": "School uniforms can contribute to a sense of belonging for students as well as reducing peer pressure when it comes to clothing choices. ",
                "tag": "p"
            },
            {
                "content": "But we know many families are struggling with the mounting cost of school uniforms – with half of parents feeling concerned about the cost of uniforms and 12% saying they have been in financial hardship as a result. ",
                "tag": "p"
            },
            {
                "content": "Many schools are already taking steps to reduce school uniforms costs, but others still require 10 or more branded items per child. That means those parents have fewer options to buy cheaper uniform items from the high street or supermarkets. ",
                "tag": "p"
            },
            {
                "content": "The Children’s Wellbeing and Schools Bill will ban schools from requiring parents to buy more than three branded items as part of the school uniform. Secondary and Middle schools will be able to require an additional branded item if one of those items is a branded tie. The government is clear that these items should be limited to low-cost and long-wearing items only.  ",
                "tag": "p"
            },
            {
                "content": " This means, for the first time, no school in England will be able to require unnecessarily large numbers of branded items, so no parent will be unfairly disadvantaged. ",
                "tag": "p"
            },
            {
                "content": "How much will parents save? ",
                "tag": "h3"
            },
            {
                "content": "Currently 24% of primary and 70% of secondary schools still require five or more branded items, with some parents saying they were asked to provide 10 or more. Others already require less than three or four branded items. That means savings will depend on the reduction in branded items required.  ",
                "tag": "p"
            },
            {
                "content": "Costs will vary from supplier to supplier, but parents of pupils at schools that have to remove at least one item could save on average around £14 per primary pupil and £19 per secondary pupil. This is because there will be more options available to parents when it comes to buying their uniform.  ",
                "tag": "p"
            },
            {
                "content": "How else can families save money on uniform costs?",
                "tag": "h3"
            },
            {
                "content": "Some families may be able to get grants to help with paying for school uniforms, depending on their local authority and whether they are eligible. ",
                "tag": "p"
            },
            {
                "content": "Some schools or trusts run their own schemes to help with uniform costs, but they should also help make second-hand uniforms available to parents. This can be through setting up a second-hand uniform scheme or by signposting parents to an existing one.  ",
                "tag": "p"
            },
            {
                "content": "Free breakfast clubs",
                "tag": "h3"
            },
            {
                "content": "The Bill will also mean all primary school children in state-funded schools will have the option to attend a free breakfast club – ensuring children have a settled start to the day and time with friends so they are ready to learn. ",
                "tag": "p"
            },
            {
                "content": "Some clubs will launch from as early as April 2025 at schools taking part in the early adopter scheme. The changes in the Bill will mean the programme will be rolled out to every state-funded primary school.  ",
                "tag": "p"
            },
            {
                "content": "Further details about the timing of this wider roll out will be made available in due course.  ",
                "tag": "p"
            },
            {
                "content": "What other measures are in the Children’s Wellbeing and School’s Bill? ",
                "tag": "h3"
            },
            {
                "content": "You can read more about further measures in the Bill to help children and families, from school reform and home education to safeguarding at our Education Hub post here.  ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2025/01/childrens-wellbeing-and-schools-bill-saving-parents-money-on-school-uniform-costs/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Families shouldn’t have to be out of pocket when it comes to setting their child up for school.   That’s why our new Children’s Wellbeing and Schools Bill will introduce measures to help with school uniform costs and introduce free breakfast …"
    },
    {
        "title": "Meningitis: I underwent multiple surgeries, including the amputation of several fingers",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2025-01-07T17:17:05",
        "categories": [
            "Immunisation and vaccination",
            "immunisations",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Things were going well during my first weeks at university. I was living independently and enjoying the freedom, attending classes, and meeting new people. The previous 2 years of stress and preparation had led to this moment. But one weekend, while a friend from home was visiting, everything changed dramatically.",
                "tag": "p"
            },
            {
                "content": "We hadn’t been out drinking - as you might expect - and went to bed at a reasonable time, feeling perfectly fine. In the middle of the night, I woke up vomiting uncontrollably. After hours of it not stopping, alarm bells rang. We contacted NHS 111, who directed me to A&E.",
                "tag": "p"
            },
            {
                "content": "By the early hours of the morning, I was still vomiting relentlessly, but there weren’t any other warning signs. The doctors gave me anti-sickness tablets and were preparing to discharge me when my condition suddenly deteriorated. I became feverish, clammy and disoriented. I vaguely recall getting up to go to the bathroom, but I’m told I collapsed and possibly had a seizure. Within hours, I’d gone from healthy to hospitalised.",
                "tag": "p"
            },
            {
                "content": "Doctors worked frantically to cool me down, surrounding me with fans and ice packs. My parents arrived, visibly worried, and  I was placed in an induced coma for 2 weeks and moved to intensive care. By Monday evening, my condition had worsened, and my family were warned I might not survive the night due to sepsis. Yet somehow, I made it through.",
                "tag": "p"
            },
            {
                "content": "By Tuesday, my chances were still grim. My parents had to explain the situation to my 2 younger sisters, and my family said their goodbyes. My condition remained touch and go, and scans revealed swelling in my brain caused by meningitis. Doctors told my family that if the swelling increased, I wouldn’t survive.",
                "tag": "p"
            },
            {
                "content": "When I eventually woke up 2 weeks later, I had no idea what had happened. I was disoriented, foggy from medications, and frustrated at not being able to enjoy simple pleasures like a hot chocolate. I gradually learned that I had been battling meningitis and sepsis, and looking down, I saw that my hands and patches of skin were completely black. The texture was unreal, almost like the surface of a brick.",
                "tag": "p"
            },
            {
                "content": "Over the next six weeks in intensive care, I underwent multiple surgeries, including the amputation of several fingers and the debridement of necrotic skin. My hands were bandaged, and I remember asking a nurse to draw on my godmother’s hand to show how much I had left. Seeing her hand covered in pen - the reality hit me.",
                "tag": "p"
            },
            {
                "content": "Friends sent care packages - mostly socks, which seemed silly, as I was preparing to have my feet amputated. By December, I was on the trauma and orthopaedics ward, undergoing more skin grafts and surgeries. The pain was excruciating. After one procedure, I screamed from the burning sensation, like sitting in acid. Small joys, like opening advent calendars with my mum and godmother in the middle of the night, became my lifeline.",
                "tag": "p"
            },
            {
                "content": "At Christmas, I managed to leave the hospital for 6 hours to spend the day with my family in a house the university provided. In January, I was transferred to Salisbury for specialist surgery, where both legs were amputated. The operations were agonising, but once they were done, my focus shifted to rehabilitation.",
                "tag": "p"
            },
            {
                "content": "I threw myself into prosthetic rehab with determination. Monday to Friday, I was in the gym all day, learning to use my prosthetics and regaining strength. By the weekends, I was eager to go home and enjoy a sense of normality. After 7 weeks, I was walking independently with my prosthetics.",
                "tag": "p"
            },
            {
                "content": "In 2020, I returned to university to restart my medicine degree. It was the right time, and I was proud to reclaim my life. Despite my disability, I was determined not to let it change my path. In the midst of my studies, I joined the hand transplant list. Last year, I received a donor hand in Leeds. This was a major step forward, and the experience was much more positive since it was a choice I made while healthy.",
                "tag": "p"
            },
            {
                "content": "Now, I’m pursuing a Master of Medical Science, with plans to complete my degree and become a doctor. I’m grateful that despite the permanent effects of meningitis, I can manage my disability and lead an independent life.",
                "tag": "p"
            },
            {
                "content": "Meningitis is so easily preventable now with a vaccine. To any parents with young children or those eligible for the catch-up programme, I urge you to take this simple, life-saving step. If I could have prevented my infection, my life might have taken a very different course. While I feel incredibly lucky to be here today, I know not everyone gets that chance.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2025/01/07/meningitis-i-underwent-multiple-surgeries-including-the-amputation-of-several-fingers/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "In this blog post, Becca shares her story of how meningitis changed her life and disrupted her plans just weeks into her starting her degree."
    },
    {
        "title": "Unlocking Accessibility: User researchers share their approach to digital accessibility and recruiting people with disabilities",
        "authors": [
            "Kelly Clarkson, Senior Accessibility Specialist, Government Digital Services",
            "Samantha Merrett, Senior Accessibility Specialist, Ministry of Justice"
        ],
        "posted_on": "2025-01-07T08:46:59",
        "categories": [
            "Unlocking Accessibility",
            "User research"
        ],
        "content": [
            {
                "content": "Image courtesy of Government Digital Services.",
                "tag": "p"
            },
            {
                "content": "Our Unlocking Accessibility series focuses on asking various professions or teams specific questions about digital accessibility.",
                "tag": "p"
            },
            {
                "content": "In the second instalment of this series, we asked user researchers from various government departments and public sector organisations about their role in making digital services accessible, recruiting people with access needs, and sharing best practices for integrating accessibility into the user research process.",
                "tag": "p"
            },
            {
                "content": "Traditionally, User researchers plan, design and carry out research activities with users that help teams get a deep understanding of the people that use  public services.",
                "tag": "p"
            },
            {
                "content": "Question 1 - What do user researchers do to help make digital services accessible?",
                "tag": "h2"
            },
            {
                "content": "Jenifer Klepfer, Senior User Researcher, Ministry of Justice",
                "tag": "h3"
            },
            {
                "content": "“We advocate for all users - especially those with access needs. We help teams understand the impact of design and development decisions on the people who use our services. We help teams gain empathy for users of our service and ensure digital products and services are designed to be truly inclusive and everyone can use them with ease - and we conduct research with users with access needs to ensure this is the case.”",
                "tag": "p"
            },
            {
                "content": "Sally Rogan, User Researcher Lead, Registers of Scotland",
                "tag": "h3"
            },
            {
                "content": "“Here at Registers of Scotland our user research team takes a wide range of actions to make our digital services accessible. ",
                "tag": "p"
            },
            {
                "content": "“We regularly raise awareness inside teams and across the business about the legal requirements. On hearts and minds we work collaboratively across multi discipline teams to support and build knowledge around accessibility. Our User Research team gathers insights into the diverse needs of our public and business customers. Then work closely with our testing community to understand how our services interact with common assistive tools.”",
                "tag": "p"
            },
            {
                "content": "Priyanca Dsouza, Senior User Researcher, Department for Business & Trade",
                "tag": "h3"
            },
            {
                "content": "“Service design is incomplete if it doesn't consider the needs of disabled people. Accessible services are better services.",
                "tag": "p"
            },
            {
                "content": "“We can use our positions in teams to represent and advocate for users, leading to better public services and experiences for users. Retrofitting accessibility can be expensive and time consuming; early user research can help identify gaps and challenges before they become larger problems.",
                "tag": "p"
            },
            {
                "content": "“We can challenge assumptions of who our users are and their needs. Internal or specialist services often assume that they don't have disabled users. Anyone can have or develop access needs, including scientists! Some services are used by millions of people so it's highly likely that a variety of access needs will be present in this population.",
                "tag": "p"
            },
            {
                "content": "“The team may not initially understand why we need to do research 'with deaf people' or 'users of assistive technology' but we can show them why it's important. We bring our teams closer to our users.",
                "tag": "p"
            },
            {
                "content": "“We can enable our team to observe the experiences of a person who needs to use a screen reader or speech recognition. UR can inspire people to problem solve and see the impact of their work on real people. Listen to your users and your user researchers!”",
                "tag": "p"
            },
            {
                "content": "Kirsty Agyemang, User Researcher, Delivery and Schemes, OfGem",
                "tag": "h3"
            },
            {
                "content": "“User researchers ensure that accessibility is considered from the start by identifying the barriers that users with access needs face. These needs are identified through various methods like accessibility testing and co-design. We use these to gather insights into how people with access needs interact with our services. Researchers also work closely with designers and technical roles to ensure findings are actionable, aligning with accessibility standards and regulations such as WCAG and PSBAR to create inclusive experiences for all.”",
                "tag": "p"
            },
            {
                "content": "Sian Dunn, Senior User Researcher, Department for Environment Food and Rural Affairs",
                "tag": "h3"
            },
            {
                "content": "“User researchers ensure accessibility is proactively thought about throughout, we begin by recruiting a range of users including those with varying access needs. In addition, we can do some accessibility testing ourselves like relying on plug-ins like WAVE or screen readers to immerse ourselves as much as possible on the users behalf while also continuously testing our prototypes with users with access needs and sharing the findings. One of the most powerful things a user researcher can do is ask the question ‘is it accessible?’ throughout the development of a digital service, this organically encourages other team members to keep thinking about accessibility in a proactive way.”",
                "tag": "p"
            },
            {
                "content": "Natasha Peters, Senior User Researcher, Home Office",
                "tag": "h3"
            },
            {
                "content": "“I currently work with our internal digital services at the Home Office to ensure we deliver accessible products and services for both the public and our colleagues. By conducting user research with members of staff, some of which have access needs or use assistive technology, I am able to capture real user experiences and understand how staff interact with our digital services. This supplements the theoretical accessibility testing taking place in earlier phases of delivery. Having these real-life insights helps our delivery teams empathise with a diverse set of users, enabling them to deliver more accessible digital services.”",
                "tag": "p"
            },
            {
                "content": "Scarlett Rowland, User Researcher, HM Revenue and Customs",
                "tag": "h3"
            },
            {
                "content": "“As a researcher, I am responsible for making sure that the user group I am testing with is as representative of the real population of end users as possible. I also help connect my team to the feelings and experiences of users who have access needs by inviting my team to watch sessions in real time, and include video and audio clips during playbacks. Our role is to ensure that all users are considered within the lifecycle of a project so that we can ultimately build something that meets the needs of our users.”",
                "tag": "p"
            },
            {
                "content": "Abhilaasha Kaul, User Researcher, Hackney Council",
                "tag": "h3"
            },
            {
                "content": "“Good digital services are born from a deep understanding of the diverse needs and challenges faced by their users, service providers, and people affected by them. User researchers play a critical role in uncovering this understanding and weaving it throughout the design process—from defining the problem to crafting the solutions.",
                "tag": "p"
            },
            {
                "content": "“On a strategic level, user researchers foster a shared understanding among their teams and organisations about who their users are, how they interact with services, and what factors enable or hinder their experiences. On a more granular level, they can create an empowering environment where every individual who needs and wants to engage can do so.”",
                "tag": "p"
            },
            {
                "content": "Question 2 - How do you go about recruiting people with access needs/disabilities?",
                "tag": "h2"
            },
            {
                "content": "Jenifer Klepfer, Senior User Researcher, Ministry of Justice",
                "tag": "h3"
            },
            {
                "content": "“This is a real challenge - especially when your service is designed for people with a certain type of specialist domain knowledge (for example an understanding of legal terminology). There are many great professional networks for people with access needs - we have found connecting with these really effective. Sometimes it takes creativity to connect with the right people. ",
                "tag": "p"
            },
            {
                "content": "“Another thing we have found is that sometimes people are reluctant to self-identify as having an access need but once you are in a session they disclose that they need to make adaptations to do their work. This gives you an opportunity to dig deeper and try to understand a bit more.",
                "tag": "p"
            },
            {
                "content": "“In user research sessions we discuss being inclusive in how we design and ask not only about whether a participant has accessibility needs, but also whether anyone they work with needs to make any adaptations or has any accessibility needs. This can lead to useful connections, further user research sessions, and invaluable insights.” ",
                "tag": "p"
            },
            {
                "content": "Sally Rogan, User Researcher Lead, Registers of Scotland",
                "tag": "h3"
            },
            {
                "content": "“For internal systems we’ll work with colleagues that may be using assistive technology, or neurodiverse colleagues who are comfortable participating in user research. We have a colleague within IT enablement who supports our work, coaching colleagues that may require Teams accessibility tools. This helps us get closer to colleagues inside our business we may not be aware of.  For public customers we use a participant recruitment agency to help us find people with accessibility needs. We also try to use a variety of platforms to reach people on social media.”",
                "tag": "p"
            },
            {
                "content": "Priyanca Dsouza, Senior User Researcher, Department for Business & Trade",
                "tag": "h3"
            },
            {
                "content": "“Identify the criteria of the people you need and anticipate how these needs may interact with your research tasks or stimuli.",
                "tag": "p"
            },
            {
                "content": "“You could use screening questions that pick up on barriers people face, challenging interactions as an alternative to specifying participants have 'X medical condition'. Something like brain fog can be experienced by people going through many different situations. Successfully recruited participants via specific forums and groups. Also provided briefs to agencies.",
                "tag": "p"
            },
            {
                "content": "“On GOV.UK One Login, we tested complex journeys where navigation and orientation were challenging. So screened for working memory and executive function issues to stress test our designs.”",
                "tag": "p"
            },
            {
                "content": "Kirsty Agyemang, User Researcher, Delivery and Schemes, OfGem",
                "tag": "h3"
            },
            {
                "content": "“I ensure people with access needs are included in every round of the research. I do this by involving target user groups of our service, which I identify through optional questions added to the consent forms about needs and capabilities, in addition to partnering with specialist recruitment agencies. I ensure research materials are inclusive to different access needs, provide multiple contact methods and offer accommodations like flexible scheduling. Being transparent about how their insights will be used helps build trust and encourages participation.”",
                "tag": "p"
            },
            {
                "content": "Sian Dunn, Senior User Researcher, Department for Environment Food and Rural Affairs",
                "tag": "h3"
            },
            {
                "content": "“It’s important to establish who will be using the service first, to then hone into that user group. Once we have a pool to recruit from, we’ll then start to recruit so that we ensure we have representation of users with access needs (at least 1/5). It’s often the case that some people might have faced poor accessibility from services or workplaces and therefore they’re not part of those groups. In that case, we outsource recruitment to specialist agencies who work with users with access needs and disabilities.”",
                "tag": "p"
            },
            {
                "content": "Natasha Peters, Senior User Researcher, Home Office",
                "tag": "h3"
            },
            {
                "content": "“By collaborating with our department’s fantastic accessibility specialists, we continue to understand how we can quickly and effectively reach participants with access needs. For example, I often share research opportunities in our internal staff disability networks, or in wide-reaching communication channels like our staff newsletters. Both approaches enable me to reach staff with a variety of access needs, as well as ensuring representation across other relevant aspects. I find explaining the benefits clearly to staff helps recruit participants - so for example, how my research will help drive change, and how getting involved can have a positive impact for staff with access needs across the organisation.”",
                "tag": "p"
            },
            {
                "content": "Scarlett Rowland, User Researcher, HM Revenue and Customs",
                "tag": "h3"
            },
            {
                "content": "“My favourite way of diversifying my participant group is by getting out into the community. You’ll often find me scrolling event websites, or looking on local notice boards to try and find places my users might be going. If I find one that seems right, I’ll get in touch with the organiser to see if it’s okay for me to come along to the event. Depending on the structure of the event, you may be able to do recruitment or pop up research too.”",
                "tag": "p"
            },
            {
                "content": "Abhilaasha Kaul, User Researcher, Hackney Council",
                "tag": "h3"
            },
            {
                "content": "“A great starting point is tapping into existing organisational touchpoints with individuals who have additional needs. As a researcher at a Local Authority, I have the unique advantage of collaborating with both internal teams and external partners (like charities and community organisations) dedicated to supporting those with additional needs. Involving partners who have specialised knowledge and established trust within these communities, allows me to prioritise the safety and comfort of all participants.",
                "tag": "p"
            },
            {
                "content": "“Additionally, our organisation has invested in creating online forums where we can share lighter touch research methods like surveys and communicate upcoming research projects with residents. This helps us offer participants greater flexibility in how they engage with the research and also encourages wider participation.”",
                "tag": "p"
            },
            {
                "content": "Question 3 - Can you share any best practices for incorporating accessibility into the user research process?",
                "tag": "h2"
            },
            {
                "content": "Jenifer Klepfer, Senior User Researcher, Ministry of Justice",
                "tag": "h3"
            },
            {
                "content": "“Normalise talking about accessibility and inclusion. Accessibility and inclusion start at the very beginning of a project and continue throughout all phases of the design cycle - not as an afterthought. ",
                "tag": "p"
            },
            {
                "content": "“We have checklists on all our Jira tickets - one of these is about whether accessibility has been considered and if it is impacted by changes being made, ensuring this is an ongoing discussion for the team for every ticket we create.",
                "tag": "p"
            },
            {
                "content": "“If new members join the team or there is a feeling the inclusive mindset has slipped, you can do cognitive walkthroughs of your service using the GDS accessibility personas. These help increase empathy and make very real the impact of design/development choices. ",
                "tag": "p"
            },
            {
                "content": "“We also ensure the team observes/notetakes for sessions with users with access needs which also really helps bring accessibility to life for the team.",
                "tag": "p"
            },
            {
                "content": "“Best of luck!” ",
                "tag": "p"
            },
            {
                "content": "Sally Rogan, User Researcher Lead, Registers of Scotland",
                "tag": "h3"
            },
            {
                "content": "“Taking inspiration from Richard Morton and his team, we attended an accessibility clinic a few years ago. We have now set up our own clinic working alongside colleagues from the Scottish Government. We run these through our monthly Tester Community of Practice meetings where colleagues can bring us their accessibility conundrums. We also have an accessibility checklist based on Wcag 2.2 and this produces an automated report for testers that helps update our accessibility statements. Accessibility Scotland is a must for us to attend and  the accessibility cross government quarterly meet ups online.”",
                "tag": "p"
            },
            {
                "content": "Priyanca Dsouza, Senior User Researcher, Department for Business & Trade",
                "tag": "h3"
            },
            {
                "content": "“Throughout 2024 on GOV.UK One Login, each round of user research I did included people with access needs or lower digital confidence, often both. Accessibility can be something that is embedded in your research. I also ran workshops with the wider identity UR community to understand challenges URs had experienced or anticipated doing research with these groups. Captured a real variety of valuable responses ranging from practical things like recruitment briefs and prototype maturity to buy-in from teams. We generated ideas and actions of how to address these challenges and issues before prioritising next steps. You could do this in your own organisation.”",
                "tag": "p"
            },
            {
                "content": "Kirsty Agyemang, User Researcher, Delivery and Schemes, OfGem",
                "tag": "h3"
            },
            {
                "content": "“Incorporate accessibility at every stage of research - don’t treat it as a mere checklist or afterthought. Design materials in accessible formats and ensure research tools and platforms are inclusive. Ensure diverse representation of access needs. Remember accessibility isn't just about disabilities or impairments - it's about removing barriers that exclude people, whether due to low digital capabilities, having English as an additional language, or lacking access to the internet or Wi-Fi. It's also important to create an environment where participants feel comfortable sharing their experiences and provide accommodations as needed. Lastly, involve the entire project team in accessibility discussions to embed inclusivity into research findings and subsequent designs.”",
                "tag": "p"
            },
            {
                "content": "Sian Dunn, Senior User Researcher, Department for Environment Food and Rural Affairs",
                "tag": "h3"
            },
            {
                "content": "“Ensure that accessibility is mentioned from the start, it’s important to ask the question ‘have we thought about accessibility?’ ‘is this accessible?’ so that we actively, and collectively, work on finding those answers. Ensure that we have a wide range of representation when recruiting users and this is in your research plan, if we face barriers with recruitment, look to lean into networks or agencies that’ll support you. If consent is given, bring your team along to research sessions, work on empathy maps together. Ensure that your research methods are chosen with accessibility in mind and consult an accessibility team and ethics team if available.”",
                "tag": "p"
            },
            {
                "content": "Natasha Peters, Senior User Researcher, Home Office",
                "tag": "h3"
            },
            {
                "content": "“The best tip I can give is to consider accessibility early in the user research process. This gives you the time to ensure your participants represent not only a variety of access needs, but experiences too. Remember having an access need is personal, and two people with the same needs or conditions may use digital services differently. In terms of the research process, any accessibility defects should be identified before a product or service is used in research with users. If the issues cannot be resolved ahead of research sessions, the user researcher should be comfortable supporting participants with any workarounds. After the sessions, I like keeping participants in the loop about how their insights are used to drive change.”",
                "tag": "p"
            },
            {
                "content": "Scarlett Rowland, User Researcher, HM Revenue and Customs",
                "tag": "h3"
            },
            {
                "content": "“Make sure that you are asking your participants for information about any support that they may need during the session in advance. Asking these questions early allows you time to appropriately prepare and make any changes you may need to.",
                "tag": "p"
            },
            {
                "content": "“If you’re unsure of how best to support a particular participant's access needs, you can set up a call in advance of the session to learn more and to discuss how to make sure they can participate in the research session. Remember - your participants are experts of their own lived experiences.”",
                "tag": "p"
            },
            {
                "content": "Abhilaasha Kaul, User Researcher, Hackney Council",
                "tag": "h3"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2025/01/07/unlocking-accessibility-user-researchers-share-their-approach-to-digital-accessibility-and-recruiting-people-with-disabilities/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "We asked user researchers about their role in making digital services accessible, recruiting people with access needs, and sharing best practices for integrating accessibility into the user research process."
    },
    {
        "title": "Recruitment - independent member of ARAC (finance expert) ",
        "authors": [
            "TRA Communications"
        ],
        "posted_on": "2025-01-06T10:34:36",
        "categories": [
            "People",
            "Recruitment"
        ],
        "content": [
            {
                "content": "The Trade Remedies Authority  (TRA) is an arm’s length body of the Department for Business and Trade. Since 2021  we’ve had responsibility for guarding the UK against economic harm caused by unfair trading practices. We undertake investigations into imports to the UK which may be unfair due to dumping or subsidies, or part of an unforeseen import surge.  ",
                "tag": "p"
            },
            {
                "content": " Our expert team of investigators, lawyers, verification specialists and analysts make evidence-based recommendations to the Secretary of State for Business and Trade on appropriate measures to defend UK economic interests.  ",
                "tag": "p"
            },
            {
                "content": "We are recruiting an expert independent member to the  Trade Remedies Authority Audit and Risk Assurance Committee. Our Audit and Risk Assurance Committee (ARAC) provides advice to the Board on the assurance and the soundness of TRA’s financial, risk, control and governance processes. We are looking for someone with a strong and sustained track record in finance.  Private sector experience is particularly welcomed. ",
                "tag": "p"
            },
            {
                "content": "ARAC ",
                "tag": "p"
            },
            {
                "content": "The ARAC Chair is currently supported in their role by three independent members who bring specialist knowledge and further independent oversight (one a digital expert, one a trade lawyer and one a finance expert).  We will also be adding an additional non-executive Board member to the ARAC early next year.   We are now seeking to replace our finance expert member due to the ending of their term. ",
                "tag": "p"
            },
            {
                "content": "About you ",
                "tag": "p"
            },
            {
                "content": "You must be a qualified accountant and it is essential that you have recent and relevant financial experience sufficient to allow you to competently analyse financial statements, understand good financial management disciplines and complex financial transactions.  You’ll  also need to have good communication skills and be prepared to challenge ARAC colleagues and TRA  staff in a constructive, straightforward and open manner. ",
                "tag": "p"
            },
            {
                "content": "About the role ",
                "tag": "p"
            },
            {
                "content": "This role is offered for an initial period of two years. You will be an independent member of the TRA’s ARAC and not an employee of the TRA.  ",
                "tag": "p"
            },
            {
                "content": "Remuneration is £6,000 per year (plus all travel expenses in line with TRA policies).  The fee will be subject to standard tax and NI deductions.  ",
                "tag": "p"
            },
            {
                "content": "Your time commitment will be attendance at 4 in-person meetings (in Reading), one away day per year, meeting preparation time plus occasional catch up chats with TRA staff involved with finance & risk.   ",
                "tag": "p"
            },
            {
                "content": "How to apply ",
                "tag": "p"
            },
            {
                "content": "To apply for this post please send the following to:",
                "tag": "p"
            },
            {
                "content": "resourcing.enquiries@traderemedies.gov.uk  no later than  11:55pm on Sunday  26 January 2025:  ",
                "tag": "p"
            },
            {
                "content": "Applications will be sifted to select those demonstrating the best fit with the post. Feedback will only be offered to those who attend an informal chat. Please note that references and open-source due diligence checks (including into social media accounts) may be undertaken for all short-listed candidates.  ",
                "tag": "p"
            },
            {
                "content": "Timelines                         6 January until 26 Jan   Ad live on LinkedIn  31 January  Sift complete  w/c 3 Feb   Informal chat with ARAC Chair and TRA Head of Governance  w/c 10 February Informal chat with either TRA Chair or TRA Chief Executive  17 February Appointment offered     ",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2025/01/06/arac_finance/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "The Trade Remedies Authority  (TRA) is an arm’s length body of the Department for Business and Trade. Since 2021  we’ve had responsibility for guarding the UK against economic harm caused by unfair trading practices. We undertake investigations into imports to the UK which may be unfair due to …"
    },
    {
        "title": "Otherwise they’d be stationaries - a few thoughts on innovation",
        "authors": [
            "markmerifield"
        ],
        "posted_on": "2025-01-06T10:25:57",
        "categories": [
            "How we work"
        ],
        "content": [
            {
                "content": "Innovation is going to be a big thing for the Civil Service in 2025. We in ICS Digital will be playing our part. Before we go into the detail of what we will be doing, I thought it would be fun to look again at what innovation means with the help of three wise men.",
                "tag": "p"
            },
            {
                "content": "Innovation and the Civil Service go way back. Think of Sir Henry Cole, looking for a way to catch up on all his 1843 Christmas correspondence to family and friends. He asks a friend to design and print a card to send. An idea which became quite popular. Yes indeed, a civil servant invented the commercial Christmas card.",
                "tag": "p"
            },
            {
                "content": "So what is innovation? It can often be made to sound like a skill we need to learn. We are asked to go forth and innovate yet how many of us are never clear on what it is we are being asked to do. ",
                "tag": "p"
            },
            {
                "content": "Since there are as many definitions for innovation as there are people trying to come up with them, let’s turn to the first of our three wise men, US inventor Thomas Edison (1847-1931):",
                "tag": "p"
            },
            {
                "content": "“There’s a better way to do it - find it”",
                "tag": "p"
            },
            {
                "content": "I like Edison’s words because there is a real, active mission there: to make things better whether it’s a process, or a service, or a way of working of any kind. I can get behind that. And it’s universal, it’s something we can all do, that we do all do, but perhaps more often than not, we leave the ideas unspoken.",
                "tag": "p"
            },
            {
                "content": "So how, and when to start? Over to Marcus Aurelius (121-180), one of the greatest of Roman Emperors, diarist, and Stoic philosopher:",
                "tag": "p"
            },
            {
                "content": "“Waste no more time arguing about what a good person should be. Be one.”",
                "tag": "p"
            },
            {
                "content": "How often have you held back from a making a comment in a meeting only to find out afterwards everyone was thinking and doing the same thing. Procrastination is the enemy of innovation, start now.",
                "tag": "p"
            },
            {
                "content": "Let us make a quick jump back from the Stoics to the Taoists. It was Lao Tzu, not Confucius, that wrote:",
                "tag": "p"
            },
            {
                "content": "“A journey of a thousand miles begins with a single step.”",
                "tag": "p"
            },
            {
                "content": "Of course, all journeys begin with a single step. Otherwise they’d be stationaries. You don’t need to be ripping up the rule books or changing the legislation on day one. You’re not leaping into the void, you just need to tie your shoelaces.",
                "tag": "p"
            },
            {
                "content": "So how to proceed? A phrase I remember hearing often in early introductions to innovation is: ‘fail fast, fail often’. I never liked it. It had a sense of being used solely as a safety-net for a risk averse culture. It was that use of the word 'fail'. But it’s also only partially quoted. The full quote is: ’fail early, fail often, but always fail forward’ which gives a better sense that it is the progress that is important. But it’s still that pesky 'fail'. ",
                "tag": "p"
            },
            {
                "content": "Let us return to Edison for another quote that never seems to be completely agreed on, but the gist remains the same:",
                "tag": "p"
            },
            {
                "content": "“I did not fail, it took 1000 goes to get it right.”",
                "tag": "p"
            },
            {
                "content": "With those words, I see a better reflection of a digital and data culture, of a Modern Civil Service: experimenting, iterating, prototyping, gathering data, responding to change. Learning, using evidence, responding to change. That feels like a more positive way forward.",
                "tag": "p"
            },
            {
                "content": "So go forth and innovate. Or rather, find a way to improve something you do at work, start now, experiment, learn, enjoy the journey, have fun. Happy New Year.",
                "tag": "p"
            }
        ],
        "link": "https://icsdigital.blog.gov.uk/2025/01/06/otherwise-theyd-be-stationaries-a-few-thoughts-on-innovation/",
        "blog": "ICS Digital",
        "blog_link": "https://icsdigital.blog.gov.uk",
        "description": "New year reflections on what innovation is, as we focus more on innovating within the civil service."
    }
]