[
    {
        "title": "Holocaust Memorial Day",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2025-01-28T16:12:32",
        "categories": [
            "Faith"
        ],
        "content": [
            {
                "content": "Monday 27 January marked Holocaust Memorial Day, with this year also commemorating the 80th anniversary of the liberation of Auschwitz-Birkenau making it a particularly pertinent event this year.",
                "tag": "p"
            },
            {
                "content": "The Deputy Prime Minister, Angela Rayner, attended a series of events to honour and remember victims of the Holocaust. She had the privilege of meeting and speaking to Jewish Holocaust survivor, Eve Kugler, as well as meeting many more inspiring survivors at the Holocaust Memorial Day Trust’s reception at Guildhall in London.",
                "tag": "p"
            },
            {
                "content": "Following the Deputy Prime Minister’s meeting with Eve Kugler, she shared her reflections on the meeting and discussed the significance of Holocaust remembrance in a piece for The Mirror, published on Sunday (26 January).",
                "tag": "p"
            },
            {
                "content": "The Deputy Prime Minister also took part in the #LightTheDarkness campaign, remembering the six million Jews and all those killed - symbolising a commitment to stand against hate and prejudice today and in the future.",
                "tag": "p"
            },
            {
                "content": "However, fighting antisemitism and preserving the memory of the Holocaust and its remaining survivors is a year-round priority. This year, the UK chairs the International Holocaust Remembrance Alliance, supported by MHCLG and FCDO, to lead on fostering education, remembrance and research into the Holocaust and Roma genocide to build a more unified and hopeful future. Separately, the Deputy Prime Minister regularly meets with Jewish community leaders, as well as those of other faiths,  in her capacity of the Secretary of State for Communities.",
                "tag": "p"
            },
            {
                "content": "More widely, the government is fully committed to tackling antisemitism which has seen a shocking rise in incidents in recent years.",
                "tag": "p"
            },
            {
                "content": "The Holocaust Memorial and Learning Centre forms part of this work. The Centre, which will be built at the heart of our democracy next to Parliament, will serve as a permanent reminder of the atrocity of the Holocaust as well as housing a learning centre, preserving the testimonies of survivors for generations to come and ensuring we continue to learn vital lessons from the past.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2025/01/28/holocaust-memorial-day/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Monday 27 January marked Holocaust Memorial Day, with this year also commemorating the 80th anniversary of the liberation of Auschwitz-Birkenau making it a particularly pertinent event this year. The Deputy Prime Minister, Angela Rayner, attended a series of events to …"
    },
    {
        "title": "Inaccurate Council Tax rise reporting",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2025-01-28T15:35:59",
        "categories": [
            "Council finance",
            "Local government"
        ],
        "content": [
            {
                "content": "There has been media reporting in The Daily Mail and the Daily Telegraph suggesting that councils will be able to raise their council tax above the threshold of 3%, with 2% for the adult social care precept. This is inaccurate and speculative as we are maintaining the previous government’s approach to council tax.",
                "tag": "p"
            },
            {
                "content": "The Daily Mail article has calculated figures based on speculation about councils that have requested council tax rises. Any increases above the referendum threshold would require ministerial sign-off and no decisions have been made regarding granting council tax flexibilities.",
                "tag": "p"
            },
            {
                "content": "Furthermore, the article has taken these speculative areas and collected population figures of all areas to reach the ‘four million people’ referenced, however this inaccurately assumes all areas requesting a council tax increase would be granted this and also disregards that the entire population is not eligible for paying council tax.",
                "tag": "p"
            },
            {
                "content": "In line with the previous government’s approach, Ministers will consider requests for additional rises from councils that require exceptional financial support, but this government will be putting working people at the forefront of our decisions and only agreeing in exceptional circumstances. The government will not accept a rise in council taxes if it deems the changes to be too substantial to many households, despite councils’ request.",
                "tag": "p"
            },
            {
                "content": "We are taking the necessary steps to fix the foundations and support councils through providing more stability through multi-year funding settlements including over £5 billion of new funding for local services over and above local council tax.",
                "tag": "p"
            },
            {
                "content": "An MHCLG spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“This is pure speculation. No decisions have been made on council tax increases and we will only consider agreeing to requests for rises above 3%, with 2% for the adult social care precept, in exceptional circumstances, in line with the previous government’s position.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2025/01/28/inaccurate-council-tax-rise-reporting/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been media reporting in The Daily Mail and the Daily Telegraph suggesting that councils will be able to raise their council tax above the threshold of 3%, with 2% for the adult social care precept. This is inaccurate …"
    },
    {
        "title": "World Cancer Day: our journeys are unique, but we thrive when united",
        "authors": [
            "Seonaid Webb is Deputy Director for Change, Strategy Directorate, Defra and Chair of the Civil Service Working through Cancer network"
        ],
        "posted_on": "2025-01-28T13:34:20",
        "categories": [
            "A great place to work",
            "A Modern Civil Service",
            "Health & Wellbeing"
        ],
        "content": [
            {
                "content": "This year the Civil Service Working Through Cancer Network will show support for World Cancer Day on 4 February by focusing our events on the unique human story behind every cancer diagnosis, and how by uniting we are stronger and more resilient.",
                "tag": "p"
            },
            {
                "content": "Now in our sixth year, our network continues to grow, locally, nationally and excitingly internationally, with the launch of a new WTC network in the Canadian Civil Service.",
                "tag": "p"
            },
            {
                "content": "As a staff network, we come together to share powerful stories, from the most painful to the most uplifting, and to offer support. Our many hundreds of members are unique but able to feel comforted by others who “just get it”.",
                "tag": "p"
            },
            {
                "content": "We have connected groups of buddies over the years such as young workers, carers, those living with rare cancers, people struggling with the taboo of cancer in certain communities, encouraging more men to talk openly about symptoms and the importance of early diagnosis.",
                "tag": "p"
            },
            {
                "content": "We broaden our reach by asking charities, medical, and scientific experts to co-host “open to all” events – uniting our voices with the goal of raising awareness and improving outcomes for people affected by cancer.",
                "tag": "p"
            },
            {
                "content": "One of our most successful collaborations resulted in fantastic results. By working on a series of blood and stem cell events with other Civil Service networks (such as Race and LGBTQ+), the NHS Blood Team, and charity DKMS, more than 1,200 new Civil Servants became blood donors, and more than 800 new Civil Servants joined the stem cell donation register – huge thanks to you all!",
                "tag": "p"
            },
            {
                "content": "Author Seonaid Webb is Deputy Director for Change, Strategy Directorate, Defra",
                "tag": "p"
            },
            {
                "content": "We’ve also heard fascinating presentations about medical advances and how public and private sector organisations and charities are uniting to ensure a positive future for generations to come.",
                "tag": "p"
            },
            {
                "content": "We hope that by offering all Civil Servants a safe space network – whether they’re someone with a cancer diagnosis, or a carer (or line manager) of someone with cancer - nobody needs to feel alone in the workplace.",
                "tag": "p"
            },
            {
                "content": "As always, we are excited to announce some “open to all” events for this year’s World Cancer Day. And, if you want to join the WTC Network you can do so here.       ",
                "tag": "p"
            }
        ],
        "link": "https://civilservice.blog.gov.uk/2025/01/28/world-cancer-day-our-journeys-are-unique-but-we-thrive-when-united/",
        "blog": "Civil Service",
        "blog_link": "https://civilservice.blog.gov.uk",
        "description": "This year the Civil Service Working Through Cancer Network will show support for World Cancer Day on 4 February by focusing our events on the unique human story behind every cancer diagnosis, and how by uniting we are stronger and …"
    },
    {
        "title": "Making it easy to find trustworthy digital identity and attribute services",
        "authors": [
            "John Peart"
        ],
        "posted_on": "2025-01-28T12:26:56",
        "categories": [
            "Register of digital identity and attribute services",
            "Trust mark"
        ],
        "content": [
            {
                "content": "You shouldn’t have to be an expert in trust frameworks and certification to be able to identify a trustworthy digital identity service. And we’re doing two things to mean you don’t have to be:",
                "tag": "p"
            },
            {
                "content": "Together, the register and the trust mark will make it easy to know whether a digital identity and attributes service is good enough, or it isn’t.",
                "tag": "p"
            },
            {
                "content": "We already maintain a register",
                "tag": "h2"
            },
            {
                "content": "When the government published its response to the digital identity and attributes consultation, we said that we would create a publicly available register so that organisations and end users could verify if the service they are interacting with was certified against the UK digital identity and attributes trust framework and supplementary codes.",
                "tag": "p"
            },
            {
                "content": "We already operate a proof of concept for the register. Today, the register is very simple: a spreadsheet, hosted on GOV.UK. That spreadsheet contains the name of the company running the service, some basic information about its certification, and where you can go to get more information about that service.",
                "tag": "p"
            },
            {
                "content": "Whilst conformity assessment bodies maintain their own registries, having a single place to find this information simplifies the task of finding a suitable service and we know that presence on this list impacts purchasing decisions for businesses looking to use digital identity services.",
                "tag": "p"
            },
            {
                "content": "We are currently building a new digital service to replace this spreadsheet, that will be entering public beta very soon. Our product manager, Laura Dias, has written about some of the improvements that will be happening as part of our “public beta” which starts next month.",
                "tag": "p"
            },
            {
                "content": "A trust mark will be introduced soon",
                "tag": "h2"
            },
            {
                "content": "We also said in the consultation that we would issue a government trust mark to services that are on the register. You’ll be familiar with trust marks from lots of other places; symbols like the Red Tractor for food, Gas Safe for gas engineers and UKCA for things like toys, lifts and phones.",
                "tag": "p"
            },
            {
                "content": "After the Data (Use and Access) Bill becomes an Act of Parliament, once services have been certified against a version of the trust framework recognised in law and they join our register on the basis of their certification, we will begin issuing the trust marks.",
                "tag": "p"
            },
            {
                "content": "We’re not quite ready to show you the trust mark yet; but we’re designing the register and the trust mark, from the outset, to work together.",
                "tag": "p"
            },
            {
                "content": "Every trust mark we issue will have a six-digit number attached to it. Users will be able to enter that number into our register in the future and check who it belongs to, to verify its authenticity. This should make it easier to spot when someone is fraudulently using a trust mark on their service or website; the numbers won’t lie!",
                "tag": "p"
            },
            {
                "content": "We’re also looking at how we can allow relying parties to use wider trust mark branding as an ‘acceptance mark’. We think this will make it easier for consumers to know where and when they can use reusable digital identities in the future; like for alcohol purchases in retail settings.",
                "tag": "p"
            },
            {
                "content": "It’s critically important that the trust mark itself is trusted. In part, this means ensuring it is only ever used by those authorised to use it. And so, in parallel with issuing the trust mark we will also establish a set of legal protections and safeguards that mean we are able to take swift action against any abuse.",
                "tag": "p"
            },
            {
                "content": "Building the foundations",
                "tag": "h2"
            },
            {
                "content": "The trust framework, certification process, register and trust mark are the foundations of trust in this new technology-agnostic, standards-based digital identity ecosystem. The cornerstones we’ve already put in place are enabling the growing adoption of digital identity services across the economy.",
                "tag": "p"
            },
            {
                "content": "We want to go even further though; through a new ‘information gateway’ and opening up new ways and places to use digital identity services. We’ll be blogging more about those, soon.",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2025/01/28/making-it-easy-to-find-trustworthy-digital-identity-and-attribute-services/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "You shouldn’t have to be an expert in trust frameworks and certification to be able to identify a trustworthy digital identity service. And we’re doing two things to mean you don’t have to be."
    },
    {
        "title": "Enhancing flood and coastal erosion risk digital services with the latest data and mapping",
        "authors": [
            "Julie Foley, Director of Flood Risk Strategy & National Adaptation at the Environment Agency"
        ],
        "posted_on": "2025-01-28T12:08:17",
        "categories": [
            "Environment Agency",
            "Flood",
            "Flood Mapping",
            "Flood Planning",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The Environment Agency is transforming its understanding of flood and coastal erosion risk in England.  ",
                "tag": "p"
            },
            {
                "content": "Over the past four years, we’ve been working with local authorities to develop a new National Flood Risk Assessment (NaFRA) and a new National Coastal Erosion Risk Map (NCERM). Both use the best available data, information and modelling from the Environment Agency and local authorities to provide the most detailed and accurate understanding yet of current and future risks.",
                "tag": "p"
            },
            {
                "content": "For the first time both NaFRA and NCERM now can account for the latest UK climate projections from the Met Office. This is critical given that we will continue to see the impacts of a changing climate leading to more frequent and severe flooding and storms.",
                "tag": "p"
            },
            {
                "content": "Today, 28 January 2025, we have made the new data - which shows the risk of flooding from rivers, the sea and surface water - available on Gov.uk for all areas in England. ",
                "tag": "p"
            },
            {
                "content": "The new NaFRA shows as many as 6.3 million properties in England are in areas at risk of flooding from one or a combination of sources: rivers, the sea and surface water. With climate change this could increase to around 8 million (or one in four) properties by the middle of the century.",
                "tag": "p"
            },
            {
                "content": "The latest updates in data and information mean that the flood risk for some homes or businesses may have changed. It’s crucial that people check what the long-term flood risk is for their area and know what to do in the event of a flood. If homes or businesses are at risk of flooding, for the first time on the digital service, it is possible to see information on potential flood depths as well as future flood risk taking into account climate change.",
                "tag": "p"
            },
            {
                "content": "Visit GOV.UK to Check your long term flood risk for an area in England, and sign-up to flood warnings where available.  You can also find more information about how to prepare for a flood including making changes to your property to reduce potential damage, obtaining insurance and making a flood plan. Visit prepare for flooding for more information.",
                "tag": "p"
            },
            {
                "content": "We have also made the new NCERM information available on Check coastal erosion risk for an area in England and Shoreline Management Plan Explorer as well as on data.gov.uk.  ",
                "tag": "p"
            },
            {
                "content": "NCERM shows the coastal erosion risk information in maps to be used by coastal managers, planners, decision makers and the public. The new NCERM shows that 3,500 properties are in areas at risk of coastal erosion in the period up to 2055 increasing to about 10,100 properties by the end of the century.",
                "tag": "p"
            },
            {
                "content": "If you have a property on the coast or are planning to buy a property on the coast, we encourage people to check their current and future risk on our Check coastal erosion risk for an area in England service on GOV.UK. For more information about how coastal flood and erosion risk is managed in your area visit the online tool – Shoreline Management Plan Explorer.",
                "tag": "p"
            },
            {
                "content": "The release of the NaFRA and NCERM data follows the publication of our report National assessment of flood and coastal erosion risk in England 2024 in December 2024. This report summarised the national and regional findings from the new NaFRA and the new NCERM.  My blog published in December 2024 shows the key findings.",
                "tag": "p"
            },
            {
                "content": "On 25 March 2025, we will be updating our Flood map for planning service to display updated flood zones using the new NaFRA data. We will add new information to this service to display surface water risk and to show how climate change may affect the extent of future flood risk from rivers and the sea. The improved service will assist planners and developers to make decisions about the location and design of new development and will make it easier to produce flood risk assessments.  ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2025/01/28/enhancing-flood-and-coastal-erosion-risk-digital-services-with-the-latest-data-and-mapping/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Environment Agency is transforming its understanding of flood and coastal erosion risk in England.   Over the past four years, we’ve been working with local authorities to develop a new National Flood Risk Assessment (NaFRA) and a new National …"
    },
    {
        "title": "Kickstart your chartership journey: New year, new goals ",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2025-01-28T10:27:59",
        "categories": [
            "GSE Offer",
            "Learning & Development",
            "Reward & Recognition"
        ],
        "content": [
            {
                "content": "As we begin 2025, it's an ideal time to set new professional goals. Achieving chartership is one of the most rewarding and impactful goals you can pursue. This not only elevates your career but also enhances your skills, knowledge, and credibility within your field.  ",
                "tag": "p"
            },
            {
                "content": "If you are ready to seize this opportunity, please email gse@go-science.gov.uk or complete the GSE Professional Recognition Offer form to receive our new professional recognition support booklet and start your journey to chartership. ",
                "tag": "p"
            },
            {
                "content": "To illustrate the transformative power of chartership, consider the inspiring story of GSE member Sue Richards, who achieved Chartered Engineer status through the express route in 2024. ",
                "tag": "p"
            },
            {
                "content": "Sue’s story is a testament to the power of chartership. It is a journey of personal and professional growth that offers lifelong benefits. As we step into the new year, take inspiration from Sue and set your sights on achieving professional recognition. ",
                "tag": "p"
            },
            {
                "content": "The GSE Profession is ready to support you, email gse@go-science.gov.uk or complete the  GSE Professional Recognition Offer form to begin the journey to chartership.  ",
                "tag": "p"
            },
            {
                "content": "If you are already chartered and would like to support fellow GSE members in building their science and engineering capability, you should consider becoming a Professional Recognition Mentor, please email the GSE team to learn more. ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2025/01/28/kickstart-your-chartership-journey-new-year-new-goals/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "As we begin 2025, it's an ideal time to set new professional goals. Achieving chartership is one of the most rewarding and impactful goals you can pursue. This not only elevates your career but also enhances your skills, knowledge, and …"
    },
    {
        "title": "Uncertainty in climate analysis",
        "authors": [
            "Charlotte Marcinko - Climate risk consultant"
        ],
        "posted_on": "2025-01-28T09:06:51",
        "categories": [
            "Analysis",
            "Climate change",
            "Risk management"
        ],
        "content": [
            {
                "content": "The UK is already feeling the impacts of climate change with all 10 of the warmest years in the UK occurring since 2003. As the effects of climate change become more obvious, there is a growing urgency for public sector bodies to assess climate-related risks and understand how they might evolve in the future, so that they can manage these as effectively as possible. This is reflected in recent requirements for public sector bodies to produce climate-related financial disclosures in line with Taskforce on Climate-related Financial Disclosures (TCFD) recommendations.",
                "tag": "p"
            },
            {
                "content": "At GAD we help public sector bodies assess their climate-related risks and create plans for how to mitigate them. As a department dedicated to actuarial work, GAD specialises in risk and uncertainty, so we are well placed to help with climate-related risk analysis.",
                "tag": "p"
            },
            {
                "content": "Coming up, I look at the uncertainties associated with future climate change; from the emissions pathways we might take to how climate processes are modelled.",
                "tag": "p"
            },
            {
                "content": "Later in this blog series we’ll consider the uncertainty in quantifying the financial impact of climate change. Recognising and clearly articulating uncertainties in our analysis is crucial to inform good decision making, avoid unsuitable adaptation action and increase our resilience to climate change over the coming decades.",
                "tag": "p"
            },
            {
                "content": "What we mean by uncertainty",
                "tag": "h2"
            },
            {
                "content": "We don't know exactly how the climate will change in the future. Several factors can influence the climate, and we don't have perfect knowledge about how they interact or how they will change. Although, scientists can make predictions about future climate conditions using climate models, there will always be some unknowns.",
                "tag": "p"
            },
            {
                "content": "Uncertainty related to future climate change can be broadly categorised into 3 areas, and I'll discuss each area in more detail below.",
                "tag": "p"
            },
            {
                "content": "Scenario uncertainty",
                "tag": "h3"
            },
            {
                "content": "Scenario uncertainty refers to the unpredictability of future human activities and their impact on the climate. Factors could include:",
                "tag": "p"
            },
            {
                "content": "All these could influence the amount of greenhouse gases emitted into the atmosphere over time.",
                "tag": "p"
            },
            {
                "content": "Multiple possible futures",
                "tag": "h3"
            },
            {
                "content": "Scenario uncertainty is often explored by considering multiple possible futures. The Intergovernmental Panel on Climate Change (IPCC), is the UN body responsible for assessing science related to climate change. The IPCC uses different socioeconomic and emissions pathways to examine how the climate might change.",
                "tag": "p"
            },
            {
                "content": "The IPCC bases its scenarios on different assumptions about future human activity and the impact these could have on greenhouse gas concentrations over time (Figure 1 below). It is important to look over a wide range of scenarios to get a more comprehensive understanding of the future changes we may face.",
                "tag": "p"
            },
            {
                "content": "Figure 1: Different Representative Concentration Pathways (RCPs) are associated with different trajectories of greenhouse gas concentrations in the atmosphere and have been used by the Intergovernmental Panel on Climate change to explore how the climate may change under different scenarios. Source: Wikipedia.",
                "tag": "p"
            },
            {
                "content": "Model uncertainty",
                "tag": "h2"
            },
            {
                "content": "Climate models are complex computer simulations of factors that can affect the Earth’s climate including the atmosphere, oceans, ice and land. These factors include greenhouse gas emissions, solar radiation, ocean currents and cloud cover. The models can be used to recreate past climate or predict how the climate might change in future.",
                "tag": "p"
            },
            {
                "content": "There is uncertainty associated with the outputs from climate models due to limitations in our understanding of the Earth’s systems and how they respond to greenhouse gas emissions, how models are designed, and the data inputs into the models. This type of uncertainty is often referred to as ‘model uncertainty’.",
                "tag": "p"
            },
            {
                "content": "As an example, different climate models use different approaches and assumptions to represent the Earth’s physical, chemical and biological processes. These differences can lead to variations in the outputs generated from different climate models. ",
                "tag": "p"
            },
            {
                "content": "Model uncertainty is often examined by looking at a multi-model ensemble. This involves aggregating data from many different climate models to better understand the range of possible climate outcomes. This approach can better identify robust trends that are consistent across different models and provide a more reliable understanding of future climate change. Such methods are used in climate detection, attribution and impact studies that feed into the IPCC’s assessment of climate change.",
                "tag": "p"
            },
            {
                "content": "Average temperature projections from different climate models are often in good agreement (illustrated in Figure 2 below).",
                "tag": "p"
            },
            {
                "content": "Figure 2: projected mean temperature change from baseline period (1995 - 2014) to the medium term (2041 -2060) under a high emissions scenario (SSP5 -8.5). Hashed area represents where there is low agreement between different global climate models, meaning that fewer than 80% of models agree on sign of change (temperature changes are calculated from 34 models). Source: IPCC.",
                "tag": "p"
            },
            {
                "content": "However, projections of other variables, including those related to rainfall, can sometimes differ significantly in some locations, meaning there is more uncertainty associated with how these climate properties may change at those locations (illustrated in Figure 3 below).",
                "tag": "p"
            },
            {
                "content": "Figure 3: projected percentage change in total precipitation from baseline period (1995 - 2014) to the medium term (2041 -2060) under a high emissions scenario (SSP5 -8.5). Hashed area represents where there is low agreement between different global climate models, meaning that fewer than 80% of models agree on sign of change (precipitation changes are calculated from 33 models). Source: IPCC.",
                "tag": "p"
            },
            {
                "content": "Model uncertainty can be reduced by increasing our scientific knowledge of how the Earth’s processes work and improving our models. However, it can never be eliminated since it’s impossible to build a model that fully reflects the complexity and intricacy of our reality.",
                "tag": "p"
            },
            {
                "content": "Natural variability",
                "tag": "h3"
            },
            {
                "content": "Natural variability refers to uncertainty in the climate system due to natural processes such as:",
                "tag": "p"
            },
            {
                "content": "… rather than human influence.",
                "tag": "p"
            },
            {
                "content": "These natural variations can cause short-term and often unpredictable fluctuations in climate patterns. They are a major cause of year-to-year changes in climate, even influencing trends over multiple years. This type of uncertainty can make it challenging to predict longer-term trends accurately.",
                "tag": "p"
            },
            {
                "content": "The influence of natural variability is however typically small over periods of multiple decades. Climate model outputs are often averaged over multiple decades (as in figures 2 and 3) to help smooth out some of these shorter-term variations and more readily detect underlying longer-term trends.",
                "tag": "p"
            },
            {
                "content": "It is difficult to reduce the inherent uncertainty associated with natural variability and therefore, it must be acknowledged in analysis and decision making.",
                "tag": "p"
            },
            {
                "content": "How we can communicate uncertainty",
                "tag": "h2"
            },
            {
                "content": "Now we know about the uncertainty associated with climate model data and understand that it cannot ever be completely removed, we need to get comfortable living with it and ensuring it is communicated effectively.",
                "tag": "p"
            },
            {
                "content": "There is no one correct way of communicating the uncertainty associated with a climate analysis, but as David Spiegelhalter highlights in his recent book, “The Art of Uncertainty, How to Navigate Change, Ignorance, Risk and Luck”, it is critical to do so to foster trust in our findings and improve decision making.",
                "tag": "p"
            },
            {
                "content": "Here are some useful principals for communicating the uncertainty associated with climate analysis:",
                "tag": "p"
            },
            {
                "content": "Further insights on how to present and communicate uncertainty in all kinds of analysis can be found in the Uncertainty Toolkit for Analysts in Government.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "h3"
            },
            {
                "content": "The views expressed are the author’s own and the opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.  ",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2025/01/28/uncertainty-in-climate-analysis/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "As the effects of climate change become more obvious, there is a growing urgency to understand climate-related risks and how they might evolve. Here we look at the uncertainties associated with future climate change; from the emissions pathways we might take to how climate processes are modelled."
    },
    {
        "title": "Introduction to the role of evidence in fisheries management plans",
        "authors": [
            "​​Jennifer Scott - Fisheries Science Advisor, Defra​",
            "Lara Oh - Fisheries Science Advisor, Defra"
        ],
        "posted_on": "2025-01-27T15:00:39",
        "categories": [
            "- Defra led FMPs",
            "Bass FMP",
            "Channel demersal non-quota FMP",
            "Cockle FMP",
            "Crab and lobster FMP",
            "King scallop FMP",
            "North Sea and Channel sprat FMP",
            "Queen scallop FMP",
            "Southern North Sea and Channel skates and rays FMP",
            "Southern North Sea and Eastern Channel mixed flatfish FMP",
            "Southern North Sea demersal non-quota FMP",
            "Whelks in English waters FMP"
        ],
        "content": [
            {
                "content": "Evidence is key when developing fisheries management plans (FMPs).  ",
                "tag": "h3"
            },
            {
                "content": "We are taking an evidence-based approach to FMPs, using the best available scientific advice to support decision making. ",
                "tag": "p"
            },
            {
                "content": "This approach is important for ensuring the sustainability of fish stocks and the benefits they provide to society and meets objectives in the Fisheries Act 2020,  the Joint Fisheries Statement (JFS) and the Trade and Cooperation Agreement. ",
                "tag": "p"
            },
            {
                "content": "The amount of evidence available for each FMP species varies.  ",
                "tag": "h3"
            },
            {
                "content": "In general, species with high economic value, easier monitoring conditions or well understood biology are more likely to have more evidence available. In contrast, species that are difficult to monitor, less economically significant or biologically complex often have less evidence available. There tends to be more evidence for stocks managed by quotas than those that aren’t. During the development of each FMP, evidence is gathered to shape the approach we take in the FMP.  ",
                "tag": "p"
            },
            {
                "content": "This evidence is published in an Evidence Statement. ",
                "tag": "h3"
            },
            {
                "content": "An Evidence Statement will be produced for each FMP that sets out what we know about the species and fishery, including an overview of the fishery, stock data (if available), species biology, environmental considerations (such as climate change), and the social and economic evidence.  ",
                "tag": "p"
            },
            {
                "content": "These are now available for the first 11 FMPs - find them here: FMP Evidence Statements   ",
                "tag": "p"
            },
            {
                "content": "Evidence gaps are identified  ",
                "tag": "h3"
            },
            {
                "content": "During the development and consultation stages of each FMP we identify evidence gaps where further data, evidence and knowledge is required.  ",
                "tag": "p"
            },
            {
                "content": "Some gaps are specific to one FMP (e.g. life history study of specific species) and others are across several, or all FMPs (e.g. the carbon footprint of English fisheries supply chain).  ",
                "tag": "p"
            },
            {
                "content": "See the list of evidence gaps for the first six published plans here: Evidence gaps for FMPs. ",
                "tag": "p"
            },
            {
                "content": "These evidence gaps need to be addressed to successfully implement the measures and goals in the FMPs. ",
                "tag": "p"
            },
            {
                "content": "What’s coming next? ",
                "tag": "h3"
            },
            {
                "content": "To start tackling some of these gaps so we can continue to move forward with implementing FMPs, Defra have commissioned several Research and Development (R&D) projects which aim to address some of these evidence gaps.   ",
                "tag": "p"
            },
            {
                "content": "Researchers at Cefas, Defra, Bangor University and Joint Nature Conservation Committee (JNCC) have been working on these projects that aim to increase our knowledge on stock structures and appropriate management measures for different non quota species, improve our data collection abilities and better understand how to mitigate the impacts of some gear types on benthic habitats. ",
                "tag": "p"
            },
            {
                "content": "An update on these R&D projects and more is coming soon, along with the opportunity to get involved. Watch the blog (or subscribe) for updates. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2025/01/27/introduction-to-the-role-of-evidence-in-fisheries-management-plans/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Fisheries management plans rely on a foundation of robust evidence. In this post we explore this along with our published evidence statements and their role in sustainable fisheries. "
    },
    {
        "title": "Coverage after Government pledges to clean up communities with deposit return scheme for plastic bottles and cans",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2025-01-27T13:21:04",
        "categories": [
            "plastic"
        ],
        "content": [
            {
                "content": "There has been widespread positive media coverage after the Government implemented legislation for the deposit return scheme for drinks containers in England and Northern Ireland. ",
                "tag": "p"
            },
            {
                "content": "Publications includingthe Mail, Independent, Standard, Telegraph, Business Green, edie, letsrecycle.com, Circular, Innovation News Network, Your Money and Sustainable Plastics among others covered the announcement, which marks a significant step forward in ending the throwaway society and cleaning up Britain.  ",
                "tag": "p"
            },
            {
                "content": "Once the deposit return scheme launches in October 2027, consumers will have a financial incentive to return empty containers to a collection point, such as at their local supermarket, so that the bottle or can will be recycled. ",
                "tag": "p"
            },
            {
                "content": "Introducing such a scheme in England, Northern Ireland and Scotland is a simple yet hugely effective way of addressing problems with rubbish building up on our streets and in our rivers and oceans, while also ensuring the public gets money back on their bottle.  ",
                "tag": "p"
            },
            {
                "content": "New legislation for England and Northern Ireland has now come into force, enabling the appointment of the scheme administrator – known as the Deposit Management Organisation – in April 2025. This will be a not-for-profit, industry-led body responsible for the administration and day-to-day running of the scheme.   ",
                "tag": "p"
            },
            {
                "content": "Circular Economy Minister Mary Creagh said:",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2025/01/27/coverage-after-government-pledges-to-clean-up-communities-with-deposit-return-scheme-for-plastic-bottles-and-cans/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we are looking at coverage after Government pledged to end the throwaway society and clean up Britain as it implements legislation for the deposit return scheme for drinks containers in England and Northern Ireland"
    },
    {
        "title": "Welcome to Government Digital and Data",
        "authors": [
            "Government Digital Service"
        ],
        "posted_on": "2025-01-27T12:09:19",
        "categories": [
            "Cross-government strategy",
            "Digital strategy",
            "Digital transformation",
            "Government Digital and Data"
        ],
        "content": [
            {
                "content": "You may have noticed some changes around here - we've renamed this blog to reflect recent machinery of government changes. ",
                "tag": "p"
            },
            {
                "content": "Welcome to our new chapter! We're excited to introduce you to 'Government Digital and Data' - the new name for our blog. While the name may be different, our commitment to sharing digital transformation stories remains the same. We will continue to highlight innovation, share best practices, and showcase the excellent work happening throughout the public sector.",
                "tag": "p"
            },
            {
                "content": "About Government Digital and Data",
                "tag": "h2"
            },
            {
                "content": "Government Digital and Data is a community of tens of thousands of experts leading digital transformation in government. Together, we are a powerful force creating more efficient services that have a meaningful impact on people’s lives.",
                "tag": "p"
            },
            {
                "content": "As of January 2025, the Government Digital Service leads the Government Digital and Data function for government.",
                "tag": "p"
            },
            {
                "content": "Stay Connected",
                "tag": "h2"
            },
            {
                "content": "Learn more about the future vision for digital in government.",
                "tag": "p"
            },
            {
                "content": "Follow us on LinkedIn and subscribe to this channel to receive the latest blogs directly into your inbox.",
                "tag": "p"
            },
            {
                "content": "If you work in the public sector, don't miss out on our regular updates - sign up to our monthly email Bulletin. ",
                "tag": "p"
            },
            {
                "content": "Thank you for continuing to follow our digital transformation journey. We look forward to sharing more stories about how we're working to make government services better for everyone.",
                "tag": "p"
            }
        ],
        "link": "https://cddo.blog.gov.uk/2025/01/27/welcome-to-government-digital-and-data/",
        "blog": "Government Digital and Data",
        "blog_link": "https://cddo.blog.gov.uk",
        "description": "We're excited to introduce you to 'Government Digital and Data' - the new name for our blog."
    },
    {
        "title": "Same name, new ambitions",
        "authors": [
            "Joanna Davinson, Government Chief Digital Officer"
        ],
        "posted_on": "2025-01-27T10:39:29",
        "categories": [
            "Digital Centre"
        ],
        "content": [
            {
                "content": "Last week we shared some news! The digital centre of government we've been talking about will be called the Government Digital Service. We have published its high level plans for the future: A blueprint for modern digital government.",
                "tag": "p"
            },
            {
                "content": "The 'digital centre' is now the Government Digital Service (GDS)",
                "tag": "h2"
            },
            {
                "content": "We considered lots of ideas for new names, but in the end settled on using the name we already have. The \"GDS\" name is extremely well known, both nationally and internationally and it has an excellent reputation we can build upon. ",
                "tag": "p"
            },
            {
                "content": "Although the name is familiar, the organisation will change. Teams from GDS, the Central Digital and Data Office (CDDO), the Incubator for AI (i.AI) and colleagues from the Geospatial data team and the Responsible Technology Adoption Unit have merged together to come together as the Government Digital Service. ",
                "tag": "p"
            },
            {
                "content": "Wholesale reshaping of the public sector",
                "tag": "h2"
            },
            {
                "content": "A changed organisation brings changed plans and ambitions. They are much wider in scope, setting out an intention for comprehensive, compelling change across the public sector, not just central government. ",
                "tag": "p"
            },
            {
                "content": "The blueprint for modern digital government sets out all those ambitions in some detail. We encourage you to read it in full. There's a lot to take in, not just in what we want to achieve, but in how we intend to achieve it. In his foreword to the Blueprint, our Secretary of State Peter Kyle describes it as \"a wholesale reshaping for the public sector.\" ",
                "tag": "p"
            },
            {
                "content": "The Blueprint was informed by the State of Digital Government Review, which highlighted some lasting, deep rooted systemic problems faced by digital public services. For example, we continue to struggle with recruiting and retaining the right skills and expertise in our digital teams. And sometimes organisations structures perpetuates the fragmented services people are expected to make sense of. These are just a few of the problems we need to work towards resolving in the newly formed Government Digital Service.",
                "tag": "p"
            },
            {
                "content": "The Blueprint sets out the future we'd like to see. Modern digital government should still do all the things we've been doing for years: meeting user needs, iterative user-centred delivery, and digital services so good that people prefer to use them. ",
                "tag": "p"
            },
            {
                "content": "But it should also go much, much further than this. Government services should do more of the hard work on people’s behalf: they should interconnect and link up and they should move at the same pace as people's daily lives. People shouldn't have to work out which benefits it’s worth them applying for; or remember the steps they're supposed to follow when they want to start a new business. We should take a responsible, ambitious stance on using AI to help deliver public services: understanding its potential, and using it where it makes sense to do so. ",
                "tag": "p"
            },
            {
                "content": "In the Blueprint you'll see details of the future we're striving for: a six-point plan for helping to bring it about, and a set of next steps. We've been working on some very early concepts to visualise and articulate that future and we'll share some of that work soon.",
                "tag": "p"
            },
            {
                "content": "Starting points",
                "tag": "h2"
            },
            {
                "content": "To succeed, the new GDS will need to expand its remit, acquire new mandates for reform, and gradually expand its scope over time into targeted support for local government and the NHS, for example. ",
                "tag": "p"
            },
            {
                "content": "We will introduce new products, including GOV.UK Wallet and GOV.UK App, and new digital public infrastructure including a National Data Library.",
                "tag": "p"
            },
            {
                "content": "We will double down on some existing work, such as One Login, and work to build digital and data capability across government. ",
                "tag": "p"
            },
            {
                "content": "We will renew our efforts to reform how AI and digital services are funded, assured and procured. ",
                "tag": "p"
            },
            {
                "content": "We will need to develop a roadmap for the next few years alongside the second phase of the Spending Review, and collaborate with digital leaders and teams across the public sector to make sure it works for everyone.",
                "tag": "p"
            },
            {
                "content": "What do you want to see from the reinvigorated GDS? We’d love to hear your ideas for modernising digital government. ",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2025/01/27/same-name-new-ambitions/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "A new chapter begins. We unveil the name and vision for the new digital centre for government."
    }
]