[
    {
        "title": "Coming soon: grants for equipment, technology and innovation",
        "authors": [
            "The Team"
        ],
        "posted_on": "2025-02-25T14:08:46",
        "categories": [
            "Payments for equipment, technology and infrastructure",
            "Payments for research and innovation"
        ],
        "content": [
            {
                "content": "Today, Steve Reed, Secretary of State for Environment, Food and Rural Affairs, announced new opportunities to apply for productivity grants in 2025. ",
                "tag": "p"
            },
            {
                "content": "Grants will be offered through: ",
                "tag": "p"
            },
            {
                "content": "In this post, we’ll give an overview. ",
                "tag": "p"
            },
            {
                "content": "The Farming Equipment and Technology Fund (FETF) ",
                "tag": "h2"
            },
            {
                "content": "FETF offers grants for equipment, technology and small infrastructure to boost productivity, improve slurry management and enhance animal health and welfare. ",
                "tag": "p"
            },
            {
                "content": "Over the past 3 rounds of FETF, farmers, growers, foresters and other contractors in England have received over £107 million to buy new equipment and technology. ",
                "tag": "p"
            },
            {
                "content": "This spring, we will launch one round of FETF. Grants of between £1,000 and £25,000 will be available. ",
                "tag": "p"
            },
            {
                "content": "In total, £30 million will be available for productivity and slurry and £16.7 million will be available for animal health and welfare.",
                "tag": "p"
            },
            {
                "content": "We’ll blog again and let you know when the guidance for this round is available on GOV.UK and when you can apply. ",
                "tag": "p"
            },
            {
                "content": "The Farming Innovation Programme (FIP) ",
                "tag": "h2"
            },
            {
                "content": "Through FIP, funding is available to farmers, growers and foresters who want to develop and use new, innovative methods and technologies.   ",
                "tag": "p"
            },
            {
                "content": "You'll be able to apply for grants through the following competitions: ",
                "tag": "p"
            },
            {
                "content": "We’ll blog again and let you know when the guidance for these competitions is available on the Farming Innovation Programme website and when you can apply. ",
                "tag": "p"
            },
            {
                "content": "Through FIP, we’ve invested £51.8 million to date, with an additional £98 million committed to ongoing projects advancing agri-technology research. ",
                "tag": "p"
            },
            {
                "content": "This funding has supported innovative trials, such as the use of semi-transparent solar panels in glasshouses and polytunnels. This allows sunlight to reach plants, enhancing growth and generates clean energy, contributing to sustainable farming practices.  ",
                "tag": "p"
            },
            {
                "content": "In addition, the funding has enabled research into the use of daffodil extract in cattle feed. This natural additive could help reduce methane emissions from cows, which would represent a significant step toward lowering methane emissions and the environmental impact of livestock farming.  ",
                "tag": "p"
            },
            {
                "content": "If you'd like to read some case studies, visit the Farming Innovation Programme.",
                "tag": "p"
            },
            {
                "content": "Accelerating Development of Practices and Technologies Fund (ADOPT)  ",
                "tag": "h2"
            },
            {
                "content": "ADOPT provides collaborative farmer-led, innovation grants, for farmers and farm businesses to trial new technology and methods on their farm. ",
                "tag": "p"
            },
            {
                "content": "These practical research projects will help to prove innovative ways of boosting farm productivity, food security and nature’s recovery across England.  ",
                "tag": "p"
            },
            {
                "content": "It will open for applications in spring 2025 and grants will be available to fund projects of between £50,000 to £100,000 in size. ",
                "tag": "p"
            },
            {
                "content": "To ensure farmers and growers can access ADOPT and the evidence generated effectively, we have established a bespoke Support Hub to support farmers in their application and encourage collaboration.  ",
                "tag": "p"
            },
            {
                "content": "The hub will be led by RSK ADAS with support from the UK Agri Tech Centre and Soil Association.   ",
                "tag": "p"
            },
            {
                "content": "Through the FIP and ADOPT competitions, we are making up to £63 million available starting in the 2025/26 financial year.",
                "tag": "p"
            },
            {
                "content": "We encourage farmers, foresters, growers, research organisations and others in the industry to consider these opportunities.  ",
                "tag": "p"
            },
            {
                "content": "We’ll post again and let you know when the guidance is available on the Innovation Funding Service website.  ",
                "tag": "p"
            },
            {
                "content": "Subscribe to the Farming blog  ",
                "tag": "h2"
            },
            {
                "content": "By subscribing to the Farming blog, you'll stay up to date with the latest developments from the Farming and Countryside Programme.  ",
                "tag": "p"
            },
            {
                "content": "As soon as we publish a new post, you’ll receive an email notification.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2025/02/25/coming-soon-grants-for-equipment-technology-and-innovation/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Today, Steve Reed, Secretary of State for Environment, Food and Rural Affairs, announced new opportunities to apply for productivity grants in 2025. In this post, we give an overview."
    },
    {
        "title": "An update on Higher Level Stewardship and Countryside Stewardship Higher Tier ",
        "authors": [
            "The Team"
        ],
        "posted_on": "2025-02-25T12:52:46",
        "categories": [
            "Countryside Stewardship",
            "environmental land management schemes"
        ],
        "content": [
            {
                "content": "In this post, we provide an update on Higher Level Stewardship (HLS) and Countryside Stewardship Higher Tier (CSHT).",
                "tag": "p"
            },
            {
                "content": "To better reflect the contributions made by those with HLS agreements and to support the continued protection and management of these sites, we’re increasing HLS payment rates.",
                "tag": "p"
            },
            {
                "content": "We’re also encouraging those considering applying for a CSHT agreement to familiarise themselves with the process to prepare.  ",
                "tag": "p"
            },
            {
                "content": "This follows Environment Secretary Steve Reed's speech at the NFU Conference this morning. ",
                "tag": "p"
            },
            {
                "content": "Higher Level Stewardship  ",
                "tag": "h2"
            },
            {
                "content": "HLS agreement-holders have led the way in environmental land management for years, protecting habitats, restoring landscapes, and boosting biodiversity.",
                "tag": "p"
            },
            {
                "content": "They play a vital role in managing important habitats and delivering environmental benefits, such as maintaining species-rich grasslands and moorland.",
                "tag": "p"
            },
            {
                "content": "To better reflect this contribution and to support the continued protection and management of these sites, we’re increasing payment rates across a range of the HLS options. ",
                "tag": "p"
            },
            {
                "content": "All HLS agreement holders will be eligible, but the change to payment rates will depend on the options contained in the actual agreement. Agreement holders will see an increase to the value of their agreements from the 2025 claim year. If you have an option with a payment rate that is increasing, the new rate will be paid as part of your usual claim payment from December 2025.  ",
                "tag": "p"
            },
            {
                "content": "We’ll publish a table showing the updated payment rates for each HLS option as soon as possible.  ",
                "tag": "p"
            },
            {
                "content": "We’ll also write to HLS agreement holders by April to explain the new rates and what they mean for them. ",
                "tag": "p"
            },
            {
                "content": "Countryside Stewardship Higher Tier ",
                "tag": "h2"
            },
            {
                "content": "Countryside Stewardship Higher Tier (CSHT) offers funding to farmers and land managers for managing land in ways that protect, restore, or enhance the environment, while also helping to mitigate the effects of climate change.  ",
                "tag": "p"
            },
            {
                "content": "The scheme can be applied to various types of land, including woodlands, farmed areas, and land managed for nature, or a combination of these. It also covers important environmental and historic sites, such as Sites of Special Scientific Interest (SSSIs), commons, woodlands, and scheduled monuments. ",
                "tag": "p"
            },
            {
                "content": "We are rolling out an improved CSHT scheme this year. We have started inviting farmers and land managers to begin the pre-application process. ",
                "tag": "p"
            },
            {
                "content": "Currently, access to the scheme is by invitation only as we continue to test the pre-application process. However, there will be opportunities for other farmers and land managers to access CSHT in the future.",
                "tag": "p"
            },
            {
                "content": "This is part of our ongoing commitment to ensuring more people can benefit from the scheme and support environmental improvements on their land.  ",
                "tag": "p"
            },
            {
                "content": "CSHT focuses on delivering ambitious and targeted environmental outcomes, which is why you need to work with Natural England and Forestry Commission advisers to develop your application. If you want to manage woodland through CSHT, you’ll need to complete a Woodland management plan as a first step.  ",
                "tag": "p"
            },
            {
                "content": "You must complete the pre-application process before making an application. This advice ensures that your application is well-prepared, meets the necessary requirements and has the best chance of success. It is an essential requirement towards being able to make an application later in the year. We recently blogged with an overview of the process and held a webinar.  ",
                "tag": "p"
            },
            {
                "content": "To ensure you get the most out of pre-application advice, you should consider what beneficial management you would like on your land and use the relevant scheme guidance on GOV.UK.  ",
                "tag": "p"
            },
            {
                "content": "If you are not able to enter CSHT straightaway, you can still take steps to prepare, including applying for capital grants to help you prepare plans to support a CSHT application. For example, grants are available for an implementation plan, woodland management plan, agroforestry plan, species management plan or a feasibility study, as well as a Moorland Mapping tool.   ",
                "tag": "p"
            },
            {
                "content": "We will confirm details on the further rollout of CSHT, including the next priority groups to be invited, in the summer. ",
                "tag": "p"
            },
            {
                "content": "The guidance on GOV.UK sets out what you can do now to prepare to apply and what funding will be available. ",
                "tag": "p"
            },
            {
                "content": "Colleagues at the Forestry Commission recently held a webinar for woodland applicants preparing for CSHT.  ",
                "tag": "p"
            },
            {
                "content": "Subscribe to the Farming blog  ",
                "tag": "h2"
            },
            {
                "content": "By subscribing to the Farming blog, you'll stay up to date with the latest developments from the Farming and Countryside Programme.  ",
                "tag": "p"
            },
            {
                "content": "As soon as we publish a new post, you’ll receive an email notification. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2025/02/25/an-update-on-higher-level-stewardship-and-countryside-stewardship-higher-tier/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "To better reflect the contributions made by those with HLS agreements and to support the continued protection and management of these sites, we’re increasing HLS payment rates. We’re also encouraging those considering applying for a CSHT agreement to familiarise themselves with the process to prepare."
    },
    {
        "title": "An update on Capital Grants ",
        "authors": [
            "The Team"
        ],
        "posted_on": "2025-02-25T12:20:48",
        "categories": [
            "Farming and Countryside Programme",
            "Things we're doing"
        ],
        "content": [
            {
                "content": "Following the temporary closure of the Capital Grants scheme in November 2024, we’re pleased to share that we’ve secured sufficient funding for Capital Grants for 2025/26.  ",
                "tag": "p"
            },
            {
                "content": "This means we can now process the 4,040 completed Capital Grants applications that were on hold.",
                "tag": "p"
            },
            {
                "content": "If you haven't applied, we encourage you to submit an application through the Rural Payments service when the improved scheme re-opens later this year. ",
                "tag": "p"
            },
            {
                "content": "If you submitted an application and it was put on hold, you don’t need to do anything. Your application will be processed and, if approved, you’ll receive an agreement to complete your works as planned.",
                "tag": "p"
            },
            {
                "content": "The Rural Payments Agency (RPA) will be in touch once your application has been processed.  ",
                "tag": "p"
            },
            {
                "content": "If you didn’t complete your application before the temporary closure, you’ll be able to re-apply through the Rural Payments service later this year. ",
                "tag": "p"
            },
            {
                "content": "Once the scheme re-opens, guidance will be published on GOV.UK – we’ll blog again when it’s available.  ",
                "tag": "p"
            },
            {
                "content": "Background ",
                "tag": "h2"
            },
            {
                "content": "The Capital Grants scheme helps farmers and businesses by providing funding to cover part or all the cost of activities such as tree planting, buying equipment to improve air and water quality, or habitat restoration. ",
                "tag": "p"
            },
            {
                "content": "This makes it easier for farmers, foresters and land managers to increase biodiversity and improve the local environment.   ",
                "tag": "p"
            },
            {
                "content": "All items in the Capital Grants scheme focus on projects that help the environment, for example, planting hedges or improving natural flood management.  ",
                "tag": "p"
            },
            {
                "content": "The benefits often last for many years, helping to reduce pollution and improve air and water quality. ",
                "tag": "p"
            },
            {
                "content": "Improvements to the Capital Grants scheme ",
                "tag": "h2"
            },
            {
                "content": "The improvements we've made are to the management of the Capital Grants scheme. ",
                "tag": "p"
            },
            {
                "content": "It forms part of our overall approach to evolving and refining our offers over time. As we learn more about how different initiatives are delivering results and responding to the demand we receive, we adjust and improve what we provide.  ",
                "tag": "p"
            },
            {
                "content": "This ensures that farms and businesses continue to receive the support needed to achieve the best possible environmental outcomes. ",
                "tag": "p"
            },
            {
                "content": "The improvements we’ve made include controls to manage demand.  ",
                "tag": "p"
            },
            {
                "content": "Capital Grants will still support investments that improve water quality, air quality, natural flood management, restoring and improving boundaries and tree planting, but with a few tweaks:",
                "tag": "p"
            },
            {
                "content": "Spending caps ",
                "tag": "h3"
            },
            {
                "content": " Last year we saw huge demand, with some applications worth over £1 million. This meant funds were used up quickly and many farmers missed out. The new controls aim to ensure smaller farms and high-priority projects get a fair chance. ",
                "tag": "p"
            },
            {
                "content": "Limits will be set on how much you can apply for in each of the 4 categories. The new limits will be: ",
                "tag": "p"
            },
            {
                "content": "The cap does not apply to capital plans.  ",
                "tag": "p"
            },
            {
                "content": "You can apply for a grant in more than one category but only one application per Single Business Identifier (SBI) can be submitted per year. ",
                "tag": "p"
            },
            {
                "content": "If you submitted an application and it was put on hold (and you’re eligible) the new caps will not apply to you. We will honour the offer as it was when you applied. ",
                "tag": "p"
            },
            {
                "content": "Rolling application window ",
                "tag": "h3"
            },
            {
                "content": "You'll be able to apply throughout the year and we’ll continue to monitor the situation to make sure demand doesn’t exceed the available funding.  ",
                "tag": "p"
            },
            {
                "content": "This will help ensure a fair process for everyone and that the funding goes to projects with better environmental outcomes. ",
                "tag": "p"
            },
            {
                "content": "By keeping track of applications, we can adjust if needed and ensure the scheme remains sustainable. ",
                "tag": "p"
            },
            {
                "content": "Additional support and guidance ",
                "tag": "h2"
            },
            {
                "content": "You can continue to apply for the following: ",
                "tag": "p"
            },
            {
                "content": "If you are an existing capital grant agreement holder, there is guidance to help manage your agreement effectively and meet its requirements. ",
                "tag": "p"
            },
            {
                "content": "For the latest from the Farming and Countryside Programme, subscribe to the Farming blog.  ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2025/02/25/an-update-on-capital-grants-2/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Following the temporary closure of the Capital Grants scheme in November 2024, we’re pleased to share that we’ve secured sufficient funding for Capital Grants for 2025/26. This means we can now process the 4,040 completed Capital Grants applications that were on hold."
    },
    {
        "title": "Creating the GOV.UK Publishing Design Guide",
        "authors": [
            "Christine Wuerth, Senior Service Designer, GOV.UK",
            "Nikin Nagewadia, Senior Interaction Designer, GOV.UK"
        ],
        "posted_on": "2025-02-25T11:57:16",
        "categories": [
            "How we work",
            "What we're working on"
        ],
        "content": [
            {
                "content": "At GOV.UK we’ve just set up a new design resource – the GOV.UK Publishing Design Guide. This guide is an extension of the GOV.UK Design System and is aimed at people working in the GOV.UK programme at the Government Digital Service (GDS). It contains information about components, patterns and frontend templates - essentially the building blocks that we use to design pages that help users find information and services on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Components are reusable parts of a user interface, like a button.",
                "tag": "p"
            },
            {
                "content": "Patterns are best practice design solutions for specific user-focused tasks, such as a search filter. These patterns are often made up of several components.",
                "tag": "p"
            },
            {
                "content": "A frontend template defines a specific type of page, its layout and the components, patterns, and content it comprises.",
                "tag": "p"
            },
            {
                "content": "Why did we make this?",
                "tag": "h2"
            },
            {
                "content": "You may be wondering why we built this if we already have the GOV.UK Design System.",
                "tag": "p"
            },
            {
                "content": "The GOV.UK Design System is available to help teams across government create services that are consistent with GOV.UK. But GOV.UK also hosts guidance, as well as information on government activities, which GDS content teams write and update. The design of these pages isn’t covered in the Design System.",
                "tag": "p"
            },
            {
                "content": "We identified the need for a single repository documenting these designs, giving a clear starting point for anyone wanting to understand the make-up of GOV.UK and how its building blocks should be used and perform for users. Doing this meant bringing together information from internal wikis, the GOV.UK Component Guide and internal documents, as well as capturing individual designers’ knowledge and experience.",
                "tag": "p"
            },
            {
                "content": "This helps to reduce duplication of effort and improve collaboration across disciplines. Rather than recreating existing design solutions, we can efficiently work with what already exists to better focus on delivering immediate value to end-users and create a more consistent, efficient and user-friendly GOV.UK website.",
                "tag": "p"
            },
            {
                "content": "It also brings more context to design decisions – by explaining why things are the way they are, and how they perform in different contexts – and makes it easier to onboard designers to the GOV.UK programme and familiarise them with GOV.UK’s design approach.",
                "tag": "p"
            },
            {
                "content": "What did we set out to do?",
                "tag": "h2"
            },
            {
                "content": "We set out to deliver 2 things:",
                "tag": "p"
            },
            {
                "content": "Firstly, creating a single repository housing design-related documentation for the GOV.UK programme, which includes things like advice on:",
                "tag": "p"
            },
            {
                "content": "Secondly, ensuring that the repository is used, maintained collaboratively and will grow over time, which includes:",
                "tag": "p"
            },
            {
                "content": "The context and processes are important as a way of making sure the documentation is complete and up to date, and so is consistently reliable and used. We identified possible blockers and made a plan for how to overcome them.",
                "tag": "p"
            },
            {
                "content": "What was our process?",
                "tag": "h2"
            },
            {
                "content": "While we were a team of 2 (an Interaction Designer and Service Designer) leading this work, we were fortunate to be supported by the design community, as well as an array of disciplines from the project’s inception to its creation.",
                "tag": "p"
            },
            {
                "content": "The design community helped us identify the information that benefits designers, such as insights on how well a design performs for users, past design decisions and any known issues. In order to gather as much information as possible, we needed to overcome knowledge silos and collaborate across disciplines to create documentation that reflects the interdisciplinary nature of our teams and the work we do. This meant thinking beyond designers as the main users and contributors. This led to further work to explore how this guide would serve, and be contributed to by, other disciplines.",
                "tag": "p"
            },
            {
                "content": "A next round of workshops focused on enabling contribution, using Google Docs as an initial prototype, and iteratively designing a format and prompts that make the documenting process easy for anyone to contribute.",
                "tag": "p"
            },
            {
                "content": "Once we were happy with the structure of the documentation, we needed a platform that is scalable, can be easily maintained, and that can allow anyone to contribute. Inspired by how many government departments have published their own online design systems, such as the Ministry of Justice, Home Office, and the Ministry of Defence, we built the GOV.UK Publishing Design Guide.",
                "tag": "p"
            },
            {
                "content": "To build the site we used X-GOV’s Eleventy plugin, a static site generator, which also uses GOV.UK stylings. All documents are created using markdown. To make it easy for anyone to add to the documentation, we created templates with instructions for each datapoint that then renders as a full-fledged webpage on the Publishing Design Guide.",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "This work is far from finished. In fact, we are thinking of this more as the starting point. While we are planning additional features, such as including design files and live examples directly on each page of the guide, our focus has shifted more towards fine tuning processes that enable the community to contribute to this work and remove any barriers to participation, which we are currently testing and implementing.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2025/02/25/creating-the-gov-uk-publishing-design-guide/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "We’ve improved how we work at GOV.UK by creating a new design resource for our teams. Here’s why and how we did it."
    },
    {
        "title": "Meet the Trailblazer: Puja Myles",
        "authors": [
            "avneetkaur"
        ],
        "posted_on": "2025-02-25T10:05:04",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "by Puja Myles ",
                "tag": "p"
            },
            {
                "content": "Tell us about a Knowledge Asset innovative project you’re proud of and why? ",
                "tag": "h2"
            },
            {
                "content": "I am very proud of the work I have done with MHRA colleagues, on the generation of high-fidelity synthetic data. Synthetic data is created using an algorithmic process, and ‘high-fidelity’ means that it is indistinguishable from real data.",
                "tag": "p"
            },
            {
                "content": "When we started exploring synthetic data generation (SDG) methods, there was very little work done in this area, and it was mainly used as a privacy enhancing technology (PET). We wanted to go beyond this to use synthetic data to enhance ‘real’ data by addressing biases. ",
                "tag": "p"
            },
            {
                "content": "In the early stages of the project, we only had a vision and no idea of how we would get there- this was both terrifying and exciting, all at once; we felt like true pioneers, venturing where no one had gone before. To look back now after nearly seven years and see how far we have come in achieving that vision, is just incredible!",
                "tag": "p"
            },
            {
                "content": "At what point and why did you realise you wanted to take this project forward?",
                "tag": "h2"
            },
            {
                "content": "We started this work due to the  HealthTech sector’s need for high quality data that could be used for  training and testing of AI algorithms used in medical devices. At one stakeholder workshop, someone asked if synthetic data could be an option when sourcing ‘real’ data was not feasible. ",
                "tag": "p"
            },
            {
                "content": "At that point, this was a hypothetical question, and we sought funding from the Regulators’ Pioneer Fund (RPF) to explore the feasibility of generating high-fidelity synthetic data that would meet regulatory requirements. ",
                "tag": "p"
            },
            {
                "content": "As fate would have it, we were pleasantly surprised to find that we had discovered a way to generate high-fidelity synthetic data. After this, there was no going back, and we continued refining and validating our SDG method as well as test various applications of high-fidelity synthetic data.",
                "tag": "p"
            },
            {
                "content": "How has the support from GOTT made a difference to your project? ",
                "tag": "h2"
            },
            {
                "content": "We were at a crossroads with where we wanted to go next with the project, as synthetic data generation is not our core remit. However, we wanted our work to make a lasting difference beyond just publication in a few academic journals. ",
                "tag": "p"
            },
            {
                "content": "This is where the support provided by GOTT advisors was invaluable, as they helped us think through the value generation options for our work, including commercialisation strategies. ",
                "tag": "p"
            },
            {
                "content": "They encouraged us to apply for the Knowledge Asset Grant Fund, initially for some market research and then, based on the commercialisation potential and market demand findings from this, a follow-up grant to develop a self-service synthetic data generation (SDG) platform that could be licenced. ",
                "tag": "p"
            },
            {
                "content": "We now have a marketable offering and are working through the commercialisation plan with GOTT advisors.",
                "tag": "p"
            },
            {
                "content": "What’s been the biggest challenge to date?",
                "tag": "h2"
            },
            {
                "content": "Our biggest challenge was establishing wider buy-in for applications of high-fidelity synthetic data beyond being a privacy solution from the potential market. ",
                "tag": "p"
            },
            {
                "content": "While our endeavours in the synthetic data domain were driven by a need expressed by the HealthTech sector, I have learned that need doesn’t immediately translate into demand and willingness to pay when it comes to innovative products. ",
                "tag": "p"
            },
            {
                "content": "This is why we then spent a lot of time demonstrating the applications and value of synthetic data- from its use to train and test AI algorithms, to augmenting real data where there may be biases due to underrepresentation of certain population subgroups.",
                "tag": "p"
            },
            {
                "content": "What one piece of advice would you give to budding trailblazers in the public sector? ",
                "tag": "h2"
            },
            {
                "content": "If you are considering how best to generate value from your research and development (R&D), reach out to GOTT advisors and join GOTT’s Knowledge Assets Network (KAN) which will give you access to others with an interest and experience in this space, across public sector organisations.",
                "tag": "p"
            },
            {
                "content": "What’s the best part of your job? ",
                "tag": "h2"
            },
            {
                "content": "My current unit, the Clinical Practice Research Datalink (CPRD) is a real-world data research service that has a mission to benefit public health by facilitating healthcare research. We are constantly developing value-added data products and services. ",
                "tag": "p"
            },
            {
                "content": "The best part of my job is that CPRD’s healthcare data services have directly impacted public health for the better, whether by informing public health policy, clinical guidelines, medicines discovery, monitoring medical product safety or providing supporting evidence to help bring innovative medical products to patients sooner.",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2025/02/25/meet-the-trailblazer-puja-myles/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "by Puja Myles Tell us about a Knowledge Asset innovative project you’re proud of and why?  I am very proud of the work I have done with MHRA colleagues, on the generation of high-fidelity synthetic data. Synthetic data is created …"
    },
    {
        "title": "Pioneering projects approach conclusion as UK-Australia Space Bridge marks anniversary ",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2025-02-25T10:02:52",
        "categories": [
            "International"
        ],
        "content": [
            {
                "content": "Since the framework was signed four years ago, the UK-Australia Space Bridge has unlocked many new opportunities for collaboration, innovation, and economic growth across both nations’ space sectors. Now, the partnership between the UK and Australia approaches a major new milestone as three ground-breaking projects under the UK Space Agency’s International Bilateral Fund (IBF) near completion.",
                "tag": "p"
            },
            {
                "content": "The IBF launched in 2023 to support collaborations between UK organisations and international partners on cutting-edge research and commercial ventures. Co-funded by the Australian Space Agency and UK Space Agency, with the Australian contribution amounting to up to AUD $3 million, the three IBF projects are focused on enhancing water quality monitoring, advancing autonomous agriculture, and improving space sustainability.  ",
                "tag": "p"
            },
            {
                "content": "All three projects demonstrate the tangible benefits of cross-border partnerships, strengthening space capabilities, and contributing to solutions with worldwide impact. They also exemplify what the Space Bridge was designed to do: bring together the best in science and technology across both countries to tackle global challenges through space. ",
                "tag": "p"
            },
            {
                "content": "Co-funded Project Spotlights  ",
                "tag": "h2"
            },
            {
                "content": "AquaWatch AUK: Advancing Water Quality Monitoring from Space ",
                "tag": "p"
            },
            {
                "content": "Led by Surrey Satellite Technology Ltd (SSTL), AquaWatch AUK is improving water quality monitoring by using Earth observation, in-situ data, and data modelling. Now in its second phase, the project is laying the groundwork for a mission to provide critical insights into coastal and inland water health. ",
                "tag": "p"
            },
            {
                "content": "Key achievements ",
                "tag": "p"
            },
            {
                "content": "Consortium partners SSTL (UK), CSIRO (Aus), Pixalytics Ltd (UK), STFC (UK), Assimila Ltd (UK), SmartSat CRC Ltd (Aus), Airbus Australia Pacific Limited (Aus), Cefas (UK), UKCEH (UK), and the University of Stirling (UK). ",
                "tag": "p"
            },
            {
                "content": "Vertical Future: Autonomous Agriculture for Space and Earth ",
                "tag": "p"
            },
            {
                "content": "This project is developing advanced imaging and sensor technology for remote monitoring of plant growth in controlled environments. Its outcomes will support astronaut health and nutrition on long-duration space missions in the future,  through the creation of robust system architecture, communications protocols, and processing. In addition, the project will help transfer lessons learned about sustainable agriculture in space back to Earth, by simplifying the pathway of data from in-space plant growth systems to agronomists on the ground. ",
                "tag": "p"
            },
            {
                "content": "Consortium partners Vertical Future (UK), University of Cambridge (UK), University of Adelaide (Aus), University of Western Australia (Aus), University of Southern Queensland (Aus), Axiom Space (USA), Saber Astronautics (Aus, USA), South Australian Space Industry Centre (Aus). ",
                "tag": "p"
            },
            {
                "content": "University of Strathclyde: AI for Space Sustainability ",
                "tag": "p"
            },
            {
                "content": "As space becomes more congested with satellites and other objects, there is a growing risk of collisions impacting everyday lives on Earth through the loss of vital services. By accelerating the adoption of AI technologies in space, such as the use of machine learning to help predict the motion of space objects, this project is paving the way for a safer space domain with reduced risk of collisions. It also sets the foundations for an international virtual institute dedicated to advancing AI in space sustainability. ",
                "tag": "p"
            },
            {
                "content": "Key achievements ",
                "tag": "p"
            },
            {
                "content": "Consortium Partners University of Strathclyde (UK), Massachusetts Institute of Technology (US), Columbiad (Canada), University of Arizona (US), University of Waterloo (Canada), GMV UK, LIFT ME OFF Ltd UK, The Alan Turing Institute (UK), Nominal Systems (Aus). ",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2025/02/25/pioneering-projects-approach-conclusion-as-uk-australia-space-bridge-marks-anniversary/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Since the framework was signed four years ago, the UK-Australia Space Bridge has unlocked many new opportunities for collaboration, innovation, and economic growth across both nations’ space sectors. Now, the partnership between the UK and Australia approaches a major new …"
    },
    {
        "title": "Too many Impact Assessments are submitted late",
        "authors": [
            "Stephen Gibson"
        ],
        "posted_on": "2025-02-24T12:36:53",
        "categories": [
            "Better regulation",
            "Independent scrutiny"
        ],
        "content": [
            {
                "content": "The Government’s Better Regulation Framework (BRF) is designed to ensure that Ministers, and subsequently Parliament, have robust evidence and analysis of the impacts of new regulations before they are introduced. However too often departments have not been submitting Impact Assessments (IAs) in time to allow independent scrutiny of the evidence and analysis before it is submitted to Parliament – sometimes the Bill is in Parliament before we receive the IA.",
                "tag": "p"
            },
            {
                "content": "The issue of IAs being submitted late was raised with the House of Lords’ Secondary Legislation Scrutiny Committee back in 2022 and commented on in their report Losing Impact: Why the Government’s impact assessment system is failing Parliament and the public. Following the report, the RPC made a commitment to publish a ‘statement of lateness’ on our website whenever a legislative measure reached Parliament without an RPC opinion that should have been published alongside it.",
                "tag": "p"
            },
            {
                "content": "We had hoped that this would encourage better behaviour, but actually there has, if anything, been an increase in the number of late IAs. A list of RPC lateness statements is here.  We have just added to that page a new summary spreadsheet that shows that many departments have been guilty of this and disappointingly our sponsoring department, the Department for Business and Trade (DBT) is currently the worst offender, with four late IAs.",
                "tag": "p"
            },
            {
                "content": "The issue was happening before the election, suggesting legislation was being brought forward hastily by the previous Government, but it has not improved since then, or since the switch to the new BRF where opinions really should be being sought well ahead of measures reaching Parliament.",
                "tag": "p"
            },
            {
                "content": "A number of the most recent statements are associated with legislation being taken forward by the Government under the ‘urgent measures procedure’. While we understand the political reasons for wanting to move forward quickly with new legislation (particularly where it relates to a manifesto commitment), it remains the case that the BRF is there to ensure that there is a proper evidence base underpinning regulatory proposals and to alert Ministers and Parliament if this is not the case – which it cannot do if the IA is submitted too late.",
                "tag": "p"
            },
            {
                "content": "We hope that things will improve in future. We will continue to publish statements of lateness and also highlight other occasions where departments fail to meet the requirements of the BRF.",
                "tag": "p"
            }
        ],
        "link": "https://rpc.blog.gov.uk/2025/02/24/too-many-impact-assessments-are-submitted-late/",
        "blog": "Regulatory Policy Committee",
        "blog_link": "https://rpc.blog.gov.uk",
        "description": "Since 2023, the Regulatory Policy Committee has published a statement when legislation reaches Parliament without an RPC opinion that should have been available. This continues to be an issue."
    },
    {
        "title": "Why we're decommissioning PublishMyData and where to get the data afterwards",
        "authors": [
            "Bobby Harrop"
        ],
        "posted_on": "2025-02-24T12:14:16",
        "categories": [
            "APIs",
            "Data"
        ],
        "content": [
            {
                "content": "As part of ongoing work to improve and consolidate the digital products and services we offer, we are decommissioning PublishMyData. ",
                "tag": "p"
            },
            {
                "content": "This beta service, (an API served by a prototype data explorer interface that has allowed users to search for and query ONS datasets) has reached the end of its service.",
                "tag": "p"
            },
            {
                "content": "Links to original data",
                "tag": "h2"
            },
            {
                "content": "Datasets have been hosted from a range of ONS initiatives including ONS Geography, Explore Local Statistics, Climate Change and Trade portals. The data will remain available from their original sources and we have provided the links below.",
                "tag": "p"
            },
            {
                "content": "Key dates",
                "tag": "h2"
            },
            {
                "content": "We are taking a phased approach to the retirement of PublishMyData: ",
                "tag": "p"
            },
            {
                "content": "Why we're decommissioning",
                "tag": "h2"
            },
            {
                "content": "Retiring this API is part of a larger suite of work to improve our API services.  A new Data API is being developed by our teams to better meet the needs of our users.",
                "tag": "p"
            }
        ],
        "link": "https://onsdigital.blog.gov.uk/2025/02/24/why-were-decommissioning-publishmydata-and-where-to-get-the-data-afterwards/",
        "blog": "ONS Digital, Data and Technology",
        "blog_link": "https://onsdigital.blog.gov.uk",
        "description": "At the Office for National Statistics, we are continually improving our digital products and services. Bobby Harrop, Delivery Manager, shares our plans to retire PublishMyData’s Data Explorer tool and how it will be succeeded by a new Data API."
    },
    {
        "title": "Growing as a data leader through a temporary promotion",
        "authors": [
            "Leonardo Mazzone - Senior Data Scientist"
        ],
        "posted_on": "2025-02-24T10:49:18",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Leonardo Mazzone",
                "tag": "h3"
            },
            {
                "content": "Expressions of Interest",
                "tag": "h3"
            },
            {
                "content": "When a role becomes vacant at the Department for Business and Trade (DBT) and it needs to be urgently filled, it is possible to issue an “Expression of Interest” (EOI). This means we can recruit an existing DBT colleague to cover the position for a fixed term at the same grade (level transfer) or as a temporary promotion. At the end of the EOI term, the position needs to be re-opened so that anyone inside and outside the department can apply. ",
                "tag": "p"
            },
            {
                "content": "This is a standard procedure across the Civil Service. It allows us to solve the short-term problem of covering a role in a more streamlined way than a lengthy recruitment process. It can also be a unique opportunity for the successful EOI candidate. They can try something different for a period of time and either bring the experience back to their previous role, or “take a shot” at making the change permanent.  ",
                "tag": "p"
            },
            {
                "content": "This is the position I found myself in. At the end of 2023, our Data Analysis and Data Science teams had grown so that each would need a dedicated Head of Profession.  This created the need for a Head of Data Analysis. At the time I had become increasingly involved in activities that were less technical and more leadership-oriented, so I applied to the EOI, with very few expectations. On my first day of work in January 2024, our Chief Data Officer told me that I had been successful and that we’d be enacting my transition as soon as possible. ",
                "tag": "p"
            },
            {
                "content": "Moving to a new team",
                "tag": "h3"
            },
            {
                "content": "The first thing that surprised me of the process was the rapidity with which I moved to my new role. In 2 intense weeks I worked with my very patient colleagues to hand over the projects I had been leading and say my (temporary) goodbyes. At the same time, I got introduced to the team I’d be managing and started learning about the details of their work and its context. I had to very quickly shift from writing code and analysing data, to helping my new team navigate some of their current challenges.  ",
                "tag": "p"
            },
            {
                "content": "The data analysts in DDaT (Digital, Data & Technology) play a core role in DBT: they are not just involved (as you might have guessed) in analysing data. They support Data Workspace (our platform for holding, governing, and analysing data) by helping others onboard new data sources to the platform. They also assist DBT staff in using Data Workspace tools to interrogate and manipulate data (like SQL, and the Python and R programming languages, or AWS QuickSight for creating data dashboards).",
                "tag": "p"
            },
            {
                "content": "This means responding to user support queries, running drop-in sessions and bootcamps to deliver training. The data analysts can work embedded in other teams to deliver pieces of work (like monitoring and reporting capabilities). They upskill colleagues so they can look after analytical products like dashboards once the data analysts step away. The work of the data analysts is thus varied and critical to the success of Data Workspace. It combines technical specialism with communication and stakeholder engagement skills. ",
                "tag": "p"
            },
            {
                "content": "Helping the team cope with demand",
                "tag": "h3"
            },
            {
                "content": "The most urgent challenge we were facing as a team was a very high demand on our resources. DBT was created in 2023 by merging 2 departments. This meant that Data Workspace, originally created by the former Department for International Trade, saw a sudden increase in the number of potential users, data and analytical assets. We had to help users migrate and learn about the new platform, as well as support analytically other activities related to the establishment of DBT. This added to the team’s existing workload, which created stress for team members and risked making our backlog unmanageable. ",
                "tag": "p"
            },
            {
                "content": "To solve our demand pressures, the first things we actioned were: ",
                "tag": "p"
            },
            {
                "content": "I then could move to expanding the team’s resources. I recruited new permanent data analysts and leveraged available contracts in DDaT to get some temporary help. At one point, the team doubled in size, which gave us the impetus to bring our backlog under control. Once we were confident that we’d made the position of the team sustainable, we scaled back our resources to ensure best use of money. ",
                "tag": "p"
            },
            {
                "content": "Improving the pipeline of work",
                "tag": "h3"
            },
            {
                "content": "Our second challenge was that, as part of our support work, we were spending too much time dealing with simple user requests that were manual and repetitive to address. This was affecting team morale and reducing our ability to work on higher-value and more specialised tasks. ",
                "tag": "p"
            },
            {
                "content": "We worked closely with the team responsible for Data Workspace to implement features that allowed users to help themselves quickly. This meant that they did not have to rely on our team, which was a win-win solution. At the same time, we engaged other professions, like data engineers, to improve the user support model and share these responsibilities more fairly. Finally, we removed data analysts from the front-line. We assigned a dedicated resource to triaging and answering queries.  We only escalated to data analysts or engineers for the more technically involved user problems. ",
                "tag": "p"
            },
            {
                "content": "DDaT in DBT uses a “matrix model”, where portfolios manage workstreams and own business and user problems. They collaborate with professions (by providing resources and expertise in their technical areas) to deliver all our work. ",
                "tag": "p"
            },
            {
                "content": "As Head of Profession, I engaged with portfolio leaders to understand current and future needs for data analysis, and ensure we could meet them to the best of our ability. Thanks to our extra capacity, we could be more proactive in engaging DDaT and the whole department, to help them identify areas where we could help. This also created the opportunity for our data analysts to invest in their technical development. For example, they picked up tasks that required coding, or more sophisticated approaches to analysing data. ",
                "tag": "p"
            },
            {
                "content": "We also liberated resources from our more senior data analysts, by giving team members the opportunity to improve their skills in other areas, such as line management. ",
                "tag": "p"
            },
            {
                "content": "What I got from this experience",
                "tag": "h3"
            },
            {
                "content": "As well as these changes, there were many more things I worked on in just 9 months. For instance: I contributed to a new data strategy for the department and coordinated an away day for all the data professions and portfolios. I also led a cross-government effort to improve the job description of data analysts in DDaT. Being given the opportunity to step so far outside my comfort zone is an invaluable feature of the EOI process. It also speaks to the quality of our leadership in DDaT. They are open to giving their staff a chance to grow and give them autonomy and trust to take on new responsibilities. ",
                "tag": "p"
            },
            {
                "content": "One of the big changes in my role was that the value of my work was measured by what the whole team was achieving rather than my individual contribution. The benefit of my actions was often delayed or indirect, but no less valuable. This was one of the reasons why it was so useful for me to re-build a support network by creating a rapport with other data leaders. Their experiences and challenges were now aligned with mine. ",
                "tag": "p"
            },
            {
                "content": "Another thing I learnt was to balance my contribution in leading and shaping the team with the involvement of all data analysts over important decisions and changes. I could offer my team a unique perspective thanks in part to my connection with other data leaders. However, the perspective of each individual team member was as essential in finding the best way forward.  ",
                "tag": "p"
            },
            {
                "content": "Finally, a lot of what I could offer the team was mediating with stakeholders and other leaders and helping to ensure a sustainable pace of work. I removed blockers in the team’s way, and helped their voices get heard. In other words, be an “enabler” as much, if not more, than a “doer”. ",
                "tag": "p"
            },
            {
                "content": "While loving the time I spent as Head of Profession, I decided that a more technical role was a better fit for me at this point in my career. The flexibility of the EOI arrangement allowed me to return to my previous role. I felt enriched by the skills and many lessons I picked up along the way, as well as the relationships and network I built at the senior level. ",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2025/02/24/growing-as-a-data-leader-through-a-temporary-promotion/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Read how a temporary promotion lead to Leonardo Mazzone helping his new team to overcome some demanding challenges."
    },
    {
        "title": "What role do local public health teams play in screening?",
        "authors": [
            "Steve Senior",
            "Shenna Paynter"
        ],
        "posted_on": "2025-02-24T08:48:01",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Nationally, the roles and responsibilities for screening programmes are clear: government ministers make policy decisions on advice from the UK National Screening Committee (UK NSC). The NHS in each UK nation is responsible for delivering national screening programmes.",
                "tag": "p"
            },
            {
                "content": "Locally and regionally in England, most screening programmes are commissioned by NHS England (NHSE) and provided by a range of healthcare organisations.",
                "tag": "p"
            },
            {
                "content": "On the face of it, this leaves little role for the public health teams based in local government and led by directors of public health (DsPH). However, DsPH have an overarching responsibility for the health of their population. This covers the full range of public health activity, from helping to make the places we live healthier, to responding to outbreaks of infectious disease, to the delivery of healthcare services. This includes screening programmes.",
                "tag": "p"
            },
            {
                "content": "The Director of Public Health statutory responsibilities describe this role as ‘providing appropriate challenge to arrangements for screening and immunisation programmes, advocating for an emphasis on reducing health inequalities and improving access for underserved groups’.",
                "tag": "p"
            },
            {
                "content": "This role involves:",
                "tag": "p"
            },
            {
                "content": "Assurance group brings partners together",
                "tag": "h2"
            },
            {
                "content": "Different local authorities will approach this assurance role slightly differently. In Bury, we have set up a screening assurance group. This group brings together commissioners and providers of screening programmes with local primary care and voluntary sector representatives, primary care commissioners, Healthwatch, and the local public health team, which chairs the meeting. The group feeds into the Council’s Health Protection Board.",
                "tag": "p"
            },
            {
                "content": "The screening assurance group’s work in relation to the national NHS screening programmes includes:",
                "tag": "p"
            },
            {
                "content": "We also have an important role to play in advising politicians and commissioners on the advisability of screening initiatives and proposals that are not part of UK NSC-recommended national programmes. This includes:",
                "tag": "p"
            },
            {
                "content": "At its heart, the role of public health teams in screening is about partnership working, bringing together the expertise of a wide range of stakeholders. These relationships are essential to enable the mix of constructive challenge and support described in the director of public health statutory responsibilities.",
                "tag": "p"
            },
            {
                "content": "Keep up to date ",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there is no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email uknsc@dhsc.gov.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2025/02/24/what-role-do-local-public-health-teams-play-in-screening/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Find out more about the role local government public health teams play in screening. "
    }
]