[
    {
        "title": "Coverage on Tackling Islamophobia",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2025-02-04T20:08:41",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been media coverage today following a report in the Telegraph speculating on the government’s approach to tackling anti-Muslim hatred.",
                "tag": "p"
            },
            {
                "content": "The government is firmly committed to tackling all forms of hatred and division, including the unacceptable rise in anti-Muslim hatred. That’s why we regularly engage with a wide variety of faith communities to foster strong working relationships and understand the issues they face.",
                "tag": "p"
            },
            {
                "content": "We are also exploring a new approach to tackling the issue of racial and religious hatred, with further detail on this work to be set out in due course.",
                "tag": "p"
            },
            {
                "content": "Some coverage raises concerns about the prospect of a future Islamophobia definition infringing on freedom of expression. We are clear on this matter: no blasphemy laws will be introduced under this government. Any new definition of Islamophobia must be given careful consideration, acknowledging British citizens’ unchanging right to freedom of speech and expression.   ",
                "tag": "p"
            },
            {
                "content": "An MHCLG spokesperson said:",
                "tag": "p"
            },
            {
                "content": "\"No blasphemy laws will be introduced by this government.",
                "tag": "p"
            },
            {
                "content": "“We are firmly committed to tackling all forms of hatred and division, including the unacceptable rise in anti-Muslim hatred. We will provide further updates on this in due course.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2025/02/04/coverage-on-tackling-islamophobia/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been media coverage today following a report in the Telegraph speculating on the government’s approach to tackling anti-Muslim hatred. The government is firmly committed to tackling all forms of hatred and division, including the unacceptable rise in anti-Muslim …"
    },
    {
        "title": "National Apprenticeship Week 2025:  My apprenticeship journey  ",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2025-02-04T12:19:45",
        "categories": [
            "Blog Series",
            "GSE Opportunities",
            "Learning & Development"
        ],
        "content": [
            {
                "content": "Daniel Charles Smith – Assistant Scientist   ",
                "tag": "p"
            },
            {
                "content": "After a ten-year career in the aviation industry, I decided that it was time to follow my passion in science. Aside from wanting to do something that made an impact, I didn’t have specific ideas, so I decided to investigate the possibility of taking up an apprenticeship. During my search, I came across an advert for a level three apprenticeship in metrology at the National Physical Laboratory (NPL). After googling the definition of metrology, I decided, as a shot in the dark, I should just go for it, and I haven’t looked back since.",
                "tag": "p"
            },
            {
                "content": "I began my apprenticeship with the Nuclear Metrology Group (NMG) in 2021. My responsibilities included operating and maintaining a particle accelerator and creating bespoke target mounts through 3D printing. My first major project in the group was replacing a particular component on the accelerator with a more advanced model, increasing our capability for work important for research into nuclear fusion. I already felt like my time and efforts were making the impact I wanted. ",
                "tag": "p"
            },
            {
                "content": "I moved into the Quantum Electric Metrology group for my second year, becoming a part of the team that develops new technologies to continuously redefine the standards for the Ampere, the International System of Units (SI unit) of electricity. For my third year, returning to NMG with my newly gained experience and confidence, I began managing a research project. The project underpins the realisation of the next generation of nuclear reactor technologies, ensuring safer and more economical operation compared to existing reactors. The project has seen early success, and I even went to Paris to present our results.",
                "tag": "p"
            },
            {
                "content": "Throughout my apprenticeship, I have been involved in NPL’s Outreach scheme, which aims to inspire the next generation and raise awareness of STEM careers. I have enjoyed this element greatly, so much so that I have now become a STEM Ambassador. And finishing my apprenticeship on a high, I was awarded the Institute of Physics’ Apprentice of the year.",
                "tag": "p"
            },
            {
                "content": "If you had told me five years ago that I was going to achieve so much, I wouldn’t have believed you. Now, I have become a champion of apprenticeships, and I am a living example that proves they are a great way to learn new skills and achieve great things.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2025/02/04/national-apprenticeship-week-2025-my-apprenticeship-journey/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Daniel Charles Smith – Assistant Scientist    After a ten-year career in the aviation industry, I decided that it was time to follow my passion in science. Aside from wanting to do something that made an impact, I didn’t have specific …"
    },
    {
        "title": "Guest blog: Showcasing successful onsite Biodiversity Net Gain (BNG) project management",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2025-02-04T12:10:11",
        "categories": [
            "Biodiversity Net Gain",
            "Biodiversity Net Gain – Hints and Tips",
            "Climate change",
            "Development",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "In the run up to the first anniversary (12 February) of the introduction of BNG as a mandatory approach to development, making BNG a statutory requirement in all (non-exempt) Town and Country Planning Act applications we invited two open space management experts to share their experiences of BNG over the last year.",
                "tag": "p"
            },
            {
                "content": "They provide examples of best practice and showcasing practical approaches, and show the value of early engagement with management companies to ensure successful long-term BNG delivery with trusted stakeholders.",
                "tag": "p"
            },
            {
                "content": "The impact of BNG on Open Space Management:Paul Cassidy, Ecology and Conservation Manager, Meadfleet",
                "tag": "p"
            },
            {
                "content": "The designation of onsite areas as BNG habitats has introduced significant changes for open space management companies. Housebuilders require an ongoing management solution that protects their legacy with proven in-house expertise and experience to meet all the requirements of the legislation. A collaborative approach is beneficial, so that all parties can work together through the process to meet the various challenges with positive outcomes.",
                "tag": "p"
            },
            {
                "content": "Meadfleet has been voluntarily improving the biodiversity value of the open spaces for some time now. Areas have been assessed and enhanced following the principles of BNG. This has led to developments now supporting diverse grasslands, native wildflower areas, new hedgerows and associated margins, and areas of scrub and woodland. Whilst not compulsory on historic developments, this demonstrates how our approach combined with customer education and engagement, will ensure the success of BNG on future projects on behalf of housebuilders.",
                "tag": "p"
            },
            {
                "content": "BNG emphasises the importance of involving ecologists early in the planning process to evaluate habitat impacts and develop effective mitigation strategies. Equally critical, however, is input from land managers and contractors to ensure the habitats can be practically delivered and maintained.",
                "tag": "p"
            },
            {
                "content": "Traditionally, developers installed public open spaces according to approved landscape plans, which were later inspected by the management company before maintenance began. Meadfleet collaborates with developers during the planning stage, providing advice based on our 30 years’ experience and helping ensure developers optimise BNG opportunities.",
                "tag": "p"
            },
            {
                "content": "Incorporating landscape professionals during planning allows for consideration of factors like accessibility, topography, and drainage, all of which affect habitat success and maintenance costs. For example, well-drained, easily accessible grassland can be managed using standard equipment, while remote or poorly drained areas may require specialised contractors and higher costs.",
                "tag": "p"
            },
            {
                "content": "Traditional public open space maintenance focuses on keeping landscapes safe, tidy, and accessible. Meadfleet’s approach to BNG has required educating contractors on habitat-specific management practices. Training courses and guidance are provided to Regional Managers, who oversee monthly inspections to monitor habitat success.",
                "tag": "p"
            },
            {
                "content": "The shift from traditional, routine maintenance to BNG-focused management has highlighted several challenges:",
                "tag": "p"
            },
            {
                "content": "Meadfleet’s Ecology Team is qualified to undertake BNG metrics and condition assessments, ensuring habitats are effectively managed. These efforts aim to overcome challenges and prioritise biodiversity while maintaining safe and accessible spaces for communities.",
                "tag": "p"
            },
            {
                "content": "By adopting innovative approaches to greenspace management and addressing practical challenges, Meadfleet continues to integrate BNG principles into residential developments, ensuring a positive impact on nature and the communities it supports.",
                "tag": "p"
            },
            {
                "content": "Becoming BNG ready:Richard Thomas, Environmental Social Governance Director, Trustgreen",
                "tag": "p"
            },
            {
                "content": "Trustgreen has been providing open space management for residential developments for many years. This includes everything from simple amenity grass to ancient woodlands to SSSIs and everything in-between. We currently work with the majority of UK house builders and are known for delivering on the promises made regarding the planned open spaces they create and enhance.",
                "tag": "p"
            },
            {
                "content": "As such we knew that our developer partners would be looking to us to not only help deliver their BNG schemes but also to engage with their residents and communicate with them the social benefits as well as the environmental ones. We look at BNG as not only an opportunity for nature recovery but one of community growth too.",
                "tag": "p"
            },
            {
                "content": "At Trustgreen we have spent a number of years upskilling our employees and also reaching out to our industry to help educate and inform them about the opportunities and risks that BNG offers. We have hosted round table discussions, headlined conferences, and have run a number of BNG themed CPD workshops all with the aim of bringing the various parties involved with BNG delivery together.",
                "tag": "p"
            },
            {
                "content": "A common theme both from Natural England blogs and private discussions has been the need for early engagement between all parties – much earlier than traditionally has been the case when planning the open spaces associated with developments. In our experience, as an organisation that will be entrusted with safeguarding the envisioned habitats for at least 30 years it is vital that we have eyes on the scheme as early as possible.",
                "tag": "p"
            },
            {
                "content": "The reason for this is multi-faceted. Ultimately, we need to know that the scheme is deliverable over the 30 years and beyond. This includes not only how things look on the ground right now but also how things may look in the coming years – a lot can change in 30 years. Our weather patterns were different in 1994 and so it is safe to assume that they will be different again by 2054, the same can be said for technology.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/02/04/guest-blog-showcasing-successful-onsite-biodiversity-net-gain-bng-project-management/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "In the run up to the first anniversary (12 February) of the introduction of BNG as a mandatory approach to development, making BNG a statutory requirement in all (non-exempt) Town and Country Planning Act applications we invited two open space …"
    },
    {
        "title": "What it’s like to be a user researcher at MHCLG Digital",
        "authors": [
            "James Higgins, User Researcher"
        ],
        "posted_on": "2025-02-04T09:39:31",
        "categories": [
            "Careers",
            "Homes for Ukraine",
            "Ways of working"
        ],
        "content": [
            {
                "content": "Hi, I’m James, a user researcher at the Ministry for Housing, Communities and Local Government (MHCLG). I’ve been working in the resettlement space since I arrived in the department just over a year ago, primarily focusing on the Homes for Ukraine (HfU) programme.  ",
                "tag": "p"
            },
            {
                "content": "What I’m working on: Homes for Ukraine  ",
                "tag": "h2"
            },
            {
                "content": "The Homes for Ukraine Sponsorship Scheme supports Ukrainians and their immediate family members to apply for permission to come to the UK. The scheme enables individuals to volunteer accommodation and provide a route to temporary sanctuary for Ukrainians. You can find out more about how the programme was set up as part of responding to a crisis at scale, what we did and what has been achieved so far in this case study. ",
                "tag": "p"
            },
            {
                "content": "Since joining the HfU digital team I’ve been involved with projects aimed at improving the way users interact with the current HfU digital tools, as well as exploring what these could look like in the future. These tools help local authorities and devolved administrations manage guest and sponsor relationships, give the Home Office information on the eligibility of sponsors and hosts, and assist MHCLG in their policy development and funding of the scheme.  ",
                "tag": "p"
            },
            {
                "content": "My role: developing a true insight into user needs  ",
                "tag": "h2"
            },
            {
                "content": "The fundamental role of a user researcher is to be an advocate for users. The common mantra in user-centred design is that ‘you are not the user’, and it is the user researcher’s role to gain an understanding of genuine user needs and pain points by speaking with the users directly. This goes a long way to removing assumptions and biases when designing digital products and services. ",
                "tag": "p"
            },
            {
                "content": "On a day-to-day basis this often entails recruiting and interviewing users, facilitating usability tests, launching surveys or digging into a platform’s analytics to tease out user behaviour. As a result, a user researcher is able to present validated needs and pain points to their wider team. This encourages the best practice of putting the users front and centre during the design and development phases of new or updated digital tools, products and services.  ",
                "tag": "p"
            },
            {
                "content": "The importance of user research for the Homes for Ukraine programme  ",
                "tag": "h2"
            },
            {
                "content": "The HfU Sponsorship Scheme is fluid in nature, and the movement of guests between hosts means local authorities, devolved administrations, MHCLG and the Home Office all have evolving requirements of the service, and the digital tools which sit at the centre of it.  My role is to ensure we have a clear understanding of how we can iterate this service in ways which specifically support these user groups.  ",
                "tag": "p"
            },
            {
                "content": "One example of how user research has made a positive impact for local authority users is how cases are managed when they’re assigned to more than one local authority (these are called ‘multi-local authority cases’). In a multi-local authority case, a guest will have applied to stay with different sponsors in more than one local authority. This caused potential issues amongst the local authorities with record ownership, and confusion around safeguarding responsibilities.  ",
                "tag": "p"
            },
            {
                "content": "To address these challenges, we facilitated a number of focus groups with several affected local authorities, seeking to define their pain points, and then test potential solutions. We were then able to iterate the platform with the confidence that our solutions would positively impact the majority of users, and the resulting changes were very warmly received.   ",
                "tag": "p"
            },
            {
                "content": "How I came to work at MHCLG from the private sector ",
                "tag": "h2"
            },
            {
                "content": "My background is in English Language Teaching and academic management, and I took the step to retrain in user experience design and research in 2021. I’ve found constructing and facilitating user research sessions to be strikingly similar to how I used to plan and deliver my classes, and can imagine others with similar backgrounds would find this transition relatable too.   ",
                "tag": "p"
            },
            {
                "content": "I applied to work at MHCLG following some time working in the private sector. This was firstly in the e-commerce digital design space, and then as a user researcher for an agency working with public sector clients, such as NHS England and the Royal Air Force.    ",
                "tag": "p"
            },
            {
                "content": "Moving into the Civil Service from this perspective has been particularly fulfilling as it has allowed me to become embedded within projects on a longer-term basis. In the private sector, I was often only required to fulfil 2 or 3-month discovery sprints with clients, and then hand over my findings for them to develop into solutions.  ",
                "tag": "p"
            },
            {
                "content": "However, in the year since I’ve been with the HfU digital team, I have been involved in the end-to-end process of implementing my foundational research and seen how this has positively impacted our users first-hand.  ",
                "tag": "p"
            },
            {
                "content": "The crucial role of user research in policy-making   ",
                "tag": "h2"
            },
            {
                "content": "Taking the step to work in this sector in government has helped me develop immensely, particularly as MHCLG has a supportive and active user research community of practice. Our department also has an ambitious vision of using digital ways of working, including user-centred approaches, to deliver improved outcomes.",
                "tag": "p"
            },
            {
                "content": "This is an exciting time to be a user researcher here. Beyond the role we play in the development of user-centred digital products and services, user research colleagues are also building good relationships with policy teams. There is a breadth of policy areas within MHCLG, such as planning reform, remediation, resettlement and devolution agenda, and user researchers are having an increasingly active role to play in many of these areas. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2025/02/04/what-its-like-to-be-a-user-researcher-at-mhclg-digital/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "User researcher James joined MHCLG Digital just over a year ago, following a few years in the private sector. He shares his journey on the Homes for Ukraine programme, and how user research and starting with the needs of the users is shaping MHCLG products and services, creating a real impact for citizens, and more broadly transforming policy and service design. "
    },
    {
        "title": "10 digital accessibility mistakes to avoid",
        "authors": [
            "Kelly Clarkson, Senior Accessibility Specialist, Government Digital Services"
        ],
        "posted_on": "2025-02-04T08:24:40",
        "categories": [
            "Accessibility"
        ],
        "content": [
            {
                "content": "Digital accessibility is about making sure that websites, apps, and digital content are usable by everyone, including people with disabilities. ",
                "tag": "p"
            },
            {
                "content": "Unfortunately, many organisations unknowingly make common mistakes that can create barriers for users. These mistakes can lead to frustration, exclusion and disappointment for users. In some cases, these barriers can also mean that public sector websites or mobile applications fail to meet their legal obligations. In the UK, The Public Sector Bodies (Websites and Mobile Applications) Accessibility Regulations 2018 require public sector websites and mobile applications meet the Web Content Accessibility Guidelines (WCAG) 2.2 at AA standard and publish an accessibility statement that explains how accessible the website or mobile app is. ",
                "tag": "p"
            },
            {
                "content": "This post highlights 10 digital accessibility mistakes to avoid, along with simple workarounds to ensure your digital content is inclusive for as many users as possible. ",
                "tag": "p"
            },
            {
                "content": "1. Neglecting to use Alternative Text (Alt text) for images",
                "tag": "h2"
            },
            {
                "content": "Mistake: Failing to provide alt text for images (especially informative ones) means users relying on screen readers can't access the content or context of the image.",
                "tag": "p"
            },
            {
                "content": "Solution: Always add descriptive alt text to all images, graphs, charts, and other non-text content. If the image is purely decorative, use empty alt text (for example, alt=\"\") so screen readers can skip it.",
                "tag": "p"
            },
            {
                "content": "GOV.UK guidance on images advises against using images alone to convey important information, as this can exclude users who cannot access the image. In such cases, leave the ‘Alt text’ field empty and provide a description in the body of the content to ensure accessibility for all users.",
                "tag": "p"
            },
            {
                "content": "2. Poor colour contrast",
                "tag": "h2"
            },
            {
                "content": "Mistake: Using text and background colours with insufficient contrast can make it difficult for users with low vision or colour blindness to read your content.",
                "tag": "p"
            },
            {
                "content": "Solution: Use a colour contrast checker, such as WebAIM: Contrast Checker, to ensure that your text meets a minimum contrast ratio of 4.5:1 against its background (WCAG 2.2. 1.4.3 Contrast (Minimum) (Level AA)), and that large text has a contrast ratio of at least 3:1. When selecting color schemes, take into account users with different types of colour blindness.",
                "tag": "p"
            },
            {
                "content": "3. Not designing for keyboard navigation",
                "tag": "h2"
            },
            {
                "content": "Mistake: Websites and apps that require a mouse for navigation (or don't allow full interaction for keyboard users) exclude those who rely on keyboard-only navigation. Additionally, trapping keyboard-only users in an element without a way to escape using the keyboard further excludes this group.",
                "tag": "p"
            },
            {
                "content": "Solution: Ensure your site is fully navigable using just a keyboard. Test tab navigation to make sure it moves through all interactive elements logically and to ensure that there are no keyboard traps on your website. You should also make sure that users can see what their keyboard is focused on at all times.",
                "tag": "p"
            },
            {
                "content": "4. Ignoring semantic code or ARIA (Accessible Rich Internet Applications) roles",
                "tag": "h2"
            },
            {
                "content": "Mistake: Not using semantic HTML elements or ARIA roles, or using them incorrectly, can make it difficult for screen reader users to understand content and interact with complex elements like forms or interactive widgets.",
                "tag": "p"
            },
            {
                "content": "Solution: Use semantic HTML elements (like <button>, <nav>, <header>, and <form>) wherever possible to ensure accessibility by default. When semantic code isn't enough, implement ARIA roles, properties, and states to enhance accessibility, ensuring elements like buttons, alerts, and navigation are correctly identified for screen readers.",
                "tag": "p"
            },
            {
                "content": "5. Not providing text alternatives for videos",
                "tag": "h2"
            },
            {
                "content": "Mistake: Not providing captions or transcripts for videos excludes users who are deaf or hard of hearing. Additionally, users in noisy environments may struggle to follow videos without sound.",
                "tag": "p"
            },
            {
                "content": "Solution: Always provide captions, subtitles, and transcripts for video content. Use platforms that support accessible video features, or embed captions manually for better accessibility.",
                "tag": "p"
            },
            {
                "content": "6. Complex or unclear language",
                "tag": "h2"
            },
            {
                "content": "Mistake: Using jargon, complex sentence structures, or unclear instructions can alienate users with cognitive disabilities or those who are not familiar with technical language.",
                "tag": "p"
            },
            {
                "content": "Solution: Write in plain language, breaking up text into short, simple sentences. Use clear headings and bulleted lists to organize information. Provide explanations for specialized terms when necessary. You can refer to the gov.uk style guide for helpful tips and guidance.",
                "tag": "p"
            },
            {
                "content": "7. Skipping headings or using them incorrectly",
                "tag": "h2"
            },
            {
                "content": "Mistake: Skipping heading levels (for example, going from an heading 1 (<h1>) directly to an heading 3 (<h3>) or not using them at all can make it difficult for screen reader users to understand the page structure.",
                "tag": "p"
            },
            {
                "content": "Solution: Use headings properly in a hierarchical order (<h1> to <h6>) to provide a logical, accessible structure. Headings should describe the content of each section clearly.",
                "tag": "p"
            },
            {
                "content": "8. Unclear or missing form labels",
                "tag": "h2"
            },
            {
                "content": "Mistake: Forms that lack labels or use generic placeholders (like \"Name\" in the input field) make it difficult for screen reader users to understand what information is needed.",
                "tag": "p"
            },
            {
                "content": "Solution: Always provide clear, descriptive labels for form fields. Use the <label> tag to associate text descriptions with form controls, and make sure they’re accessible via screen readers. Avoid relying solely on placeholders as labels.",
                "tag": "p"
            },
            {
                "content": "9. Inaccessible pop-ups and dialog boxes",
                "tag": "h2"
            },
            {
                "content": "Mistake: Pop-ups and dialog boxes that don’t trap focus or offer an easy way to close can be disorienting for users, especially those relying on screen readers or keyboard navigation.",
                "tag": "p"
            },
            {
                "content": "Solution: Ensure that pop-ups and modals are accessible by keeping focus within the modal and providing a clear, accessible way to close it (for example, a close button with a focusable escape action). Use aria-live regions to announce updates.",
                "tag": "p"
            },
            {
                "content": "10. Failure to test for accessibility",
                "tag": "h2"
            },
            {
                "content": "Mistake: Not testing your site for accessibility issues means missing out on potential barriers that could affect users with disabilities. It’s easy to overlook mistakes without feedback from real users or automated tools.",
                "tag": "p"
            },
            {
                "content": "Solution: Regularly test your site using automated accessibility tools and manual testing (including using assistive technologies). Also, conduct user testing with people who have disabilities to get real-world feedback.",
                "tag": "p"
            },
            {
                "content": "Incorporating accessibility into your design process from the start not only helps you meet legal and ethical obligations but also creates a better experience for all users. Regular testing and ongoing education on accessibility best practices will help you stay compliant with the regulations and ensure your digital spaces are continuously improving to be inclusive for all users.",
                "tag": "p"
            },
            {
                "content": "Any images in this blog post are courtesy of GDS.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2025/02/04/10-digital-accessibility-mistakes-to-avoid/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "A list of common mistakes and simple fixes when designing and developing accessible  websites and apps."
    },
    {
        "title": "How we’re combating fraud and error within the MOT",
        "authors": [
            "Chris Price"
        ],
        "posted_on": "2025-02-03T14:57:07",
        "categories": [
            "Changes to the MOT test",
            "MOT testing service",
            "News and updates"
        ],
        "content": [
            {
                "content": "When we set out our strategy in 2023 for the next few years, combating fraud and making it easier to identify and support those getting things wrong was one of the key areas we looked at. Connected equipment has been a part of that – as will other initiatives in the future. Much of our recent focus has been on how capturing photos at the time of a test can play its part.  ",
                "tag": "p"
            },
            {
                "content": "Whilst it’s only a small number of testers who bring disrepute to the industry by committing fraudulent MOTs, it does happen, and this undermines the important work the rest of you do every day to keep vehicles safe. And of course, even errors at the test – even though not deliberate – can cause issues for motorists. For example where MOTs may be logged against the wrong vehicle.  ",
                "tag": "p"
            },
            {
                "content": "We want to create a level playing field for all, where high quality is the default, and the scourge of fraudulent or substandard testing is minimised. Of course, there is no one thing that will achieve that – but we believe that having a photo at test could be a really helpful enabler.  ",
                "tag": "p"
            },
            {
                "content": "Taking photos in garages ",
                "tag": "h2"
            },
            {
                "content": "Some of you might remember, or have been part of, the original trials to see how capturing photos of the vehicle during the test might work. We’d hoped to integrate this into the service last year, but came across a few issues that we needed to solve first – hence more trials with much to work through!",
                "tag": "p"
            },
            {
                "content": "We’ve been able to look again and simplify how this could work to make it more safe and secure, and also easy for you all to use. We’ve moved away from capturing just the number plate and recording that in MTS, and instead we want to get a photo of the whole vehicle in the testing bay.",
                "tag": "p"
            },
            {
                "content": "Our original aim with capturing images of vehicles was to ultimately prevent fraudulent, ghost MOTs happening, and we think this method will be a better way of allowing us to do this.  ",
                "tag": "p"
            },
            {
                "content": "Although we’re focusing on the image capture of the whole vehicle right now, we still want to see how we might be able to use technology to interpret the image capture – for example checking the location, the registration plate or vehicle type. However, we are taking this one step at a time – we know many of you found this useful last time, but we want to start with getting the basics working!",
                "tag": "p"
            },
            {
                "content": "How it will work ",
                "tag": "h2"
            },
            {
                "content": "The new prototype feature will prompt you to take a photo of the vehicle in a testing bay, after you’ve entered the number plate or VIN.  ",
                "tag": "p"
            },
            {
                "content": "You will need to do this on a phone or a tablet. You can start the test on a computer, but you will still need to take a photo of the vehicle with a phone or tablet; you won’t be able to do this using a webcam. ",
                "tag": "p"
            },
            {
                "content": "The service will give you prompts on how to capture the photo and what we’re looking for. It’ll then be saved against the record, and you’ll be able to carry out the rest of the MOT as normal. You will not be able to upload images stored on your device before or after the test, we only allow images taken from the camera through the MTS at that time. ",
                "tag": "p"
            },
            {
                "content": "The prototype feature looks like this. It will then give you advice and examples on what to take a photo of. ",
                "tag": "p"
            },
            {
                "content": "Trialling the new changes ",
                "tag": "h2"
            },
            {
                "content": "Now we’ve redesigned how capturing images will work, we want to go out and trial this new design with as many of you as possible, in different testing set-ups. We’ll then review the feedback and see whether this is something we want to bring into the service for everyone. ",
                "tag": "p"
            },
            {
                "content": "If you’d like to help us test this new feature please fill out our form and give us your contact information. If you meet the requirements, a member of the team will be in touch. Whilst we’d like to trial the feature with as many of you as possible, we need to make sure we’re testing features with a broad range of different garages and set-ups, so we will be selecting participating garages on that basis.  ",
                "tag": "p"
            },
            {
                "content": "Sign up: https://forms.office.com/e/zgEzns9XQ6",
                "tag": "p"
            },
            {
                "content": "Why this is important ",
                "tag": "h2"
            },
            {
                "content": "We know ghost MOTs account for nearly 80% of all fraudulent MOTs, making it a clear area for us to tackle. Knowing if a vehicle is where it should be at the time of test should reduce the number of MOTs carried out when the vehicle isn’t present, or isn’t the same vehicle as the details being entered into MTS.  ",
                "tag": "p"
            },
            {
                "content": "Potentially, both authorised examiners and DVSA will be able to see the images stored against the test record, and this will help all of us to crack down on fraud. It will enable us to focus our efforts on helping garages do the right thing, but also free up time to focus on those who are not and deal with them accordingly. ",
                "tag": "p"
            },
            {
                "content": "Keeping your MTS account secure",
                "tag": "h2"
            },
            {
                "content": "Alongside our images in garages work, we also want to focus on keeping the MTS platform as secure as possible and all of us who use the system can help with that. Last year we saw a few MTS accounts compromised because testers had their details hacked.  ",
                "tag": "p"
            },
            {
                "content": "We found this was because the testers' email or social accounts, that used the same email and password as MTS, had been hacked, and this information was then used to gain access to MTS. ",
                "tag": "p"
            },
            {
                "content": "As we start the new year, I wanted to remind you of some easy things you can do to help keep your account safe and prevent this happening to you.  ",
                "tag": "p"
            },
            {
                "content": "Use a strong password",
                "tag": "h3"
            },
            {
                "content": "Creating a strong password that doesn’t use easy to guess information like pet names or birth dates is important. It’s a good idea to have a separate password for work purposes too. Multi-factor authentication is also a great way to stay secure – which is where you use another platform or device to confirm it’s you logging into a service.  ",
                "tag": "p"
            },
            {
                "content": "We’d encourage you to use a 2FA (two factor authentication) app like google authenticator when logging into MTS so that you don’t need to log into your private email accounts on a shared work computer.  ",
                "tag": "p"
            },
            {
                "content": "Stay aware of phishing emails ",
                "tag": "h3"
            },
            {
                "content": "Phishing emails may appear genuine but are in fact fake. They might try and trick you into revealing sensitive information or contain links to a scam website or an infected attachment. It’s a good idea to keep your personal information private so they can’t make their emails seem as convincing.  ",
                "tag": "p"
            },
            {
                "content": "Secure your devices ",
                "tag": "h3"
            },
            {
                "content": "It might seem obvious, but we know it’s easy to forget to lock your device or log out of things on a shared computer when you’re busy. Not doing so can make it much easier for someone to access your personal information. You are responsible for any information accessed, changed or stored through your log in. ",
                "tag": "p"
            },
            {
                "content": "Keeping you updated ",
                "tag": "h2"
            },
            {
                "content": "We’ll keep you updated on how the trial for  images in garages is going once we’ve rolled it out in the next few months. Your feedback and views will be really important to make sure this works within the test.",
                "tag": "p"
            }
        ],
        "link": "https://mattersoftesting.blog.gov.uk/how-were-combating-fraud-and-error-within-the-mot/",
        "blog": "Matters of Testing",
        "blog_link": "https://mattersoftesting.blog.gov.uk",
        "description": "As part of our ongoing strategy to combat fraudulent MOTs and improve testing accuracy, we are trailing a new feature that captures vehicle images during the test."
    },
    {
        "title": "Science and FMPs event: progress made and exploring the future",
        "authors": [
            "​​Jennifer Scott - Fisheries Science Advisor, Defra​"
        ],
        "posted_on": "2025-02-03T10:00:08",
        "categories": [
            "Bass FMP",
            "Channel demersal non-quota FMP",
            "Cockle FMP",
            "Crab and lobster FMP",
            "King scallop FMP",
            "North Sea and Channel sprat FMP",
            "Queen scallop FMP",
            "Southern North Sea and Channel skates and rays FMP",
            "Southern North Sea and Eastern Channel mixed flatfish FMP",
            "Southern North Sea demersal non-quota FMP",
            "Whelks in English waters FMP"
        ],
        "content": [
            {
                "content": "How are fisheries management Plans (FMPs) delivering sustainable fisheries for the UK? What is the role of science, research and collaboration in delivering the evidence that underpins FMPs?  ",
                "tag": "p"
            },
            {
                "content": "Find out at our upcoming event: Science and FMPs: progress made and exploring the future   ",
                "tag": "p"
            },
            {
                "content": "Join us for an interactive event hosted by Defra that will share updates and insights from different Research & Development (R&D) projects which are currently working to address evidence gaps within the UK’s FMPs.    ",
                "tag": "p"
            },
            {
                "content": "Shining a spotlight on the innovative projects and collaborations between scientists, policymakers and fishers, we will highlight the positive outcomes, challenges encountered, and the plans for future research to support FMPs. ",
                "tag": "p"
            },
            {
                "content": "Information for your diary ",
                "tag": "h2"
            },
            {
                "content": "Date: Tuesday 18 March 2025 ",
                "tag": "p"
            },
            {
                "content": "Time: 14:00 – 17:30 ",
                "tag": "p"
            },
            {
                "content": "Location: Hybrid - Wellcome Collection, London and online ",
                "tag": "p"
            },
            {
                "content": "Throughout the event, attendees will have the chance to ask questions, hear from researchers working on FMP related projects, and explore the future direction of collaborative science for FMPs. ",
                "tag": "p"
            },
            {
                "content": "To book your spot please sign up here: ",
                "tag": "h2"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2025/02/03/science-and-fmps-event-progress-made-and-exploring-the-future/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Defra is hosting a hybrid event on 18 March to explore the role of science, research and collaboration for FMPs. Register your place to get involved. "
    },
    {
        "title": "The importance of diversity when developing high quality advice",
        "authors": [
            "Dr Suzy Walton"
        ],
        "posted_on": "2025-02-03T09:56:30",
        "categories": [
            "About the Committee",
            "Department for Communities (Northern Ireland)",
            "DWP",
            "HMRC",
            "Independent advice",
            "Legislation"
        ],
        "content": [
            {
                "content": "I joined the Social Security Advisory Committee (SSAC) in January 2025 and it is an extremely rewarding role. We get involved in many aspects of the welfare system, not just scrutinising secondary legislation but receiving updates on various aspects of social security. We also do some of our own independent research and you can see some examples of our work on our website. We work not only with the Department for Work and Pensions (DWP) but the Department for Communities in Northern Ireland and HM Revenue and Customs also. You really do feel that you contribute to some important issues.",
                "tag": "p"
            },
            {
                "content": "Early in my tenure I went to spend a day at a Job Centre. I was humbled by having the opportunity to see ‘policy in action’ and how the DWP staff interact with claimants at various stages of their journey.",
                "tag": "p"
            },
            {
                "content": "I have a background as a former Senior Civil Servant and a board director in many different settings. I do not have a background in the welfare system. However, that has proved to be a strength not a weakness for SSAC. We are a diverse group of people and that is an advantage. We each add value by giving our thoughts and opinions on various issues before us. That means the quality of our work is high as we have truly had input from a whole range of perspectives before we reach recommendations.",
                "tag": "p"
            },
            {
                "content": "If you are thinking of applying to become a SSAC member,  I would urge you to give it a go. If you have looked at some of our work on our website and it interests you and you feel your skills map well onto out current gaps – please apply! If you are appointed and you join us you will find it an extremely interesting and rewarding role.",
                "tag": "p"
            },
            {
                "content": "One of the best aspects of the role for me is the opportunity to play a part in making sure our welfare and benefits system does not have unintended consequences, and that each new piece of legislation fits in with the bigger picture. We work closely with officials in DWP and sometimes with officials in other government departments. The constructive dialogue we have with officials helps us deliver our recommendations. We meet in London and also virtually and as mentioned above we also have an opportunity to ‘get out of the office’ and see the welfare system in operation.",
                "tag": "p"
            },
            {
                "content": "The range of people we assist through our scrutiny of welfare system legislation is very diverse. Hundreds of thousands of people from all walks of life engage with benefits in one way or another. It is an honour and a privilege to work on such an important agenda. Most of all I get a lot of satisfaction from knowing that we are helping to make the system work well – both for the public and the government. If you have an interest in SSAC, do please step forward.",
                "tag": "p"
            },
            {
                "content": "More information about SSAC's current vacancies and how to apply can be found here. The closing date for applications is 10 February 2025.",
                "tag": "p"
            }
        ],
        "link": "https://ssac.blog.gov.uk/2025/02/03/the-importance-of-diversity-when-developing-high-quality-advice/",
        "blog": "Social Security Advisory Committee",
        "blog_link": "https://ssac.blog.gov.uk",
        "description": "I joined the Social Security Advisory Committee (SSAC) in January 2025 and it is an extremely rewarding role. We get involved in many aspects of the welfare system, not just scrutinising secondary legislation but receiving updates on various aspects of …"
    },
    {
        "title": "Update on Environment Agency investigation",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2025-02-03T09:06:16",
        "categories": [
            "Environment Agency",
            "Regulated industry",
            "Water"
        ],
        "content": [
            {
                "content": "Work continues on our largest ever criminal investigation, to date, into potential breaches of environmental permit conditions by all water and sewerage companies discharging into English waters.  ",
                "tag": "p"
            },
            {
                "content": "The extent of potential non-compliance involves more than 2,200 wastewater treatment works. To date, the investigation team has reviewed over 35,000 exhibits and produced over 1,050 statements from evidence handling, review and analysis.   ",
                "tag": "p"
            },
            {
                "content": "As well as leading on the main investigation, the team has also worked on a separate investigation involving the sentencing hearing of Anglian Water Services Ltd. The company was ordered to pay over £50,000 in fines and costs in a case brought as part of our wider criminal investigation in May this year.  ",
                "tag": "p"
            },
            {
                "content": "The investigation team has now moved to the next phase and is gathering statements from external witnesses. In any criminal investigation it is a normal and necessary process to gather evidence from witnesses. The environmental offences under investigation are criminal offences. The investigation must comply with all criminal investigation rules to gather and produce evidence to a very high standard and satisfy the criminal burden of proof which is ‘beyond reasonable doubt.’ This results in the investigation being more complex which is why timescales of our investigation are longer than others.  ",
                "tag": "p"
            },
            {
                "content": "Potential witnesses range from campaign and pressure groups, academics, citizen science projects, leisure water users and businesses, NGOs around the water sector and people who have reported a relevant incident to the Environment Agency.   ",
                "tag": "p"
            },
            {
                "content": "A Senior Investigating Officer who is working as part of the witness strategy group said:  ",
                "tag": "p"
            },
            {
                "content": "“First, we had to establish who might be a potential witness and then understand what information those witnesses might hold about the sites we are investigating. Witnesses are important in bringing justice and we welcome their knowledge and experience. We will also continue to monitor stakeholder groups for potential witnesses.”  ",
                "tag": "p"
            },
            {
                "content": "The team have also been looking to whistleblowers who may be able to provide information.  ",
                "tag": "p"
            },
            {
                "content": "How to report environmental wrongdoing  ",
                "tag": "p"
            },
            {
                "content": "Last year the Environment Agency launched a new whistleblowing portal enabling water company staff to report environmental wrongdoing by their own organisations and industry.    ",
                "tag": "p"
            },
            {
                "content": "If water company workers suspect the organisation where they work has done, is doing, or going to do something wrong, and they’ve already raised these concerns with them but nothing, or not enough, has been done, there is now a dedicated route to report those concerns in confidence – securely, safely and directly.   ",
                "tag": "p"
            },
            {
                "content": "The information provided via the whistleblowing portal is handled in a secure and confidential way and assessed by our intelligence teams, to be used in our regulatory role to prevent, guide or enforce where harm or mismanagement of the environment is happening. The portal is also open to workers from waste, nuclear, fishery, farming, agricultural and chemical companies as well as water firms.  People can also report their concerns via the Environment Agency’s incident hotline on 0800 80 70 60. ",
                "tag": "p"
            },
            {
                "content": "The new whistleblowing portal reinforces our continued commitment to stronger regulation and tougher enforcement to improve water quality, and we are doing this through a fourfold increase in water company inspections to hold companies to account. Inspections carried out by the Environment Agency will rise to 4,000 a year by the end of March 2025, and then to more than 10,000 from April 2025.    ",
                "tag": "p"
            },
            {
                "content": "Next steps  ",
                "tag": "p"
            },
            {
                "content": "We continue to gather evidence on the environmental effects of the discharges. After gathering witness statements, we will examine victim impacts of the discharges before inviting the water companies to interview.  ",
                "tag": "p"
            },
            {
                "content": "When the investigation is complete, we will consider all options available under our Enforcement and Sanctions policy. Environmental permits exist to protect our environment and limit the impact of pollution; water companies have a legal responsibility to comply with their permit conditions.  ",
                "tag": "p"
            },
            {
                "content": "While our investigation continues, our teams continue to conduct normal water company regulation activity at wastewater treatment works including auditing their compliance records and responding to reports of pollution incidents.  ",
                "tag": "p"
            },
            {
                "content": "As with any live criminal investigation, we are very limited as to what we can share about our inquiries. However, we are committed to sharing information where we can.  ",
                "tag": "p"
            },
            {
                "content": "You can find more information about this investigation here.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2025/02/03/update-on-environment-agency-investigation-4/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Work continues on our largest ever criminal investigation, to date, into potential breaches of environmental permit conditions by all water and sewerage companies discharging into English waters.   The extent of potential non-compliance involves more than 2,200 wastewater treatment works. To …"
    },
    {
        "title": "Green Infrastructure: the catalyst for Urban Greening ",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2025-02-03T08:05:00",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Connecting People with Nature",
            "Development",
            "Environmental Improvement Plan",
            "Flood Management",
            "Green Infrastructure",
            "Landscape",
            "Landscapes and access",
            "Local Nature Recovery Strategy (LNRS)",
            "Mapping",
            "Mental health and wellbeing",
            "Natural England",
            "Nature",
            "Nature Recovery",
            "Nature Recovery Network",
            "Tree Planting",
            "Wildlife"
        ],
        "content": [
            {
                "content": "It’s two years since Natural England launched the Green Infrastructure (GI) Framework to support the creation of good quality Green Infrastructure. It’s well documented that we need to build a more sustainable future, and at the forefront of this movement is the integration of green infrastructure within the pulsating heart of development. Parks, green roofs, rain gardens, and street trees play multiple roles in helping us make our towns and cities fit for the future, for people and for nature. Last August, we mentioned how the GI framework is being used in preparation of GI Strategies in Local Plans and how it was referenced in the consultation on the revisions of the National Planning Policy Framework. In these two years, there has been some significant momentum towards building green arteries in our towns and cities, including: ",
                "tag": "p"
            },
            {
                "content": "Embedding GI in Local Plans ",
                "tag": "p"
            },
            {
                "content": "National Policy: ",
                "tag": "p"
            },
            {
                "content": "The GI Framework is now included within the National Planning Policy Framework in connection with the Golden Rules for Green Belt land release. Inclusion of the GI Framework will help to ensure the Government’s housebuilding target of 1.5 million homes over the next 5 years delivers high-quality places that benefit both people and nature. ",
                "tag": "p"
            },
            {
                "content": "International Recognition: ",
                "tag": "p"
            },
            {
                "content": "Natural England and the Ministry of Housing Communities and Local Government provided a case study on the GI Framework to a G7 Summit on Sustainable Urban Development in Italy. GI Framework was recognised as an example of good practice.    ",
                "tag": "p"
            },
            {
                "content": "Evaluation: ",
                "tag": "p"
            },
            {
                "content": "A core focus of the GI team is to continue to build on existing GI products. To help us understand what would be most relevant for our stakeholders, Natural England recently commissioned an evaluation of the GI Framework. We received a wealth of feedback; this is currently being analysed. Here’s a snapshot: ",
                "tag": "p"
            },
            {
                "content": "New research  ",
                "tag": "p"
            },
            {
                "content": "Natural England collaborated with academics on an academic journal in Frontiers in Environmental Science. The paper describes a draft comprehensive menu of standards for green infrastructure in England, (Developed by Birmingham University with the University of Oxford), which could be used by stakeholders to support application of the Headline Standards and help deliver green space that is accessible, connected, multifunctional, and reflects local character. Natural England will consult on and test the draft Menu with local authorities and other stakeholders over the next year. ",
                "tag": "p"
            },
            {
                "content": "GI in action: From Hospital Gardens to City-Wide Strategies ",
                "tag": "p"
            },
            {
                "content": "The Landscape Institute’s Winter member magazine focused on the healing power of landscape featuring an article, “Green Infrastructure and the NHS Estate” by Esther Smith, Natural England’s Senior Officer for Health and the Environment for the Northeast and Yorkshire, (see pages 56-57). The article mentions how Natural England Green Infrastructure Planning and Design Guide 2023 has been a useful resource supporting dialogue with NHS partners. ",
                "tag": "p"
            },
            {
                "content": "New tools: ",
                "tag": "p"
            },
            {
                "content": "In October we updated GI Mapping with new datasets, along with incorporating the Environmental Benefits from Nature Tool, which calculates the likely impact of new developments on local nature, health and wellbeing, and climate resilience.   ",
                "tag": "p"
            },
            {
                "content": "We know that we need to go further than providing tools; to help build understanding, Natural England has supported over 121 local authorities and other stakeholders by delivering multiple training webinars. These are freely available on the GI website. We have also provided bespoke support to seventy-four local authorities resulting in improved access to greenspaces, supporting nature recovery, enhancing wellbeing and building resilience to climate change through their Local Plans and GI strategies.    ",
                "tag": "p"
            },
            {
                "content": "What’s next? ",
                "tag": "p"
            },
            {
                "content": "Natural England is working in partnership with the National Trust and The National Lottery Heritage Fund on the Nature Towns and Cities Programme. This initiative is designed to support towns and cities to deliver greener, fairer, healthier and more connected neighbourhoods so millions more people can enjoy nature close to home. Last year the programme launched the expressions of interest for the grant element and started to build the network.  ",
                "tag": "p"
            },
            {
                "content": "We have been working behind the scenes to build and test the accreditation criteria which will be piloted in England. The Nature Towns and Cities accreditation scheme will recognise and reward places that are working to place nature and green infrastructure at the heart of decision-making in towns and cities, for the benefit of people, place, nature, and climate. The accreditation scheme will align closely to the Green Infrastructure Framework and Standards. For more information visit the NTAC website or watch last week’s accreditation webinar to find out more.  ",
                "tag": "p"
            },
            {
                "content": "Delivering at every scale, from a hospital or community garden to influencing national policy, the GI Framework provides practical tools for building nature and climate resilience, and much-needed green space for our increasingly urban population. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/02/03/green-infrastructure-the-catalyst-for-urban-greening/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "It’s two years since Natural England launched the Green Infrastructure (GI) Framework to support the creation of good quality Green Infrastructure. It’s well documented that we need to build a more sustainable future, and at the forefront of this movement …"
    }
]