[
    {
        "title": "More than 200 stakeholders attend UK NSC seminar on multi-cancer detection tests",
        "authors": [
            "TJ Day"
        ],
        "posted_on": "2025-03-06T14:35:40",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "More than 200 stakeholders attended a fascinating UK National Screening Committee (UK NSC) seminar exploring multi-cancer detection tests (MCDs) and their potential use in a screening context.",
                "tag": "p"
            },
            {
                "content": "Attendees included academics, clinicians, researchers, industry representatives, patient organisations, screening providers, policy makers and members of the public.",
                "tag": "p"
            },
            {
                "content": "UK NSC Director of Programmes Prof Anne Mackie chaired the event, which featured presentations from Dr Jessica Lloyd, Cancer Research UK Strategic Evidence Manager, and UK NSC Public Health Registrar Dr Tom Callender.",
                "tag": "p"
            },
            {
                "content": "Jess’s presentation explained the evidence base and technology behind MCDs, how they could interact with current cancer screening programmes or any future multi-cancer screening programme, and the key evidence gaps and questions for screening policy makers.",
                "tag": "p"
            },
            {
                "content": "Tom followed by summarising the work the UK NSC is doing to formulate a position on the evaluation of MCDs for screening. The committee’s aim will be to assess this new technology in a screening context in the most effective and safest way possible.",
                "tag": "p"
            },
            {
                "content": "A lively panel question and answer session followed the presentations.",
                "tag": "p"
            },
            {
                "content": "Catch up on the presentations",
                "tag": "h2"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2025/03/06/more-than-200-stakeholders-attend-uk-nsc-seminar-on-multi-cancer-detection-tests/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "More than 200 stakeholders attended a fascinating UK National Screening Committee seminar exploring multi-cancer detection tests and their potential use in a screening context."
    },
    {
        "title": "Evicting the Stereotypes: The Real Bailiffs at Work (Part 1)",
        "authors": [
            "HMCTS Communications"
        ],
        "posted_on": "2025-03-06T14:04:15",
        "categories": [
            "Civil",
            "Interviews",
            "Podcast",
            "Working at HMCTS"
        ],
        "content": [
            {
                "content": "This episode takes a look at the day-to-day reality for our bailiffs.We're joined by a range of experienced bailiffs who share insights into their daily roles, challenges they face, and the reality behind the TV stereotypes.We'll also join one of our teams on the road, as county court bailiffs Wendy and Karen provide a first-hand look at their work during an eviction.",
                "tag": "p"
            },
            {
                "content": "Listen now to discover more about the essential skills and stories that define this often misunderstood profession.",
                "tag": "p"
            },
            {
                "content": "Listen to the latest episode now, available wherever you get your podcasts from!",
                "tag": "p"
            },
            {
                "content": "Amazon",
                "tag": "p"
            },
            {
                "content": "Apple",
                "tag": "p"
            },
            {
                "content": "Buzzsprout",
                "tag": "p"
            },
            {
                "content": "Spotify",
                "tag": "p"
            },
            {
                "content": "A transcript of the podcast is also available.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2025/03/06/evicting-the-stereotypes-the-real-bailiffs-at-work-part-1/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "In this episode of Inside HMCTS we take a look at the day-to-day roles of some of our bailiff teams. Hear from a range of bailiffs who share their stories and experiences about the profession. "
    },
    {
        "title": "My experience as a Software Developer at Justice Digital",
        "authors": [
            "Hettie Street"
        ],
        "posted_on": "2025-03-06T13:46:22",
        "categories": [
            "a great place to work",
            "International Women's Day",
            "Software Developer",
            "Women in Tech"
        ],
        "content": [
            {
                "content": "My name is Hettie, and for the past two years, I have been a software developer at Justice Digital. I also happen to be a woman.",
                "tag": "p"
            },
            {
                "content": "Software development is a notoriously male-dominated field. I work with loads of brilliant colleagues, but there are times when I have felt just that little bit different, or at times on the outskirts. Fortunately, the Civil Service is one of the most welcoming places I have worked, with diversity, inclusion and equality at the heart of so much of what we do.",
                "tag": "p"
            },
            {
                "content": "Firstly I would like to share with you what I think are the most useful parts of my experience, then I’ll fill you in on my background, and how I got to where I am today. ",
                "tag": "p"
            },
            {
                "content": "Here is what I’ve learnt so far working as a software developer and as a woman in technology.",
                "tag": "p"
            },
            {
                "content": "Community is key",
                "tag": "h2"
            },
            {
                "content": "One of the most important parts of being a software developer is cultivating your community. A community of sharing and learning together is infinitely better. ",
                "tag": "p"
            },
            {
                "content": "Being open and vulnerable about our work, whether it’s a technical problem or a team process issue, helps to build a trusting community where we can learn from one another. ",
                "tag": "p"
            },
            {
                "content": "By sharing our mistakes and supporting each other we improve to get things right the next time. This culture of continuous improvement enables us to deliver high-quality services for the public while also finding greater fulfillment in our day-to-day roles",
                "tag": "p"
            },
            {
                "content": "As well as being an active member of the developer community, I have found it important to develop a community with my fellow women software developers too. It is easy to feel siloed and disconnected from others from behind the laptop screen, and I have sometimes found myself wondering, “where are the other women in this field? I can’t see them anywhere!”",
                "tag": "p"
            },
            {
                "content": "It is important to have a forum to connect with one another, especially for those who may find themselves the only woman in their software development team. Recently, I have been making use of our Justice Digital ‘women in tech’ Slack channel, where we share information with one another and have a regular coffee catch-up. We don’t always use the coffee catch-up religiously, but it is there in the calendar for anyone who needs it.",
                "tag": "p"
            },
            {
                "content": "I would encourage anyone who identifies outside of the majority to reach out and build those communities at work.",
                "tag": "p"
            },
            {
                "content": "Find your role models",
                "tag": "h2"
            },
            {
                "content": "As well as being a member of a community, another great way to feel more comfortable and supported as an individual in your profession is to find a role model. ",
                "tag": "p"
            },
            {
                "content": "This doesn’t necessarily have to be a formal mentoring thing - it could just be having a regular chat or coffee together. It is important to find someone who you feel is similar to you - someone who inspires you and helps to make the bridge to your future goals look like a realistic path, rather than an impossible dream. Your role models can help you to work out the steps you need to take, to get to where you’d like to be.",
                "tag": "p"
            },
            {
                "content": "I’ve had some brilliant role models of all different backgrounds over the years, and I doubt I would be where I am today without their advice and support. However, I think I have felt the strongest connection with individuals who share similarities with me because they make your future professional development seem more obtainable. It is really important to seek out role models wherever you can.",
                "tag": "p"
            },
            {
                "content": "Imposter syndrome is real",
                "tag": "h2"
            },
            {
                "content": "Most of us doubt our abilities from time to time and question our knowledge and decision-making. This is normal and likely a part of the software developer experience - it is a vast field with a never-ending list of things to learn, that can leave you feeling like you’re starting from scratch sometimes. But imposter syndrome is the experience of feeling like a fraud - like you’ll get found out any minute for not being a ‘proper’ developer!",
                "tag": "p"
            },
            {
                "content": "This can affect everyone but is particularly a problem for women and underrepresented groups. I continue to experience imposter syndrome to varying degrees a lot of the time. It is difficult to overcome, but there are some practices you can use to help. ",
                "tag": "p"
            },
            {
                "content": "Ask for feedback from colleagues that you trust. They will likely provide you with lots of positive evidence about your work that you may not even have considered. Then when you’re feeling particularly imposter-like, read that feedback again and remind yourself of the great things you have accomplished. You will slowly realise that maybe you do know a thing or two, after all.",
                "tag": "p"
            },
            {
                "content": "Be kind to yourself. I would be willing to bet that negative self-talk has never helped a situation…ever!  You will sometimes get things wrong, or not know the answer, and that is fine and is a realistic expectation in your role. No one knows everything (some people are just very good at pretending). So remind yourself of that regularly and cut yourself some slack.",
                "tag": "p"
            },
            {
                "content": "Remember to praise your colleagues regularly and show that you appreciate them and what they do. Don’t underestimate the impact a little bit of praise can have on helping someone feel more confident in themselves.",
                "tag": "p"
            },
            {
                "content": "Say yes, but know when to say no",
                "tag": "h2"
            },
            {
                "content": "As a woman software developer, it can feel essential to take every opportunity you can get your hands on. This helps you add more strings to your bow and can put you in a position of visibility. Increased visibility of individuals from underrepresented groups is great for organisational culture and can provide valuable support to colleagues who may feel marginalised.",
                "tag": "p"
            },
            {
                "content": "Whilst saying yes to opportunities can be a great thing, it is important not to fall into the trap of doing it to ‘catch-up’ with your male counterparts. Women and underrepresented groups in the workplace often feel like they need to do more, just to break even with the majority group.",
                "tag": "p"
            },
            {
                "content": "Say yes to the things that align with your values and your professional development - otherwise, let the opportunity go. You can’t do it all, and your time (and sanity) are valuable. The opportunities that you pass on may become a chance for someone else to get involved. ",
                "tag": "p"
            },
            {
                "content": "Sometimes as a woman or member of an underrepresented group, you might feel disproportionately asked to take part in some things such as interview panels where a balanced gender representation is required as part of a fair and open recruitment process. ",
                "tag": "p"
            },
            {
                "content": "Be mindful that you don’t always have to say yes, you can politely decline and offer the opportunity to someone else. I have always found it ironic that the extra time I dedicate to additional pursuits within the community is probably to the detriment of my technical abilities, which in some way further disadvantages me as a woman in the field of software development. This is something I’m trying to be more aware of, so I can make the right decisions for my professional development.",
                "tag": "p"
            },
            {
                "content": "You belong here",
                "tag": "h2"
            },
            {
                "content": "A diverse, inclusive, open community is better for everyone. It fosters innovation, strengthens collaboration and creates a sense of belonging for everyone. It allows us to have fresh ideas, challenge assumptions and drive positive change. ",
                "tag": "p"
            },
            {
                "content": "As a woman in technology, and as part of any underrepresented group, you not only have every right to be here, but you are also an invaluable part of your profession—and your presence is essential.",
                "tag": "p"
            },
            {
                "content": "How I became a software developer",
                "tag": "h2"
            },
            {
                "content": "Software development was not part of my educational background. I did a languages degree at university because I loved to learn languages, but never had a particular career in mind. After university and spending some time living in Beijing, I moved to London and tried several different jobs, and none of them quite stuck - but what was always clear to me was that I both enjoyed and was good at picking up new skills.",
                "tag": "p"
            },
            {
                "content": "Working in Digital always interested me, and I managed to get a job as a manual QA at a tech start-up. I don’t quite know how I managed to convince them to offer me that role, considering I had limited experience in the digital field, but fortunately, my colleagues were willing to take a chance on me. ",
                "tag": "p"
            },
            {
                "content": "That role was a baptism of fire but I learnt more in the space of a year in that role than I had in any of my previous jobs. Every day I worked closely with software developers, and I thought to myself, “I’d quite like to have a go at that too!” The culture at that organisation, however, didn’t feel particularly supportive, which put me off taking the plunge at that time - there was a bit of a ‘tech bro’ culture in the engineering team, and I struggled to feel like I belonged there.",
                "tag": "p"
            },
            {
                "content": "I had always considered joining the Civil Service, because I liked the idea of public service and working towards a greater good. When I saw an entry-level position in Digital come up, I applied straight away, and was really lucky to get the role. Fast forward three years and here I am as a Senior Software Developer in Justice Digital.",
                "tag": "p"
            },
            {
                "content": "Justice Digital is an incredibly welcoming and supportive environment, where I work with kind, open-minded people who strive to do their best while prioritising inclusivity and a positive culture. One of the things I value most is the flexibility within our teams, allowing individuals to work in a way that enables them to thrive. Whilst flexibility benefits everyone, it can be especially valuable for women who may have additional caregiving responsibilities outside of work.",
                "tag": "p"
            },
            {
                "content": "Beyond its inclusive culture, Justice Digital also offers fantastic opportunities for professional growth, whether through bespoke training, conferences, or mentoring programs. It’s a brilliant place to start or advance a career in technology, particularly for those from underrepresented groups. If you're considering a career in tech or looking to grow in your field, don’t hesitate to take the leap and join Justice Digital. ",
                "tag": "p"
            },
            {
                "content": "View our current vacancies ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2025/03/06/my-experience-as-a-software-developer-at-justice-digital/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "My name is Hettie, and for the past two years, I have been a software developer at Justice Digital. I also happen to be a woman. Software development is a notoriously male-dominated field. I work with loads of brilliant colleagues, …"
    },
    {
        "title": "Outcome of Natural England’s review of bird of prey ‘wild take’ licensing for falconry and aviculture",
        "authors": [
            "John Holmes"
        ],
        "posted_on": "2025-03-06T12:01:00",
        "categories": [
            "Evidence",
            "Licensing",
            "Natural England",
            "Nature",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Natural England has today published the outcome of its review into the licensing of ‘wild take’, a practice that involves taking young birds of prey from the wild for use in falconry and aviculture. Defra ministers have endorsed Natural England’s recommendation that there should be a presumption against the granting of future wild take licences, other than in exceptional circumstances. This blog examines the background to the review, the way in which it was carried out, what we’ve learnt from this, and the implications for licensing.",
                "tag": "p"
            },
            {
                "content": "A little history",
                "tag": "p"
            },
            {
                "content": "Falconry has been practised in England since at least the 8th century and is typically defined as using a trained bird of prey to hunt specific ‘quarry’ species in the wild. UNESCO describe it as “the traditional art and practice of training and flying falcons… and other birds of prey”. There have been some notable changes in how falconry is practised in this country over time. At one stage it was practised almost exclusively by the nobility, often on horseback, and targeting a different range of quarry species to that of present-day falconers. By the 18th century, the popularity of falconry amongst the nobility had declined, as it was increasingly forced to compete with sport shooting. These days, falconry has a wider following, and in increasing numbers, though the core aspect of hunting using a trained bird of prey remains essentially unchanged.",
                "tag": "p"
            },
            {
                "content": "In the 1980s, falconers in England stopped taking birds of prey from the wild because of concerns about population declines due to persecution and poisoning by pesticides. Since then, falconers have used captive-bred birds instead. Restrictions on taking birds of prey from the wild do not appear to have had a detrimental impact on the popularity of the sport.",
                "tag": "p"
            },
            {
                "content": "Many bird of prey populations have thankfully now recovered and are doing better across much of England. For example, the wild population of peregrine falcon in England, one of the most widely used birds in falconry, has increased from just 47 breeding pairs in the 1970s to 825 pairs by the time of the last full survey in 2014. Although persecution still limits numbers in some upland areas, peregrines are now widespread with a secure, healthy population. The captive-bred population of peregrine falcons has also increased dramatically over this period and now outnumbers the wild population.",
                "tag": "p"
            },
            {
                "content": "The law and licensing",
                "tag": "p"
            },
            {
                "content": "Natural England has a statutory responsibility, on behalf of Defra, for determining licence applications to take birds of prey from the wild for use in falconry and aviculture. Licences may only be granted on a selective basis and for a small number of birds, provided there are no satisfactory alternatives and no negative conservation impacts. In recent years, a small number of licence applications have been received and in 2020 Natural England issued three licences to take peregrine falcon chicks. These licences were not used and have now expired.",
                "tag": "p"
            },
            {
                "content": "The need for a review",
                "tag": "p"
            },
            {
                "content": "The licences issued in 2020 were the first such licences granted in over 30 years. Although they were not used, there was a strong negative reaction from some stakeholders and questions from both falconry and conservation organisations about our approach to assessing future applications. There were concerns in some quarters that licences could be abused, leading to an increase in the illegal export of wild-origin birds. There were also questions around the availability of captive-bred birds and whether there was a need for wild take to supplement captive populations, as well as on the cultural significance of wild take to practising falconers.",
                "tag": "p"
            },
            {
                "content": "It was clear that that additional evidence was needed to inform our assessment of any future applications. Defra agreed that we should temporarily suspend wild take licensing to undertake a review, engage with stakeholders and develop a robust approach to support future decision-making.",
                "tag": "p"
            },
            {
                "content": "What we did and what we learned",
                "tag": "p"
            },
            {
                "content": "As there were a range of strong views and possible sources of evidence and insights, it was important for us to reach out to all those with an interest in the topic in an open and transparent way. The review used a mixture of methods, including quantitative and qualitative social science research and participatory stakeholder approaches, based on new International Union for Conservation of Nature (IUCN) guidelines on Human-Wildlife Conflict and Coexistence. This enabled us to obtain a better understanding of stakeholder views, values and attitudes, to identify differences and common ground, and to bring together interested parties to explore what a positive future for birds of prey and falconry might look like.",
                "tag": "p"
            },
            {
                "content": "The process included workshops, interviews, a literature review, and a public call for evidence. A range of topics were covered, exploring views on the behaviour and genetics of captive and wild bird of prey populations, and on some of the key historical and cultural aspects of falconry practice and how it has changed over time.",
                "tag": "p"
            },
            {
                "content": "The following key points emerged from the social science research, including that:",
                "tag": "p"
            },
            {
                "content": "Conclusion and next steps",
                "tag": "p"
            },
            {
                "content": "Natural England’s review process has concluded that:",
                "tag": "p"
            },
            {
                "content": "Natural England’s Science Advisory Committee found the review process and its conclusions to be scientifically robust. Natural England’s advice to Defra was therefore to recommend a presumption against licensing, other than in exceptional circumstances. This approach provides clarity to stakeholders and avoids putting applicants through a potentially burdensome application process where there is very limited chance of success. This approach is supported by the review findings that it would be extremely difficult for applicants to justify the need to take wild birds at the present time.",
                "tag": "p"
            },
            {
                "content": "Defra ministers have endorsed Natural England’s recommendation to adopt a presumption against issuing licences to take wild birds of prey for falconry and aviculture. Whilst the power to grant licences will remain on statute, Defra ministers support the view that licences should not be issued, other than in exceptional circumstances. No evidence was provided during the review process that would support the issuing of licences for any specific exceptional circumstances at the present time.",
                "tag": "p"
            },
            {
                "content": "This outcome will help to protect wild birds of prey whilst enabling sustainable falconry practices to continue. Despite the range of views on this topic, or perhaps because of that, it has been widely acknowledged that the review process was robust, transparent, fair, and inclusive. After the second stakeholder workshop, participants reported higher levels of trust in the process and a greater level of confidence of evidence-based outcomes than they did at the start.",
                "tag": "p"
            },
            {
                "content": "I would personally like to extend my thanks to everyone involved in the review process, in particular those who took the time to provide information through the call for evidence or by participating in interviews and workshops. We will be publishing an evaluation of the project later this year, informed by the views of those that contributed to the review process.",
                "tag": "p"
            },
            {
                "content": "Note: The scope of the review was strictly limited to the consideration of activities relating to the taking of native birds of prey from the wild in England for falconry and aviculture. Licences to kill certain ‘quarry’ species of wild birds in the course of falconry are considered separately and further information can be found here.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/03/06/outcome-of-natural-englands-review-of-bird-of-prey-wild-take-licensing-for-falconry-and-aviculture/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Natural England has today published the outcome of its review into the licensing of ‘wild take’, a practice that involves taking young birds of prey from the wild for use in falconry and aviculture. Defra ministers have endorsed Natural England’s …"
    },
    {
        "title": "Strengthening Environmental Science: A New Chapter in Water Monitoring",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2025-03-06T11:38:29",
        "categories": [
            "Environment Agency",
            "Science",
            "Water Monitoring"
        ],
        "content": [
            {
                "content": "Enhancing our scientific capabilities to understand and monitor England's rivers, lakes and coastal waters.",
                "tag": "p"
            },
            {
                "content": "Investing in Scientific Excellence",
                "tag": "p"
            },
            {
                "content": "The Environment Agency (EA) has taken an important step forward in enhancing our water monitoring capabilities with a £4 million investment in our Leeds laboratory facilities. This state-of-the-art facility demonstrates how protecting our environment and growing our economy can work hand in hand – creating skilled jobs for scientists and researchers while strengthening England’s capabilities in environmental science and innovation. The refurbishment, funded through Defra’s Natural Capital and Ecosystem Assessment (NCEA) programme, will help protect our waters while supporting the businesses that depend on them.",
                "tag": "p"
            },
            {
                "content": "Speaking at a recent stakeholder event at the newly refurbished Leeds laboratory, our Chief Scientist Dr Robert Bradburne set out the Environment Agency's vision for environmental monitoring. He highlighted how this investment marks a significant milestone in our journey to enhance our scientific capabilities.",
                "tag": "p"
            },
            {
                "content": "Environmental monitoring is complex and demanding work that requires continuous adaptation to meet emerging challenges. Like many public sector organisations, we have faced resource pressures in recent years, a challenge recognised by many environmental organisations and specialists. The refurbishment of our Leeds laboratory represents an important step forward in our ongoing work. This investment will enhance our monitoring capabilities, providing increased capacity to analyse samples from our newest monitoring networks while helping us build on our existing scientific expertise.",
                "tag": "p"
            },
            {
                "content": "The Scale of Our Environmental Monitoring",
                "tag": "p"
            },
            {
                "content": "Currently, Environment Agency scientists analyse 99,000 water samples annually, producing over 1.7 million individual measurements. We monitor more than 1,800 different elements in water, from chemical compounds to microscopic life, helping us understand and protect our rivers, lakes, and coastal waters. This work fulfils 42 different legislative requirements, split across nearly 100 programmes and environmental themes.",
                "tag": "p"
            },
            {
                "content": "Our monitoring network spans the entire water system – from source to sea. Our team of over 1,000 skilled scientists and technical experts use this data to make evidence-based decisions that protect and improve our environment. Whether it's responding to pollution incidents or tracking long-term changes, every action is grounded in robust science.",
                "tag": "p"
            },
            {
                "content": "Innovation and Future Direction",
                "tag": "p"
            },
            {
                "content": "The laboratory upgrade in Leeds is just one part of our broader strategy to strengthen environmental monitoring. Our vision is for monitoring that is science-driven, outcomes-focused, and adaptive.",
                "tag": "p"
            },
            {
                "content": "Through the NCEA programme, we are developing new approaches to understand the current state of England's waters - establishing what we call a baseline. This baseline will tell us what our waters are like now, helping us measure and understand changes in the future. The NCEA programme has designed new monitoring networks to provide a national-scale picture across different water environments - including rivers, small streams, lakes, groundwater and estuaries & coasts. As these networks are established over the coming years, they will help build our baseline understanding of England's waters.",
                "tag": "p"
            },
            {
                "content": "The River Surveillance Network represents a significant advance in our monitoring approach. We have already collected data from 1,400 sites across England’s rivers, working towards our target of 1,600 sites. To ensure we get an unbiased nationally representative picture, we use a scientific method that randomly selects sites across all types of rivers. At these locations, we will be gathering and analysing different features of river health, from the chemical makeup of the water to the tiny plants and animals that live in it.",
                "tag": "p"
            },
            {
                "content": "This monitoring goes beyond simply measuring water quality. We're exploring how this data can help us understand the broader benefits our waters provide - from supporting wildlife to contributing to local communities and the economy. By looking at our rivers, streams and other water bodies through this 'natural capital' lens, we can better understand their value to society and how they change over time.",
                "tag": "p"
            },
            {
                "content": "As we collect this baseline information, we're also using innovative technologies like environmental DNA analysis, helping us to better understand and respond to challenges across all our water environments.",
                "tag": "p"
            },
            {
                "content": "Building for Tomorrow",
                "tag": "p"
            },
            {
                "content": "Looking ahead, we are focused on powering data-driven decisions that deliver positive outcomes for people, nature and the economy. Through the NCEA programme and digital programmes, we are developing new monitoring networks and solutions for storing, analysing, and sharing our data.",
                "tag": "p"
            },
            {
                "content": "By combining proven expertise with innovation, we're working to ensure that England's environmental science capabilities continue to develop and strengthen. This investment represents an important step in our ongoing commitment to excellence in environmental monitoring and scientific understanding.",
                "tag": "p"
            },
            {
                "content": "Want to know more?",
                "tag": "p"
            },
            {
                "content": "Explore what we know about your local environment by visiting our Data Explorer. Here you can discover and download information about waters across England.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2025/03/06/strengthening-environmental-science-a-new-chapter-in-water-monitoring/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Enhancing our scientific capabilities to understand and monitor England's rivers, lakes and coastal waters. Investing in Scientific Excellence The Environment Agency (EA) has taken an important step forward in enhancing our water monitoring capabilities with a £4 million investment in …"
    },
    {
        "title": "A bear of very little copyright: Winnie-the-Pooh's journey into the public domain  ",
        "authors": [
            "Meg Davies"
        ],
        "posted_on": "2025-03-06T10:00:00",
        "categories": [
            "Copyright",
            "Trade marks"
        ],
        "content": [
            {
                "content": "I’ve always been a big fan of World Book Day. As an avid reader, I have many fond memories of heading into school dressed as my favourite characters, and while I'm not donning a costume this year, I am thinking about the IP in some of my favourite children's books. Today I’m exploring all things IP in Winnie-the-Pooh, one of Britain's most beloved bears. I’m one of many people who have always loved A.A. Milne's stories of Pooh and his pals, and so I was intrigued to hear that this little bear is the centre of some big copyright discussions. ",
                "tag": "p"
            },
            {
                "content": "Oh Bother! What's Copyright? ",
                "tag": "h3"
            },
            {
                "content": "Like every book, these treasured stories have been protected by copyright since their creation. Copyright protection is automatic - as soon as someone creates an original literary, dramatic, musical or artistic work, copyright springs into action just like Tigger bouncing onto the scene. It gives creators control over how their work is used, copied and adapted, ensuring they can benefit from their creativity and continue producing work we all enjoy. ",
                "tag": "p"
            },
            {
                "content": "Think Think Think About Protection ",
                "tag": "h3"
            },
            {
                "content": "In the UK, copyright protects literary and artistic works for the lifetime of the creator, plus an additional 70 years. Since A.A. Milne passed away in 1956, the original Winnie-the-Pooh stories will enter UK public domain on 1st January 2027. The illustrations by E. H. Shepard have separate protection, and as he died in 1976, the illustrations will stop being protected on 1st January 2047. This means that for now in the UK, Pooh is protected - but this isn't the case everywhere… ",
                "tag": "p"
            },
            {
                "content": "A Tale of Two Countries ",
                "tag": "h3"
            },
            {
                "content": "Copyright laws vary around the world and have adapted throughout time, and in the United States, the copyright for Winnie the Pooh’s publication remained active for 95 years after the story was first published. This means that as the first book was written in 1926, for our friends across the pond, A.A. Milne's original book entered the public domain in 2022. ",
                "tag": "p"
            },
            {
                "content": "As Pooh is now in the public domain in the USA, a series of adaptions of the original characters have popped up over the last few years, including horror film \"Winnie the Pooh: Blood and Honey\", and reportedly an R-Rated (UK15) TV series about Christopher Robin that’s in production. But creators need to be careful - not every version of the famous bear is free to be adapted.  ",
                "tag": "p"
            },
            {
                "content": "Disney's Expedition to the Hundred Acre Wood ",
                "tag": "h3"
            },
            {
                "content": "Perhaps when you think of Winnie-the-Pooh, you don't think of the original stories, but instead of the animated version of the bear that Disney adopted. He first appeared in \"Winnie the Pooh and the Honey Tree\". This adaptation was able to appear before the books entered the public domain thanks to Disney's licensing agreement with the Milne estate. A licence is an agreement between an IP right owner and another party, granting permission to use protected material in specific ways, showing how intellectual property can be commercially shared while maintaining protection. Through careful licensing, Pooh has appeared in numerous formats while maintaining his cherished character, and the Disney version of Winnie-the-Pooh has become infamous. ",
                "tag": "p"
            },
            {
                "content": "Disney holds active trade marks for the Winnie-the-Pooh name and drawings of several characters (such as this instantly recognisable image of Pooh [link]: https://trademarks.ipo.gov.uk/ipo-tmcase/page/Results/1/UK00001031845), meaning that you can't use their distinctive versions without a licensing agreement of your own. This trade mark protection will likely continue even after the copyright of the original books expires, ensuring Disney's particular interpretation remains protected. ",
                "tag": "p"
            },
            {
                "content": "The Next Chapter",
                "tag": "h3"
            },
            {
                "content": "As we celebrate World Book Day, it's intriguing to think that in less than two years these beloved stories will begin their new adventure in the UK public domain. It will be interesting to see how new generations reimagine these cherished characters while respecting the intellectual property rights, such as copyright in the original illustrations, or Disney’s trade marks, that remain in place. ",
                "tag": "p"
            },
            {
                "content": "When works enter the public domain, it opens exciting possibilities for creators. Just as we've seen other classic characters like Sherlock Holmes inspire new interpretations, Pooh's entry into the public domain could lead to fresh adaptations - though I hope for some that are less scary than some we've seen from the US! ",
                "tag": "p"
            },
            {
                "content": "\"We'll be friends forever, won't we, Pooh?\" asked Piglet. \"Even longer,\" said Pooh. \"Especially once we're in the public domain.\" ",
                "tag": "p"
            },
            {
                "content": "You can read more about how to protect, manage and enforce copyright in our guidance here [link]: https://www.gov.uk/government/collections/intellectual-property-copyright.",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2025/03/06/a-bear-of-very-little-copyright-winnie-the-poohs-journey-into-the-public-domain/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "I’ve always been a big fan of World Book Day. As an avid reader, I have many fond memories of heading into school dressed as my favourite characters, and while I'm not donning a costume this year, I am thinking about the IP in some of my favourite children's books"
    },
    {
        "title": "How to make your browser download our latest statistical releases at the time of publication",
        "authors": [
            "Tanya Vaughan"
        ],
        "posted_on": "2025-03-06T09:54:10",
        "categories": [
            "Technology",
            "Website"
        ],
        "content": [
            {
                "content": "With around 2 million page views a month, our website is the primary platform for us to deliver high quality data to inform the UK, improve lives and build for the future. Therefore, it’s essential that our website is performant, reliable, and gives our users the information they need, when they need it and in the way they want it.",
                "tag": "p"
            },
            {
                "content": "Our busiest time is at 7am when we publish our popular market sensitive releases – we usually see about 50,000 hits a minute. The code of practice for statistics requires that “statistics should be available to all users at the same time” so we must ensure our website can meet demand. To do this, we cache our website content and explain here why we do it, the different types of caching and how to make sure your browser downloads our releases at the time of publication.",
                "tag": "p"
            },
            {
                "content": "The different types of cache",
                "tag": "h2"
            },
            {
                "content": "Caching our website content ensures that all users can get the latest release as close to the publication time as possible.  A round trip to our servers for the release would reduce the response time and introduce unnecessary server requests – once published, the release content is static, so we use a Content Delivery Network (CDN) to take a copy of the content and serve it to browsers.",
                "tag": "p"
            },
            {
                "content": "By using a CDN, our content is cached closer to our end users on geographically distributed servers, allowing quicker download of the release and the files which make up the web pages. Browsers on end user devices also use caching.  Every time a user visits a webpage, the browser downloads everything on that webpage - HTML, JavaScript, stylesheets, images etc.  To speed up the time it takes to display the page again, the browser caches everything it downloads by saving a copy of the files on the device.  Browsers store these files until their time to live (TTL) expires or users manually clear their browser cache (TTL tells the browser how long to cache the content before downloading it again).",
                "tag": "p"
            },
            {
                "content": "At the time of release",
                "tag": "h2"
            },
            {
                "content": "We can only update the CDN at the point of release and until then, the CDN will have a copy of the pre-release page.  To do this we need to clear the CDN cache to force it to load the new release page.  This is currently done manually, and we’ll soon be introducing an automated clear to further reduce the time taken.",
                "tag": "p"
            },
            {
                "content": "To make sure you get the content promptly, forcing your browser to refresh the cache it holds for the page will make sure it downloads and displays our latest release.  Here’s how to do it.",
                "tag": "p"
            },
            {
                "content": "How to clear local browser cache",
                "tag": "h2"
            },
            {
                "content": "Clear  cache for current page",
                "tag": "h3"
            },
            {
                "content": "Windows:",
                "tag": "h4"
            },
            {
                "content": "Mac OS:",
                "tag": "h4"
            },
            {
                "content": "Clear all browser cache (not just current page)",
                "tag": "h3"
            },
            {
                "content": "Windows (Chrome, Edge)",
                "tag": "h4"
            },
            {
                "content": "Windows (Firefox)",
                "tag": "h4"
            },
            {
                "content": "Mac OS (Chrome)",
                "tag": "h4"
            },
            {
                "content": "Mac OS (Firefox)",
                "tag": "h4"
            },
            {
                "content": "Clear cache on mobile devices",
                "tag": "h3"
            },
            {
                "content": "iOS (Safari)",
                "tag": "h4"
            },
            {
                "content": "Android (Chrome)",
                "tag": "h4"
            }
        ],
        "link": "https://onsdigital.blog.gov.uk/2025/03/06/how-to-make-your-browser-download-our-latest-statistical-releases-at-the-time-of-publication/",
        "blog": "ONS Digital, Data and Technology",
        "blog_link": "https://onsdigital.blog.gov.uk",
        "description": "The code of practice for statistics requires that “statistics should be available to all users at the same time” so we must ensure our website can meet demand.  To do this, we cache our website content and Tanya Vaughan, Digital Services Programme Manager, explains in this post why we do it, the different types of caching and how to make sure your browser downloads our releases at the time of publication."
    },
    {
        "title": "Navigating dyscalculia: Designing with empathy in mind",
        "authors": [
            "Faye Gardner, Accessibility specialist, HM Revenue and Customs"
        ],
        "posted_on": "2025-03-06T09:09:56",
        "categories": [
            "Accessibility"
        ],
        "content": [
            {
                "content": "HMRC’s Accessibility Empathy Hub",
                "tag": "h2"
            },
            {
                "content": "In 2019, His Majesty’s Revenue and Customs (HMRC) Digital Inclusion and Accessibility Standards team launched our first Accessibility Empathy Hub. These hubs help people understand some of the barriers disabled users may face by using various simulation tools. Initially, they were set up in different locations with physical equipment like simulation glasses and ear defenders, offering a hands-on way to experience accessibility challenges.",
                "tag": "p"
            },
            {
                "content": "However, when COVID hit, we had to re-think our approach and that's when we created our virtual empathy hub. We based this off of the 7 personas created by GDS. We have since refined and expanded them to better fit our sessions. The feedback we received from our sessions was always very positive; the only suggestion being to add more personas.",
                "tag": "p"
            },
            {
                "content": "While these hubs are a great way to build awareness and empathy, it’s important to remember, they don’t replace real lived experiences. They are seen as a learning tool, not a way to test products. ",
                "tag": "p"
            },
            {
                "content": "Deciding on the new persona",
                "tag": "h2"
            },
            {
                "content": "I’m Faye Gardner, an accessibility specialist within the team that leads the work on the Accessibility Empathy Hubs. I knew I wanted to create more personas based on cognitive impairments or learning disabilities. After some time thinking, I decided that dyscalculia would be a great choice for the next persona. ",
                "tag": "p"
            },
            {
                "content": "Dyscalculia is a learning difficulty that makes it hard to read, understand and use numbers in daily life. People with dyscalculia don’t just find maths difficult but anything including numbers like:",
                "tag": "p"
            },
            {
                "content": "This can lead to people missing meetings and trains, withdrawing or transferring the wrong amount of money and just everyday struggles to navigate numerical information.",
                "tag": "p"
            },
            {
                "content": "Around 6% of people have dyscalculia, that’s about 4 million people in the UK. However, the research into dyscalculia is around 30 years behind that of dyslexia. To make the simulation as accurate as possible, I knew I needed to get real insights from people with dyscalculia.",
                "tag": "p"
            },
            {
                "content": "Creating the new persona",
                "tag": "h2"
            },
            {
                "content": "I reached out to colleagues that I’d spoken to previously around dyscalculia to ask if they’d be interested in getting involved in the creation of the new persona. I explained that I’d just be asking questions on struggles they have, barriers they face and if there’s any specific things on websites that causes more stress and anxiety. Thankfully, they agreed to help! I massively appreciate those colleagues who opened up to me about the problems they face. ",
                "tag": "p"
            },
            {
                "content": "Doing this first-hand research helped me to understand the frustrations and stresses dyscalculia causes much more than any reading I’d done previously on the subject. Based on these insights, we added elements to the simulation to reflect real difficulties, such as:",
                "tag": "p"
            },
            {
                "content": "Feedback",
                "tag": "h2"
            },
            {
                "content": "Recently, one of the colleagues I did my research with, posted the persona on LinkedIn. It received over 650 likes and more than 110 reposts. We received amazing feedback, including from people with dyscalculia:",
                "tag": "p"
            },
            {
                "content": "The Dyscalculia Network also commented ‘This is brilliant and will make such a huge difference in raising awareness! We will be sharing and encouraging people to try it out at our talks’. ",
                "tag": "p"
            },
            {
                "content": "Receiving this feedback from people with dyscalculia and the dyscalculia network was fantastic. I feel like the work so far has made an impact by raising awareness and providing education, both on dyscalculia itself and on the importance of designing with people with dyscalculia in mind.",
                "tag": "p"
            },
            {
                "content": "Try it for yourself",
                "tag": "h2"
            },
            {
                "content": "Now that the excitement has been built, we invite you to explore our new dyscalculia persona and see what you think! ",
                "tag": "p"
            },
            {
                "content": "By stepping into this experience, you'll gain valuable insight into the challenges people with dyscalculia face and how small design changes can make a big difference.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2025/03/06/navigating-dyscalculia-designing-with-empathy-in-mind/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "1 in 20 people in the UK have dyscalculia. Our new accessibility persona highlights several common barriers that individuals with dyscalculia may face when using poorly designed digital services."
    },
    {
        "title": "World Book Day 2025: Reading for pleasure top tips for parents and teachers",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2025-03-06T00:01:00",
        "categories": [
            "Literacy",
            "Primary Schools",
            "Schools",
            "World Book Day"
        ],
        "content": [
            {
                "content": "Guest post by the National Literacy Trust",
                "tag": "h4"
            },
            {
                "content": "World Book Day isn’t just about putting together a great costume idea, it’s about showing children the power of reading.",
                "tag": "p"
            },
            {
                "content": "Reading lets children discover new worlds, meet new people and learn about the past. It sparks imagination, gets children thinking differently and helps develop empathy. Which is why this World Book Day, we want to talk about the importance of encouraging reading for pleasure.",
                "tag": "p"
            },
            {
                "content": "When children enjoy reading and have books of their own at home, it can benefit all areas of their lives, from boosting their confidence and wellbeing to improving their academic performance and life chances – setting them up for a brighter future.",
                "tag": "p"
            },
            {
                "content": "The government’s recent commitment to reading for pleasure as part of its Plan for Change to drive high and rising standards across education comes at an important moment, as our research shows that children and young people’s reading enjoyment has reached a record low.",
                "tag": "p"
            },
            {
                "content": "Working together, we’re supporting families and schools to empower more children and young people with the reading and literacy skills they need to grow, learn and thrive. This includes encouraging families to chat, play and read with their child from birth through Start for Life, through to the UK-Ukraine school partnerships programme, where pupils will explore reading as a tool to build literacy skills, cross-cultural understanding, expand horizons, and boost confidence and wellbeing.",
                "tag": "p"
            },
            {
                "content": "This World Book Day, we’re sharing top tips for parents and teachers to help children and young people unlock the magic of books and discover a love of reading that can change life stories.",
                "tag": "p"
            },
            {
                "content": "Top tips for parents  ",
                "tag": "p"
            },
            {
                "content": "Top tips for teachers",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2025/03/world-book-day-2025/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Guest post by the National Literacy Trust World Book Day isn’t just about putting together a great costume idea, it’s about showing children the power of reading. Reading lets children discover new worlds, meet new people and learn about the …"
    },
    {
        "title": "Reflections on the NSIP Forum 2025: Embracing change and innovation in infrastructure planning",
        "authors": [
            "David Price"
        ],
        "posted_on": "2025-03-05T16:40:31",
        "categories": [
            "Applications",
            "nationally significant infrastructure projects"
        ],
        "content": [
            {
                "content": "Last week, I had the pleasure of presenting at the Waterfront NSIP Conference, sharing updates about the Planning Inspectorate’s work and discussing the ongoing development of our infrastructure service. The room was full of infrastructure professionals with great energy and ideas, reflecting the sector's shared commitment to delivering crucial infrastructure projects efficiently and effectively.",
                "tag": "p"
            },
            {
                "content": "Current State of Play",
                "tag": "h2"
            },
            {
                "content": "We're currently managing over 30 live NSIP applications, with a significant proportion comprising generating stations - particularly offshore wind and solar farms. What's particularly interesting is the pipeline of over 70 projects at pre-application stage. While the energy sector continues to dominate, we're seeing some notable trends: solar projects are increasing, as are electric line applications, while there's been a decline in both road projects and offshore wind developments.",
                "tag": "p"
            },
            {
                "content": "Our pre-application service continues to evolve, currently supporting:",
                "tag": "p"
            },
            {
                "content": "Service transformation",
                "tag": "h2"
            },
            {
                "content": "From April, we're implementing a new service model that puts the customer at its heart. This transformation is built on becoming increasingly digital by design and data-driven, while maintaining our professional standards and improving operational efficiency. ",
                "tag": "p"
            },
            {
                "content": "We're following an Agile methodology and are particularly excited about several digital improvements currently in development, including an Applicant's Portal (currently in Alpha), AI-powered redaction tools (in Beta), GIS integration (in Alpha), and new recommendation systems (in the Discovery phase). ",
                "tag": "p"
            },
            {
                "content": "I'm pleased to announce that we've updated our website to include a more structured feedback process through our customer contact form. Whether it's positive feedback or constructive criticism, we want to hear from you. We've also improved data accessibility, allowing you to export project summary information directly from our Project search page as CSV files.",
                "tag": "p"
            },
            {
                "content": "Key learnings and advice",
                "tag": "h2"
            },
            {
                "content": "Our experience has highlighted several crucial points for successful NSIP applications. In the run up to and during pre-application, it's vital to thoroughly read and understand Government Guidance and our Pre-Application Prospectus. We strongly encourage early engagement with relevant parties around drafting of protective provisions and emphasise the importance of good design too! Do check out our recently updated and published advice and associated webinars.",
                "tag": "p"
            },
            {
                "content": "The first four months of our new Pre-application Service have provided valuable insights. We've learned the importance of comprehensive programme documents for resource planning, and the value of multi-partite meetings. We're continuing to refine our processes based on feedback. We will be launching customer surveys soon but are keen to receive feedback from all our stakeholders.",
                "tag": "p"
            },
            {
                "content": "New guidance for linear infrastructure projects",
                "tag": "h2"
            },
            {
                "content": "I'm particularly excited to highlight our newly published advice note for linear NSIPs. This comprehensive guidance covers everything from electricity lines and pipelines to transport infrastructure, drawing on best practice and real examples from recent projects. The advice addresses crucial aspects including pre-application engagement, environmental impact assessment, design evolution, construction planning, land rights, and DCO preparation.",
                "tag": "p"
            },
            {
                "content": "This publication comes at a critical time as we see and anticipate increasing demand for our infrastructure service, particularly for linear infrastructure projects. We've designed this guidance to be practical and accessible, incorporating lessons learned from previous examinations to help both applicants and stakeholders navigate the complexities of linear infrastructure projects.",
                "tag": "p"
            },
            {
                "content": "To support this new guidance, we're hosting a detailed webinar on 6 March (12:30-14:00), where our experienced Examining Inspectors Annie Coombs and Richard Allen will share their insights from examining major linear schemes. This session will offer valuable opportunities for discussion and knowledge sharing through a Q&A session. If you can't make the session then keep an eye on our webinar page where a recording will be posted.",
                "tag": "p"
            },
            {
                "content": "Looking forward",
                "tag": "h2"
            },
            {
                "content": "We're committed to continuous improvement. We're reviewing our pre-application service and exploring innovative improvements across all areas of our service. The launch of our new linear infrastructure guidance and accompanying webinar represents just one step in our ongoing journey to enhance our service delivery.",
                "tag": "p"
            },
            {
                "content": "Final thoughts",
                "tag": "h2"
            },
            {
                "content": "Events like the Waterfront NSIP Conference are invaluable opportunities for dialogue with our stakeholders. As we move forward, we're placing greater emphasis on our engagement in effort to develop a responsive service delivery. The infrastructure sector faces significant challenges, but I'm confident that through collaboration and innovation, we can meet the government's ambitious infrastructure delivery targets while maintaining the highest standards of examination and decision-making.",
                "tag": "p"
            },
            {
                "content": "Your feedback and ideas for improvement are always welcome - they're essential to helping us deliver a better service for everyone involved in the NSIP process.",
                "tag": "p"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2025/03/05/reflections-on-the-nsip-forum-2025-embracing-change-and-innovation-in-infrastructure-planning/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "David Price, Service Lead for Infrastructure at the Planning Inspectorate, shares insights from the recent Waterfront NSIP Conference, updates on infrastructure projects, and announces the April launch of a customer-focused service transformation. Read about new linear infrastructure guidance, digital improvements, and enhanced feedback channels."
    },
    {
        "title": "Precision Breeding – Publication of Draft Guidance",
        "authors": [
            "Dr James Cooper, Deputy Director of Food Policy"
        ],
        "posted_on": "2025-03-05T16:21:23",
        "categories": [
            "Business guidance",
            "Science"
        ],
        "content": [
            {
                "content": "This week, draft secondary legislation necessary to implement the Genetic Technology (Precision Breeding) Act 2023 for plants in England was laid in Parliament. The Government wants to introduce precision breeding technology due to its potential to increase food production, reduce costs for farmers, and enable the cultivation of drought and disease-resistant crops. Precision breeding technology offers the possibility of developing crops that are more nutritious, pest and disease-resistant, climate-resilient, and environmentally beneficial.",
                "tag": "p"
            },
            {
                "content": "Precision breeding involves introducing genetic changes into the DNA of plants or animals limited to those that could occur through traditional breeding methods. These changes are introduced using modern biotechnology techniques such as gene editing. Other genetic changes, such as those involving insertion of foreign DNA into the genome, will continue to be regulated as Genetically Modified Organisms (GMOs).",
                "tag": "p"
            },
            {
                "content": "Precision Bred organisms for food and feed use will be classified as regulated products. The Food Standards Agency (FSA) is responsible for ensuring the safety of all foods and feeds classified as regulated products. This means we will need to make sure that any precision-bred organism (PBO) intended for use in food and feed in England is safe for its consumers to eat, before it can be sold.",
                "tag": "p"
            },
            {
                "content": "The draft regulations that have now been introduced to Parliament set out the requirements of the new regulatory framework that will apply to PBOs. The proposals that we have included in these regulations have been developed following input from our Board, other Government departments and our independent scientific advisory committees. If Parliament approve these regulations, the FSA will launch our new regulatory service later this year.",
                "tag": "p"
            },
            {
                "content": "Our framework for precision bred organisms is science and evidence based and has been designed to regulate each PBO proportionately to the risk posed. All PBOs must meet the statutory requirements in the regulations before they can be sold, and in-depth safety assessments will be conducted by the FSA, in line with those regulations, where necessary.",
                "tag": "p"
            },
            {
                "content": "To ensure that the guidance for the safety assessment of precision bred organisms work effectively, we have published our draft guidance documents and will undergo a period of user testing to allow businesses and researchers as potential applicants to take time to review it, and feedback to us on the clarity of the document.",
                "tag": "p"
            },
            {
                "content": "After this period of user testing, we will use the feedback gained to finalise the guidance documents before final preparation for secondary legislation.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2025/03/05/precision-breeding-publication-of-draft-guidance/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "This week, draft secondary legislation necessary to implement the Genetic Technology (Precision Breeding) Act 2023 for plants in England was laid in Parliament. The Government wants to introduce precision breeding technology due to its potential to increase food production, reduce …"
    },
    {
        "title": "Protections boosted for the lowest paid workers",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2025-03-04T16:56:22",
        "categories": [
            "Workers' rights"
        ],
        "content": [
            {
                "content": "Millions of the very lowest paid workers will get better employment protections thanks to new changes to the Employment Rights Bill.",
                "tag": "p"
            },
            {
                "content": "The changes confirmed today follow extensive consultation with business groups and unions to ensure the plan to Make Work Pay is firmly pro-business and pro-worker.",
                "tag": "p"
            },
            {
                "content": "They range from extending eligibility to Statutory Sick Pay for 1.3 million workers earning less than £123 a week, to giving around 900,000 agency workers the right to a guaranteed contract and other protections so they don’t become a loophole in plans to ban exploitative zero hours contracts.",
                "tag": "p"
            },
            {
                "content": "The news that all workers will qualify for Statutory Sick Pay for the first time was first reported in The Guardian, sparking wide follow-up interest from national news outlets including The Mirror, I Paper, BBC online, The Financial Times and The Express. Reports led that a new 80% rate of earnings will now be guaranteed for the lowest paid when they need time off to recover from an illness, which was welcomed by stakeholders including the Trades Union Congress (TUC).",
                "tag": "p"
            },
            {
                "content": "The BBC online also reported widely today (also on BBC Radio 4's Today Programme and BBC News) that agency workers will be included in the ban on exploitative zero hours contracts. This similarly generated widespread interest, with stories featuring on ITV News, The Mirror, The Independent, The Telegraph and The Guardian.",
                "tag": "p"
            },
            {
                "content": "Speaking on BBC Radio 4’s Today Programme this morning, the Deputy Prime Minister paid tribute to the all the businesses, trade unions and workers that have worked alongside the government to get the Employment Rights Bill to where it is.",
                "tag": "p"
            },
            {
                "content": "As quoted in today’s press release, the Deputy Prime Minister Angela Rayner said:",
                "tag": "p"
            },
            {
                "content": "“For too long millions of workers have been forced to face insecure, low paid and irregular work, while our economy is blighted by low growth and low productivity.   ",
                "tag": "p"
            },
            {
                "content": "“We are turning the tide – with the biggest upgrade to workers’ rights in a generation, boosting living standards and bringing with it an upgrade to our growth prospects and the reforms our economy so desperately needs.   ",
                "tag": "p"
            },
            {
                "content": "“We have been working closely with businesses and workers to progress this landmark bill and deliver our Plan for Change - unleashing growth and making work pay for everyone.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2025/03/04/protections-boosted-for-the-lowest-paid-workers/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Millions of the very lowest paid workers will get better employment protections thanks to new changes to the Employment Rights Bill. The changes confirmed today follow extensive consultation with business groups and unions to ensure the plan to Make Work …"
    },
    {
        "title": "Countryside Stewardship Higher Tier: Supporting farmers and land managers to deliver nature friendly farming",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2025-03-04T14:11:21",
        "categories": [
            "Farming",
            "Natural England"
        ],
        "content": [
            {
                "content": "By Peter Craven, Head of Agriculture ",
                "tag": "p"
            },
            {
                "content": "At Natural England, we know that farming and nature can thrive together, and Countryside Stewardship Higher Tier (CSHT) is here to help make that happen. Whether you're already working towards a more sustainable farm or just beginning to explore your options, this scheme offers tailored support to help you balance food production with environmental benefits. Read on to find out how farmers like Dave and Annabel are making it work for their land and business – and how you can too. ",
                "tag": "p"
            },
            {
                "content": "CSHT is expected to open for applications later this year following a phased approach where a number of farms are being invited to apply for CSHT and prepare for application. CSHT designed to help farmers, foresters, and land managers protect and enhance the environment. With agreements lasting for five, 10 and 20 years, this scheme supports unique environmental and local landscape needs. See Q&A below for more details. ",
                "tag": "p"
            },
            {
                "content": "Natural England works with farmers and land managers across England to help enable sustainable food production and nature, to create a resilient future for farming and the environment. One way we do this is through providing advice and working with farmers on the Countryside Stewardship Higher Tier (CSHT) scheme - this scheme is a key incentive and tool for farming and nature.",
                "tag": "p"
            },
            {
                "content": "We have recently been working with Dave and Annabel Stanners, who have an upland beef and sheep farm at Low Chesterhope in Redesdale, Northumberland. They are first generation tenant farmers with a young family. They have been working with Marjorie Davy from Natural England’s Northumbria Land Management team to help them to apply for a CSHT agreement. ",
                "tag": "p"
            },
            {
                "content": "Dave and Annabel moved to Low Chesterhope Farm in 2016. A 600-acre upland land farm with 650 ewes and a herd of 70 Luing cows. The farm had no existing agri-environment scheme. They entered a Mid-Tier uplands offer first and encouraged by what they had achieved in the Mid-Tier agreement, they decided to join the Sustainable Farming Incentive pilot. This also helped to offset the reduction in Basic Payment receipts. ",
                "tag": "p"
            },
            {
                "content": "Dave said: \"We wanted to help shape the schemes of the future and play an active role in the pilot. It felt like a natural progression to transition into Higher Tier as we were keen to encourage more nature on the farm as well as producing food in a sustainable way.  ",
                "tag": "p"
            },
            {
                "content": "\"It was great to meet with Marjorie, our Natural England adviser, and show her what we were doing, her enthusiasm for improving nature on the farm really energised us to do more and we are pleased and proud to be in the first round of the new CSHT. We can now get on with ours and Marjorie’s plans as well as helping to secure the financial viability of the farm.\"",
                "tag": "p"
            },
            {
                "content": "Dave and Annabel have been working together with Marjorie from Natural England since 2023. They have built a good working relationship which resulted in benefits for the farm business and nature. In the last 12 months a wealth of information has been recorded through wildlife surveys, which has enabled Majorie to provide Natural England’s pre-application advice, including where more ambitious CSHT actions could apply.",
                "tag": "p"
            },
            {
                "content": "Majorie said: \"This has allowed Dave and Annabel to apply now for SFI options on some areas of the farm including the new GRH6 species rich grassland action. The next step is to draft prescriptions for the fields where we are going to use more ambitious CSHT actions for curlew, lapwing, wetlands, grassland, and wood pasture and to protect the burn from sediments, especially important for the conservation of the critically endangered freshwater pearl mussels that live in the River Rede and its tributaries.\" ",
                "tag": "p"
            },
            {
                "content": "At Natural England, we are proud to support farmers like Dave and Annabel who are balancing productive farming with environmental restoration.  ",
                "tag": "p"
            },
            {
                "content": "Dave and Annabel’s decision to enter an upland CSHT scheme is not just about conservation, it is about helping to secure the future of their farm, in this case an upland farm, by tailoring the agreement to the land’s potential, their business, and the landscape they are stewards of. ",
                "tag": "p"
            },
            {
                "content": "Whatever the size of farm, the principles of sustainable upland management apply. This holding provides a real-world example of how the CSHT scheme can work, offering clear benefits for both the farmer and nature. By tailoring the agreement to the land’s potential, Dave and Annabel are proving that no two farms are the same, and no two schemes should be either. ",
                "tag": "p"
            },
            {
                "content": "This scheme does not mean reducing stock numbers to unviable levels, it is about finding the right balance between grazing as a tool to enhance the environment, and productivity. A shift towards cattle alongside sheep will help diversify income, improve pasture management, and enhance biodiversity, making the land work harder in a more natural, low-input way. ",
                "tag": "p"
            },
            {
                "content": "The scheme will help: ",
                "tag": "p"
            },
            {
                "content": "These outcomes align directly with Government targets for nature recovery, carbon storage, and sustainable food production, ensuring that farming is part of the solution, not the problem. ",
                "tag": "p"
            },
            {
                "content": "Why is CSHT important to farmers and land managers?  ",
                "tag": "p"
            },
            {
                "content": "CSHT helps manage land in ways that:  ",
                "tag": "p"
            },
            {
                "content": "• Protects and restores habitats and species. ",
                "tag": "p"
            },
            {
                "content": "• Improves water quality, reduces flooding risks, and enhances carbon capture. ",
                "tag": "p"
            },
            {
                "content": "• Conserves historical and archaeological features. ",
                "tag": "p"
            },
            {
                "content": "These efforts not only meet sustainability goals but also boost farm resilience and future-proof rural businesses against environmental challenges. ",
                "tag": "p"
            },
            {
                "content": "What does Natural England, Rural Payments Agency, and Defra do?  ",
                "tag": "p"
            },
            {
                "content": "Together, we work to streamline the application process and support farmers and land managers throughout their CSHT journey. ",
                "tag": "p"
            },
            {
                "content": "How does the CSHT invite-only process work? ",
                "tag": "p"
            },
            {
                "content": "What should farmers and land managers do now?  ",
                "tag": "p"
            },
            {
                "content": "1. Look out for your invitation letter from the Rural Payment Agency for Countryside Stewardship pre-application advice and reply within the 10 working day deadline.  ",
                "tag": "p"
            },
            {
                "content": "2. Check the available information and familiarise yourself with the CSHT actions and the eligibility requirements. Visit GOV.UK to find out more including: Countryside Stewardship Higher Tier: get ready to apply - GOV.UK ",
                "tag": "p"
            },
            {
                "content": "3. Look out for further Defra updates on Countryside Stewardship Higher Tier, as well as Defra’s latest blog: An update on Higher Level Stewardship and Countryside Stewardship Higher Tier  – Farming. You can subscribe to future Defra blogs here.",
                "tag": "p"
            },
            {
                "content": "4. Think about what you might wish to get out of your existing ELM agreement.  ",
                "tag": "p"
            },
            {
                "content": "5. Consider Sustainable Farming Incentive (SFI), if the SFI offer provides you with the management you are looking for you may not need a CSHT agreement.  ",
                "tag": "p"
            },
            {
                "content": "We look forward to working with you in the coming months to find win/win solutions that meet the needs of you, your business and nature recovery. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/03/04/countryside-stewardship-higher-tier-supporting-farmers-and-land-managers-to-deliver-nature-friendly-farming/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Peter Craven, Head of Agriculture  At Natural England, we know that farming and nature can thrive together, and Countryside Stewardship Higher Tier (CSHT) is here to help make that happen. Whether you're already working towards a more sustainable farm or …"
    },
    {
        "title": "Teaching Latin and the classics: support available for schools ",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2025-03-04T14:02:51",
        "categories": [
            "GCSE",
            "Languages",
            "Teacher Training"
        ],
        "content": [
            {
                "content": "The study of classics and ancient languages can teach us valuable lessons in history, politics and art that are still relevant today.  ",
                "tag": "p"
            },
            {
                "content": "It helps students understand the evolution of language and gives them the chance to study and analyse ancient texts that provide valuable insights into important questions for the twenty first century. ",
                "tag": "p"
            },
            {
                "content": "All schools are free to include Latin and classics as part of their curriculum, and there is a range of free support available to help them.  ",
                "tag": "p"
            },
            {
                "content": "How can schools access support to teach Latin and classics? ",
                "tag": "h3"
            },
            {
                "content": "Any school can introduce classics, but some may need additional support. The Department for Education is working with two charities to provide specialist support to schools that need it. ",
                "tag": "p"
            },
            {
                "content": "Classics for All is a charity which has been working since 2010 to support classics teaching in state primary and secondary schools. In the last 14 years, it has worked with over 180,000 pupils aged 7-18 in over 1,250 schools at all key stages helping them to introduce Latin, Greek, Classical Civilisation and Ancient History both on and off the curriculum. ",
                "tag": "p"
            },
            {
                "content": "The Classical Association is the national subject association for Classics. That means its members are teachers who are experts in their subjects. The educational charity offers a wide range of support for teachers of all classical subjects, at all stages of their career. ",
                "tag": "p"
            },
            {
                "content": "What type of support is available? ",
                "tag": "h3"
            },
            {
                "content": "There is a range of support available to help teachers and schools build Latin and classics into the curriculum.  ",
                "tag": "p"
            },
            {
                "content": "Teacher training ",
                "tag": "p"
            },
            {
                "content": "Classics for All works flexibly with primary and secondary schools to find the most appropriate course and training for them. It often works with teachers who specialise in different subjects to support them to introduce classics to the classroom.  ",
                "tag": "p"
            },
            {
                "content": "The Classical Association hosts in-person and online training days for Latin, Greek, Classical Civilisation and Ancient History. ",
                "tag": "p"
            },
            {
                "content": "Teacher bursaries  ",
                "tag": "p"
            },
            {
                "content": "Classics for All supports a number of teacher bursaries at established summer schools, and through the Institute of Continuing Education at Cambridge University. ",
                "tag": "p"
            },
            {
                "content": "The Classical Association also supports a number of summer school bursary schemes so teachers can attend courses in classical subjects. It also supports state-school teachers to undertake an A Level in Classical Civilisation. ",
                "tag": "p"
            },
            {
                "content": "Grants ",
                "tag": "p"
            },
            {
                "content": "The Classical Association provides major grants and can offer financial support for the study of classics in UK schools and colleges. Teachers in state-maintained schools can apply for funding to support their professional development. It can also help with costs for student competitions and day trips for pupils to museums and archaeological sites. ",
                "tag": "p"
            },
            {
                "content": "Resources ",
                "tag": "p"
            },
            {
                "content": "The Classical Association produces the UK's leading classics teaching journal, the Journal of Classics Teaching. It also publishes Omnibus magazine for students and teachers who are discovering the wonders of Classics for the first time. ",
                "tag": "p"
            },
            {
                "content": "What about the Latin Excellence Programme? ",
                "tag": "h3"
            },
            {
                "content": "The Latin Excellence Programme was set up to help improve the number of pupils taking Latin GCSE, as well as improve their attainment. ",
                "tag": "p"
            },
            {
                "content": "The programme has been discontinued, but the 39 schools in the programme can still access the curriculum materials provided through the scheme to support high-quality teaching.  ",
                "tag": "p"
            },
            {
                "content": "These materials and the wider support available will ensure that pupils on the programme taking their Latin GCSE this summer will continue to be provided for.  ",
                "tag": "p"
            },
            {
                "content": "The Department for Education values a varied curriculum and schools can continue to teach Latin outside the programme.  ",
                "tag": "p"
            },
            {
                "content": "Where can I find out more?",
                "tag": "h3"
            },
            {
                "content": "You can find out more about Classics for All, including its Impact report and school case studies from the Classics for All website: Classics for All.  You can find out more about the Classical Association at its website: Home - The Classical Association. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2025/03/teaching-latin-and-the-classics-support-available-for-schools/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The study of classics and ancient languages can teach us valuable lessons in history, politics and art that are still relevant today.   It helps students understand the evolution of language and gives them the chance to study and analyse ancient …"
    },
    {
        "title": "DBT's Machinery of Government: an insight into the teams behind the Single IT Platform migration project (part 1)",
        "authors": [
            "Charlotte Saxby, Engagement Manager",
            "Gerry Alegieuno, Senior Delivery Manager",
            "Margaret Philipson, Project Manager, Knowledge and Information Management"
        ],
        "posted_on": "2025-03-04T09:57:33",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Charlotte Saxby",
                "tag": "h3"
            },
            {
                "content": "In 2023, A Machinery of Government (MoG) (the restructuring of government departments) initiative set out to reshape the Department for Business, Energy and Industrial Strategy (BEIS) into 3 new entities:",
                "tag": "p"
            },
            {
                "content": "This transformation brought together colleagues from former BEIS (fBEIS) and the former Department for International Trade (fDIT) to form the new Department for Business and Trade (DBT). You can read more about this in the blog from the GOV.UK content team.",
                "tag": "p"
            },
            {
                "content": "This merger created a need for colleagues to access systems and tools on one Single DBT IT platform. This was a massive change, involving the migration of almost 2,000 colleagues from the fBEIS platform to DBT.",
                "tag": "p"
            },
            {
                "content": "The migration process was divided into 4 key stages:  ",
                "tag": "p"
            },
            {
                "content": "The MoG Programme Team was comprised of colleagues from the Digital, Data and Technology (DDaT) directorate and the Knowledge and Information Management (KIM) team. The teams worked tirelessly across several workstreams to ensure the success of DBT’s Single IT Migration.  ",
                "tag": "p"
            },
            {
                "content": "This is the first of a 2-blog series exploring how we delivered one of the fastest and most cost-efficient migration programmes of this scale ever executed within government!",
                "tag": "p"
            },
            {
                "content": "Gerry Alegieuno",
                "tag": "h3"
            },
            {
                "content": "I was responsible for 2 key workstreams in the MoG Programme for DDaT:",
                "tag": "p"
            },
            {
                "content": "These 2 workstreams are closely linked. Once both activities are complete, colleagues are moved onto DBT’s Single IT Platform, and their BEIS licenses can be closed.",
                "tag": "p"
            },
            {
                "content": "Working in the PDM and Device Rollout workstreams requires close interaction with other workstreams in the programme, including SharePoint (Shared online libraries where colleagues can store, organise and work on documents together with their teams), Applications, and particularly the Change, Communications and Engagement workstream (CCE). This joined-up approach helps our workstreams align migration timelines for each cohort.  These are supported through interactions with Migration Champions and individual colleagues. ",
                "tag": "p"
            },
            {
                "content": "One major challenge we faced in PDM was the change of external supplier carrying out the data migrations in the middle of the delivery timeline due to the contract ending. This required a downtime period while we worked to onboard a new supplier.",
                "tag": "p"
            },
            {
                "content": "Additionally, challenges arose around securing user data when software or hardware issues prevented successful data migration.",
                "tag": "p"
            },
            {
                "content": "I am proud that despite these hurdles we managed to protect the delivery timelines, working around delays and managing communications to set expectations. Risks were also reduced by direct early communication with affected colleagues and prompt issue identification.",
                "tag": "p"
            },
            {
                "content": "On the Device Rollout side, the biggest challenge has been engagement with colleagues and ensuring high attendance levels. We continuously carried out user research to identify parts of the process that needed improvement. We have now built a streamlined communications and engagement model to optimise interaction and turnout from colleagues. We'll talk about the approach we used to engage colleagues in more detail in our second blog, so keep an eye out for that coming in April. ",
                "tag": "p"
            },
            {
                "content": "“I experienced clear communication from the team throughout the migration. They attended our directorate calls and kept us informed through each step. I knew where to go for support, and the device changeover was much simpler than I expected!” - User Feedback",
                "tag": "p"
            },
            {
                "content": "The key takeaways for future projects include:",
                "tag": "p"
            },
            {
                "content": "SharePoint migration",
                "tag": "h2"
            },
            {
                "content": "Margaret Philipson",
                "tag": "h3"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "The KIM team, part of Corporate Services within DBT, governs the process of creating, sharing, using and managing information in a compliant manner.",
                "tag": "p"
            },
            {
                "content": "Our team, along with our external contractor, formed the SharePoint workstream to ensure that all SharePoint (SP) records were transferred securely from fBEIS into DBT.",
                "tag": "p"
            },
            {
                "content": "To achieve this, we mapped the SP sites for each migration group, engaged with the Information Managers (IMs) for their sites and explained the migration process. The IMs were key to the success of the SharePoint migration.",
                "tag": "p"
            },
            {
                "content": "We checked if the sites should be moved to DBT, rather than DSIT or DESNZ, before migrating the SP sites using an approved tool (ShareGate). Once migrated, the sites were validated by the IMs and moved to business-as-usual support. ",
                "tag": "p"
            },
            {
                "content": "The SharePoint workstream collaborated with a lot of other workstreams on the MoG. Particularly as SharePoint was one of the first steps in the digital migration experience. Our early engagement meant that any issues raised could then be passed onto other workstreams for awareness.",
                "tag": "p"
            },
            {
                "content": "We regularly interacted with the Device Rollout workstream to share ideas and collaborated with CCE for early engagement with Sponsors and Migration Champions. User Research gathered feedback from colleagues on their SP migration experience which enabled us to continually improve our processes as the programme developed. We also led initial engagement with Partner Organisations, anything raised by them was also passed onto the Applications and Power BI teams. We regularly updated the Project Management Office (PMO) about our progress and any programme-wide changes.",
                "tag": "p"
            },
            {
                "content": "Being part of a complex programme with many moving parts and teams relying on each other has been challenging. Navigating the department, working out where teams and Partner Organisations sat within directorates, and dealing with constantly changing business needs were also challenges. We learned that although this was a tech project, it was most importantly about people.",
                "tag": "p"
            },
            {
                "content": "We adapted our plans to take account of changes with Director General areas and across DBT. We made continuous improvements to adapt to colleagues, such as making mapping exercises more user-friendly and introducing worked examples to our presentations.",
                "tag": "p"
            },
            {
                "content": "The SharePoint migration ensured that everyone could continue working through the technical move between fBEIS and DBT. Our primary goal was to make this as smooth as possible.",
                "tag": "p"
            },
            {
                "content": "As part of the MoG, we reviewed 735 SharePoint sites containing over 27 Terrabytes of data. ",
                "tag": "p"
            },
            {
                "content": "Fun fact: If we were to print off all the data, it would cover approximately 28,311,552 pages. Stacked together this would be 9400m (taller than Mt Everest)!",
                "tag": "p"
            },
            {
                "content": "This is just a snapshot of some of the work which has gone into this monumental project within the last 2 years. ! Even though we’re nearing the end of this major project, there has been a huge amount of learning. We are capturing it to share with colleagues across government and for the future. ",
                "tag": "p"
            },
            {
                "content": "Look out for part 2 in this blog series to find out more!",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2025/03/04/dbts-machinery-of-government-an-insight-into-the-teams-behind-the-single-it-platform-migration-project-part-1/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Find out more about the teams behind DBT’s Single IT Platform migration as part of the Machinery of Government project."
    },
    {
        "title": "Innovation 2025: Two days of public sector transformation",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2025-03-04T09:26:13",
        "categories": [
            "A Modern Civil Service",
            "Ambitious",
            "Capability",
            "Government Reform",
            "Innovation",
            "One Big Thing",
            "Policy",
            "Proud Civil Servants"
        ],
        "content": [
            {
                "content": "Innovation 2025 is an annual international conference that brings together public sector leaders who are driving transformation initiatives. Taking place on 25 and 26 March at ExCeL London, this unique gathering offers a platform for global change-makers to share insights on accelerating public service delivery and organisational reform. Visit the Innovation 2025 website to secure your place.",
                "tag": "p"
            },
            {
                "content": "Speaker line-up",
                "tag": "h2"
            },
            {
                "content": "The event will welcome government leaders and digital specialists including Cat Little, Civil Service Chief Operating Officer and Cabinet Office Permanent Secretary; Sarah Munby, Permanent Secretary at the Department for Science, Innovation and Technology and Susan Acland-Hood, Permanent Secretary at the Department for Education. You can view the full speaker list on the Innovation 2025 website.",
                "tag": "p"
            },
            {
                "content": "This year’s host, Cat Little, commented on the event: “Building on the success of the last two years, I’m excited to be hosting Innovation 2025. This event will bring together public servants from across the UK Civil Service and beyond, to share examples of innovation, meet their peers, and learn from each other. We are all committed to improving government services and embracing new ways of working, and this year’s conference will focus on shaping the future of public sector innovation.’’",
                "tag": "p"
            },
            {
                "content": "Event highlights",
                "tag": "h2"
            },
            {
                "content": "Innovation 2025 has a jam-packed agenda, with sessions including: ",
                "tag": "p"
            },
            {
                "content": "Get involved",
                "tag": "h2"
            },
            {
                "content": "Innovation 2025 takes place on 25 and 26 March at ExCeL London (ExCeL London, Royal Victoria Dock, 1 Western Gateway, London E16 1XL.) The event is free to attend for civil servants, public sector employees, and those working in the wider public sector. Register on the Innovation 2025 website.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2025/03/04/innovation-2025-two-days-of-public-sector-transformation/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "Join us for Innovation 2025, an international conference that brings together public sector leaders who are driving transformation initiatives. "
    },
    {
        "title": "Meet the Trailblazer: Nadia Shivji-Brown",
        "authors": [
            "avneetkaur"
        ],
        "posted_on": "2025-03-04T08:00:00",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "by Nadia Shivji-Brown ",
                "tag": "p"
            },
            {
                "content": "Tell us about a Knowledge Asset innovative project you’re proud of and why?",
                "tag": "h2"
            },
            {
                "content": "I am working on a Tuberculosis (TB) Biomarker project at UKHSA. Although I joined the project two years ago and was not involved from the beginning, it represents the culmination of many years of scientific research and business development efforts. ",
                "tag": "p"
            },
            {
                "content": "Over the past two years, it’s been great to see it move from strength to strength, to the point where it’s ready for pitching to investors.",
                "tag": "p"
            },
            {
                "content": "At what point and why did you realise you wanted to take this project forward?",
                "tag": "h2"
            },
            {
                "content": "I inherited the project from a colleague two years ago. At UKHSA, we maintain a mature patent portfolio with many assets that we work to commercialise.",
                "tag": "p"
            },
            {
                "content": "How has the support from GOTT made a difference to your project?",
                "tag": "h2"
            },
            {
                "content": "GOTT has been instrumental in moving the TB Biomarker project forward. The PRIMA Accelerator programme really focused the project and gave us a clear pathway to commercialisation.",
                "tag": "p"
            },
            {
                "content": "PRIMA has helped the scientist involved in the project to significantly improve their pitch skills, which they’ve put to good use recently when they presented to a room full of investors at the BioSeed pitch event.",
                "tag": "p"
            },
            {
                "content": "TB has always been a hard disease to fund, so receiving Knowledge Asset Grant funding has been crucial for the project’s progress, enabling us to develop a prototype Lateral Flow Device. The GOTT team is also always there to support us with any queries we have and has been a great sounding board for all our projects.",
                "tag": "p"
            },
            {
                "content": "What’s been the biggest challenge to date?",
                "tag": "h2"
            },
            {
                "content": "Securing funding to move the project forward. With the grant funding, we aim to develop a prototype LFD for TB and attract commercial companies to licence the patents and the diagnostic.",
                "tag": "p"
            },
            {
                "content": "What one piece of advice would you give to budding trailblazers in the public sector?",
                "tag": "h2"
            },
            {
                "content": "Build your network. Your network is essential for getting advice, bouncing ideas off each other, and building connections. ",
                "tag": "p"
            },
            {
                "content": "For me, having a strong network in the Life Science sector has been crucial in progressing the projects I am working on. It’s important to surround yourself with trustworthy people who you don’t work with on a daily basis.",
                "tag": "p"
            },
            {
                "content": "What’s the best part of your job?",
                "tag": "h2"
            },
            {
                "content": "There is great science happening at UKHSA, and it's great to be part of it, helping to commercialise it and making a real impact on public health.  Each day brings new challenges and opportunities.",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2025/03/04/meet-the-trailblazer-nadia-shivji-brown/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "by Nadia Shivji-Brown Tell us about a Knowledge Asset innovative project you’re proud of and why? I am working on a Tuberculosis (TB) Biomarker project at UKHSA. Although I joined the project two years ago and was not involved from …"
    },
    {
        "title": "How caseworkers investigate easements ",
        "authors": [
            "Andrew Smedley, Registration Services"
        ],
        "posted_on": "2025-03-03T13:50:03",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "In Explaining easements – making the correct applications, we discussed the importance of identifying, at the outset, the full extent of the land affected by the grant of an easement and making the correct applications against all affected titles.  In this article, we will look at the registration requirements for easements in more detail and examine some of the issues we encounter on a regular basis. ",
                "tag": "p"
            },
            {
                "content": "For these purposes, we’ll assume the easement fulfils the general characteristics that make it capable of being a legal easement (see our practice guide 62 for more information), and that all the required application(s) have been made as described in our previous blog.",
                "tag": "p"
            },
            {
                "content": "Initial investigation",
                "tag": "h2"
            },
            {
                "content": "As part of our initial investigation, we look closely at the definition in the deed of the land affected by the easement (the servient land), including any plans referred to. ",
                "tag": "p"
            },
            {
                "content": "Sometimes, we find that the servient land is not clearly defined. This might be because a definition is missing: for example, an easement is granted over the “Estate” but there is no specific definition of that term anywhere in the deed.  In such a case, we would have to send a requisition for the relevant definition to be added to the deed.  At other times, the definition is included but unclear. ",
                "tag": "p"
            },
            {
                "content": "We would recommend defining the servient land by direct reference to the relevant title number(s). This removes any doubt as to the land affected, thus preventing delays and avoiding future disputes.  ",
                "tag": "p"
            },
            {
                "content": "We also commonly find the ‘Estate’ is defined to include both the land in a specified title number (of which the grantor is the proprietor) “together with any other neighbouring land owned by the grantor” or “with any additional land to be acquired by the grantor at a later date”. This creates a degree of doubt surrounding the grant. We must be clear as to the extent of the servient land over which the easement is being granted at the date of the grant. ",
                "tag": "p"
            },
            {
                "content": "Such wording may therefore result in our raising a requisition or adding a note to the entry, stating that the easements are: “included in the title only in so far as the Transferor has power to grant the same and are capable of subsisting at law at the date of the grant”. ",
                "tag": "p"
            },
            {
                "content": "Once we are clear as to the extent of the servient land, we investigate the register(s) of the affected title(s) to establish the grantor’s power to make the grant.",
                "tag": "p"
            },
            {
                "content": "Power to grant",
                "tag": "h2"
            },
            {
                "content": "Three common problem areas in this respect are restrictions, charges and leases. ",
                "tag": "p"
            },
            {
                "content": "The grant of an easement is a disposition by the registered proprietor. This means any restriction in the register of the grantor’s title which catches the grant of the easement must be complied with. This includes a restriction in favour of the proprietor of a registered charge.  ",
                "tag": "p"
            },
            {
                "content": "Remember that this requirement also applies to any additional registered titles over which the easement has been granted that are subject to such a restriction. This is an important point that is often overlooked, leading to a requisition. ",
                "tag": "p"
            },
            {
                "content": "When a registered charge affects the grantor’s land, the chargee has not consented to the grant and they exercise their power of sale, the easement may be overridden. ",
                "tag": "p"
            },
            {
                "content": "The charge does not in itself stop us registering the easement, so we won’t usually requisition for the chargee’s consent unless there is a restriction in favour of the registered chargee that catches the grant. ",
                "tag": "p"
            },
            {
                "content": "Instead, we may register the easement but include a note to explain that the chargee’s consent did not accompany the application and that the easement may be overridden should they exercise their power of sale. ",
                "tag": "p"
            },
            {
                "content": "For this reason, it’s important for the grantee to obtain the chargee’s consent to the grant of the easement, whether there is a restriction in favour of the registered charge on a servient title or not. ",
                "tag": "p"
            },
            {
                "content": "If part of the land affected by the grant has previously been leased to a third party, this may also affect the power to grant.  We investigate the terms of the lease to see whether it reserved the easement to be registered.  If not, the new easement may not bind the lessee. ",
                "tag": "p"
            },
            {
                "content": "Once again, we might include an appropriate note to reflect this in the entry we make. ",
                "tag": "p"
            },
            {
                "content": "Plans",
                "tag": "h2"
            },
            {
                "content": "Finally, a few words about plans.  ",
                "tag": "p"
            },
            {
                "content": "Easements granted are usually defined by reference to a plan, so it is important that they are clearly shown on that plan using a line, edging or tinting as appropriate. ",
                "tag": "p"
            },
            {
                "content": "We regularly receive applications accompanied by plans that are not clear at all: for example, the colours are difficult to see and/or do not follow the underlying map detail.  This can lead to delays in processing and to requisitions. ",
                "tag": "p"
            },
            {
                "content": "Always make sure the plans are copied in full colour, they are signed by the grantor and give them a final check to ensure the easements are clearly defined before sending your application to HM Land Registry.  A bit of time spent at this stage can certainly save a lot of time later on! ",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h2"
            },
            {
                "content": "Our practice guide 62: easements provides more information on this subject. ",
                "tag": "p"
            },
            {
                "content": "For more information about preparing plans, head to practice guide 40, supplement 2.",
                "tag": "p"
            },
            {
                "content": "Special requests",
                "tag": "h2"
            },
            {
                "content": "If there’s a land registration topic you’d like us to look at, please do get in touch. Email your suggestions to the Customer Communications Team.",
                "tag": "p"
            },
            {
                "content": "Please note, the Communications team cannot answer any queries about live casework.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2025/03/03/how-caseworkers-investigate-easements/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "A senior caseworker explains how HM Land Registry colleagues investigate easements, focusing on the importance of clear definitions and common problems with the power to grant."
    },
    {
        "title": "How Academy Transformation Trust saved over £500,000 through better contract management",
        "authors": [
            "Tony Diaram, Project Manager at Academy Transformation Trust"
        ],
        "posted_on": "2025-03-03T12:55:33",
        "categories": [
            "Advice and support",
            "Services"
        ],
        "content": [
            {
                "content": "Tony Diaram, Project Manager at Academy Transformation Trust, shares how specialist contract management training has helped deliver significant savings across his trust.",
                "tag": "p"
            },
            {
                "content": "Academy Transformation Trust is a not-for-profit charitable trust of 22 schools across central England, including primary, secondary, special, and further education. As Project Manager, I have responsibility for contract management across all our academies which is both challenging and rewarding.",
                "tag": "p"
            },
            {
                "content": "With responsibility for approximately 300 contracts, ranging from facilities management to educational subscriptions, I thought it was time to get a formal qualification in contact management.",
                "tag": "p"
            },
            {
                "content": "When I first took on this role, our trust didn’t have a real grip on our contracts. Schools that had joined our trust brought their existing systems and agreements, creating a patchwork of different subscriptions, licences, and contracts. This decentralised approach meant we weren't maximising our buying power or maintaining consistent standards across our schools.",
                "tag": "p"
            },
            {
                "content": "Training impact and implementation",
                "tag": "p"
            },
            {
                "content": "The contract management training has been transformative for me and our trust. We had often just renewed existing contracts in the past.",
                "tag": "p"
            },
            {
                "content": "Through the measures I have put in place to make contract management more efficient, we've achieved unprecedented savings across our Trust. The results have been nothing short of extraordinary, with three key areas delivering significant financial benefits:",
                "tag": "p"
            },
            {
                "content": "• Minibus procurementWe've saved £35,000 through smarter procurement processes. A prime example of this was our approach to purchasing 13 minibuses - a £750,000 procurement. By using the knowledge acquired from the course, it gave me a better understanding of the specification and how to get the best value for money.",
                "tag": "p"
            },
            {
                "content": "• Facilities managementOur new facilities management contract is set to deliver an initial £200,000 rising to £1.5m in savings. This was achieved through careful contract negotiation and a more strategic approach to our facilities requirements across all sites.",
                "tag": "p"
            },
            {
                "content": "• Subscriptions and licencesOne of our most eye-opening achievements has been saving £325,000 on subscriptions and licences. We discovered numerous duplicated subscriptions, for instance, we were paying £153,000 for various educational supplements, some of which were available in our Management Information System.",
                "tag": "p"
            },
            {
                "content": "By conducting a thorough audit of our subscriptions, we've eliminated redundant costs while maintaining service quality.",
                "tag": "p"
            },
            {
                "content": "These are massive sums of public money and serious savings that make a real difference.",
                "tag": "p"
            },
            {
                "content": "The impact of these savings has been immediate and tangible, they are not just numbers on a spreadsheet - they represent real opportunities for our pupils and staff. We're now able to reinvest these funds in critical areas, including:",
                "tag": "p"
            },
            {
                "content": "• new kitchen facilities at one of our secondary schools• enhanced IT infrastructure with new interactive whiteboards• video conferencing suite• student technology, including laptops and iPads for interactive learning• trust-wide subscription consolidation to maximise value for money",
                "tag": "p"
            },
            {
                "content": "Building commercial capabilityTo ensure sustainable improvement, we're investing in our team's professional development. We've recently appointed a contract manager who is working towards a CIPS qualification. We're also designing robust processes for managing contracts and procurements to bring everything into one single system to operate more easily and efficiently.",
                "tag": "p"
            },
            {
                "content": "The Board of Trustees has been extremely supportive, recognising the potential that good contract management brings to our organisation. Putting into practice knowledge from the training, I've seen first-hand how investing in commercial capability can transform educational outcomes.",
                "tag": "p"
            },
            {
                "content": "The potential savings from good contract management are clear. But more importantly, it's about making every pound count for our pupils' education.",
                "tag": "p"
            },
            {
                "content": "For me, this journey has not just been about saving money - it's been about creating a more efficient, effective educational environment that benefits everyone in our trust community. The personal satisfaction of seeing these improvements translate into better resources and opportunities for our pupils makes all the effort worthwhile.",
                "tag": "p"
            },
            {
                "content": "*The figures quoted in this blog were supplied by Academy Transformation Trust and have not been verified by the Department for Education.",
                "tag": "p"
            },
            {
                "content": "Contract Management Foundation trainingYou can access the Contract Management Foundation training through the Government Commercial College site.",
                "tag": "p"
            },
            {
                "content": "If you’ve found this article useful and want to learn more about how we’re supporting schools, click ‘sign up and manage updates’ to subscribe to our blog and receive notifications when we next post. ",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2025/03/03/how-academy-transformation-trust-saved-over-1500000-through-better-contract-management/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Tony Diaram, Project Manager at Academy Transformation Trust, shares how specialist contract management training has helped deliver significant savings across his trust. Academy Transformation Trust is a not-for-profit charitable trust of 22 schools across central England, including primary, secondary, special, …"
    },
    {
        "title": "Gone in 60 seconds: On the road with our vehicle tax evasion enforcement team",
        "authors": [
            "DVLA External Comms"
        ],
        "posted_on": "2025-03-03T12:02:48",
        "categories": [
            "Features",
            "Vehicle tax"
        ],
        "content": [
            {
                "content": "We recently joined DVLA’s wheel-clamping partner, NSL, to find out how they’re tackling vehicle tax evasion in the Liverpool and Midlands regions.",
                "tag": "p"
            },
            {
                "content": "Our visit was part of a wider campaign targeting locations of the UK where vehicle tax evasion is highest. In 2024, we took enforcement action – which includes fines and clamping – on more than 120,000 vehicles in the Liverpool and West Midlands areas.",
                "tag": "p"
            },
            {
                "content": "NSL operate across the UK and work closely with local authorities and police forces who are able to use devolved powers to remove untaxed vehicles from our roads.",
                "tag": "p"
            },
            {
                "content": "So, what does a typical day on the road with NSL look like? Our team travelled to DVLA’s Widnes and West Brom vehicle pounds to find out…",
                "tag": "p"
            },
            {
                "content": "First stop: Widnes pound",
                "tag": "h2"
            },
            {
                "content": "We arrived at the pound where Enforcement Manager, Paul Davies, gave us a guided tour of the facility and the low down on the new fleet of state-of-the-art Automatic Number Plate Recognition (ANPR) vehicles.",
                "tag": "p"
            },
            {
                "content": "After learning about how the team operate, we were taken to the vehicle storage facility which featured a remarkable collection of vehicles of all shapes and sizes. Some of the more unusual ones included a 1984 mobile library that had been converted into a camper van, a Subaru Impreza from the 90s complete with rally stickers, as well as various newer luxurious brands such as Mercedes, BMW and Audi – all impounded for having no tax.",
                "tag": "p"
            },
            {
                "content": "Park and hide",
                "tag": "h2"
            },
            {
                "content": "We hit the road with the enforcement team on one of their daily patrols where we received reports of an untaxed van that had been attempting to park and hide down a side street. Our campaign slogan felt appropriate here: ‘hard to hide, easy to tax’. The van was clamped within 60 seconds and the owner had to tax the van and pay a release fee – a cost that could have been avoided if the vehicle keeper had kept their vehicle taxed.",
                "tag": "p"
            },
            {
                "content": "Next, we recruited the work of NSL’s low loader lorry for some heavy lifting to pick up and impound an untaxed MINI in Warrington. This 20-year-old car had been abandoned on a residential street and the lift drew a small crowd of intrigued residents who were all too happy to see it gone. The car was in great condition for its age (except for its vehicle tax status), and so off it went on a MINI adventure to the pound.",
                "tag": "p"
            },
            {
                "content": "Lights, ANPR cameras, action",
                "tag": "h2"
            },
            {
                "content": "Day 2 saw us on patrol again, but this time in West Bromwich and in one of the ANPR vehicles. Fitted with cameras on the roof, these vehicles can rapidly read vehicle registration plates and detect an untaxed vehicle instantly.",
                "tag": "p"
            },
            {
                "content": "As we made our way around the Midlands market town, it appeared that all vehicles were taxed as they should be – good work West Brom! We also noticed countless personalised registration plates featuring the letters WBA, what better way to pay tribute to the local football team West Bromwich Albion FC!?",
                "tag": "p"
            },
            {
                "content": "However, there was no added extra time for this next vehicle. As we drove into a local industrial estate, thoughts of a fully taxed town were dashed when the ANPR camera detected an untaxed pick-up truck outside a mechanic’s workshop.",
                "tag": "p"
            },
            {
                "content": "The team got to work immediately adding a new eye-catching accessory to the vehicle – a bright yellow DVLA clamp. As we were about to leave, the owner emerged from the yard with no one to blame but himself. As he paid his tax online on the spot plus a release fee, it was clear that he’d be taxing it, rather than risking it in the future!",
                "tag": "p"
            },
            {
                "content": "The debrief",
                "tag": "h2"
            },
            {
                "content": "After an eventful 2 days, it was time to leave West Brom and head back to Swansea, but not before a debrief back at the pound. The visit gave us a real appreciation of the essential and sometimes difficult work undertaken by the enforcement team to crack down on vehicle tax evasion.",
                "tag": "p"
            },
            {
                "content": "While more than 98% of vehicles on UK roads are taxed correctly, a small minority continue to break the law which costs HM Treasury millions of pounds every year – vital funds which would otherwise go towards public services.",
                "tag": "p"
            },
            {
                "content": "It’s never been easier for motorists to tax their vehicles and there are a number of ways to do so from using our 24/7 online service to spreading the cost with Direct Debit options. ",
                "tag": "p"
            },
            {
                "content": "So remember, it’s important to make sure you tax your vehicle before using it on the road. It’s quick, easy and guarantees your vehicle avoids any yellow accessories or vehicle pound adventures! Tax it, don’t risk it.",
                "tag": "p"
            }
        ],
        "link": "https://insidedvla.blog.gov.uk/2025/03/03/gone-in-60-seconds-on-the-road-with-our-vehicle-tax-evasion-enforcement-team/",
        "blog": "Inside DVLA",
        "blog_link": "https://insidedvla.blog.gov.uk",
        "description": "As part of DVLA’s vehicle tax evasion campaign, we joined our wheel-clamping partner, NSL, on the road in the Liverpool and Midlands regions to see how they’re tackling vehicle tax evasion."
    },
    {
        "title": "Defra’s One Food programme collaborates with United Nations Food and Agriculture Organization (FAO) on systems approaches for food sustainability.",
        "authors": [
            "Julie Bremner"
        ],
        "posted_on": "2025-03-03T11:27:07",
        "categories": [
            "Animal Health",
            "Aquaculture",
            "Fisheries",
            "International",
            "Science",
            "Seafood Hazards"
        ],
        "content": [
            {
                "content": "The One Food programme team at the Centre for Environment, Fisheries and Aquaculture Science (Cefas) and Animal and Plant Health Agency (APHA) recently visited the FAO head office in Rome, Italy to co-lead a collaborative workshop on multi-hazard monitoring and early warning in agrifood systems. The aim of the workshop was to identify opportunities for collaboration between One Food and FAO’s development of a Multi-Hazard Dashboard for early warning of threats to food security.",
                "tag": "p"
            },
            {
                "content": "The One Food programme, funded through Defra’s Global Centre on Biodiversity for Climate and co-led by Cefas, APHA and South Africa’s Council for Scientific and Industrial Research and Human Sciences Research Council, is a pilot study in how to bring One Health approaches to food systems transformation, to maximise the potential for food systems to be simultaneously nutritious, accessible, economically viable, climate resilient, environmentally positive and socially equitable. The programme, which includes 21 UK, South African and global partners drawn from government, academia and non-profit, is organised around three main themes of ‘food system evidence’, a ‘One Food Risk Tool’ and ‘enabling change’. The programme has been developing and testing the themes in South Africa and the workshop is a natural extension of this, working with FAO to explore how the tools and knowledge can have impact long-term at a global level.",
                "tag": "p"
            },
            {
                "content": "Transforming food systems for healthy people and planet",
                "tag": "h2"
            },
            {
                "content": "Opening the workshop, FAO Assistant Director-General and Chief Veterinarian Dr Thanawat Tiensin eloquently set the scene, highlighting the importance of collaboration and partnerships to advance a One Health approach in food systems and noting that “the One Food perspective is highly complementary and catalytic to the current efforts from FAO, at global and national levels.”",
                "tag": "p"
            },
            {
                "content": "The workshop gave the opportunity to present the One Food approach and its principles of economic, environmental, and social sustainability. One of the central outputs of the programme is the ‘One Food Risk Tool’, a whole-system risk assessment tool, developed on the template of the earlier Seafood Risk Tool, which seeks to estimate the impact of all hazards (i.e. problems) acting on, or created by, food systems. The tool considers chemical, biological, physical and socio-economic hazards along different stages of the food value chain, across all food sectors. This allows the relative risk of hazards to be compared, actively embracing trade-offs and, in doing so, facilitating collective decisions on priority interventions.",
                "tag": "p"
            },
            {
                "content": "The collaboration with One Food has allowed FAO to review their current repertoire of >100 systems and tools that consider different aspects of animal/plant, ecosystem and human health and how these can be incorporated into their developing Multi-Hazard Dashboard. The report will soon be published on the One Food Community platform and will form the basis for future developments.",
                "tag": "p"
            },
            {
                "content": "One Health synergies",
                "tag": "h2"
            },
            {
                "content": "What clearly emerged from the workshop was that the One Food Risk Tool and FAO Multi-Hazard Dashboard are strongly complementary; the hazard dashboard will provide a country/global snapshot of current presence and extent of animal, plant and environment health hazards, whereas the One Food Risk tool provides an assessment of the impacts of these hazards and identification of suitable mitigation strategies. Both One Food and the Multi-Hazard Dashboard are targeting ambitious goals and the group exchanged insights on challenges, successes, and best practices, focusing on optimising synergies between the initiatives as a means to address the complex interconnections between food, ecosystems, climate change and society.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "The One Food pilot programme completes in March this year, providing an opportunity to develop further collaborations with FAO on One Health and the One Food approach for better, more sustainable food systems. The Assistant Director-General's subsequent letter of support highlights the importance of collaboration between these two important initiatives “reinforcing our commitment to continue working hand in hand to make significant strides in transforming agrifood systems to be more efficient, inclusive, resilient, and sustainable.”  ",
                "tag": "p"
            },
            {
                "content": "The whole experience for the One Food team has been very positive. FAO’s commitment to secure and sustainable food is fully evident in their ethos, from food waste measurement and hydroponics in the nutrition-positive canteen to the programmes of work they presented on hazard early warning and climate-driven food loss. In times of uncertainty, it is gratifying to see Defra-funded research align with and support FAO’s global efforts to feed the planet well and the collaboration with both the FAO and the South African government assures us that the One Food programme is having tangible impact.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2025/03/03/defras-one-food-programme-collaborates-with-united-nations-food-and-agriculture-organization-fao-on-systems-approaches-for-food-sustainability/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "The One Food programme team at the Centre for Environment, Fisheries and Aquaculture Science (Cefas) and Animal and Plant Health Agency (APHA) recently visited the FAO head office in Rome, Italy to co-lead a collaborative workshop on multi-hazard monitoring and …"
    }
]