[
    {
        "title": "Inaccurate reporting of grant funding based on council tax levels",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2025-01-16T16:35:40",
        "categories": [
            "Council finance"
        ],
        "content": [
            {
                "content": "There has been inaccurate reporting in The Telegraph, The Telegraph and I news that the government plans to redistribute grant funding to benefit areas with higher council tax levels.",
                "tag": "p"
            },
            {
                "content": "This is not true.  These proposals will not see grant funding for councils decided based on their council tax levels. We are taking an approach proposed by the previous government to set grant funding levels based on the number and value of houses locally, not the level of council tax set by each council.",
                "tag": "p"
            },
            {
                "content": "Individual local authorities are responsible for setting their council tax and are free to keep council tax levels low without it reducing the amount they receive in grants. We are maintaining the previous government’s referendum threshold for council tax at 3%, with 2% for the adult social care precept, to protect local taxpayers.",
                "tag": "p"
            },
            {
                "content": "The ability to raise revenue from council tax is determined by the number of properties in a local authority and the value of those properties in 1991. This means places with a higher number of more valuable properties are able to raise more than an area with lower value properties despite setting the same council tax level.",
                "tag": "p"
            },
            {
                "content": "As part of fixing the foundations of local government and ending this outdated system, the government has proposed changes to create a fairer funding system by adjusting for councils' differing ability to generate council tax income when allocating grant funding. ",
                "tag": "p"
            },
            {
                "content": "The Telegraph have also reported on Bradford Council proposing council tax increases above 5%. This would require either a local referendum or the council to be granted exceptional financial support from the government. It would not result in increased grant funding. Ministers have been clear protecting taxpayers will be central to considering any requests for additional rises from councils that require exceptional financial support. In line with the previous government’s approach, we will consider requests – but this government will be putting working people at the forefront of our decisions and only agreeing in exceptional circumstances.",
                "tag": "p"
            },
            {
                "content": "An Ministry of Housing Communities and Local Government spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“These claims are inaccurate. These proposals will not see grant funding for councils decided based on their council tax levels, in line with the previous government’s position.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2025/01/16/inaccurate-reporting-of-grant-funding-based-on-council-tax-levels/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been inaccurate reporting in The Telegraph, The Telegraph and I news that the government plans to redistribute grant funding to benefit areas with higher council tax levels. This is not true.  These proposals will not see grant funding …"
    },
    {
        "title": "From hive to honey: UK expertise supporting beekeepers in Ghana ",
        "authors": [
            "Nadja Howton"
        ],
        "posted_on": "2025-01-16T14:58:58",
        "categories": [
            "Bee health",
            "International"
        ],
        "content": [
            {
                "content": "A past blog post highlighted the importance of APHA’s collaborative efforts to promote bee health and honey production in Ghana. Honeybees are crucial to agriculture across Ghana, with key crops like shea, cashew, and citrus oil palm relying heavily on them for pollination. Beyond their ecological importance, beekeeping initiatives in Ghana are also focused on creating jobs and generating wealth, contributing to the economic empowerment of local communities. Find out how the APHA continues to develop role models to champion best beekeeping practices throughout Ghana.",
                "tag": "p"
            },
            {
                "content": "In August 2024, as part of APHA’s Animal Health Systems Strengthening (AHSS) project, our National Bee Unit (NBU), hosted eight participants from Ghana for a week-long intensive training on honeybee health, husbandry and honey production in the UK. The attendees represented a diverse mix of non-governmental organisations and commercial apiculture enterprises. Participants gained both practical and theoretical knowledge to support the maintenance of healthy and productive colonies. This initiative funded by The UK Foreign, Commonwealth & Development Office through their Official Development Assistance (ODA) programme. This is crucial for Ghanaian beekeepers, as it promotes the adoption of best practices in beekeeping, which they can share and implement across their communities.",
                "tag": "p"
            },
            {
                "content": "Insights from industry leads",
                "tag": "h3"
            },
            {
                "content": "The training was both informative and engaging, with visits to commercial apiaries, honey production facilities and suppliers of beekeeping equipment. Participants also explored the educational resources available to UK beekeepers, during a visit to the National Beekeeping Centre - headquarters of the British Beekeepers Association (BBKA). The BBKA is a national umbrella organisation for beekeeping associations and represents around 30,000 beekeepers across the country.",
                "tag": "p"
            },
            {
                "content": "Practical hive inspection training",
                "tag": "h3"
            },
            {
                "content": "One of the highlights of the training was the hands-on apiary inspection workshops. Participants received practical training on how to conduct a full disease inspection, with an emphasis on good biosecurity measures. They learned how to dismantle the hives, examine the individual frames containing brood and carefully check the sealed and unsealed cells. The process involved identifying common pests such as the Varroa destructor, a parasitic mite that is the leading cause of colony collapse globally. Management of Varroa has now become a routine and essential part of bee husbandry. To everyone’s surprise, and perhaps a bit of relief, the UK bees were notably calmer than their African counterparts!",
                "tag": "p"
            },
            {
                "content": "Supporting women in Ghanaian apiculture ",
                "tag": "h3"
            },
            {
                "content": "The training also focused on addressing gender imbalances in the Ghanaian beekeeping sector, by ensuring that a female representative from each organisation attended. In Ghana, these imbalances exist not only among those practicing beekeeping, but also among trainers, leaders and change agents. Three of the attendees are currently undertaking an apprenticeship, led by Bees for Development Ghana, to become Professional Women Beekeeping Trainers in Ghana.",
                "tag": "p"
            },
            {
                "content": "Martha Adjorlolo, Programmes Director at Bees for Development Ghana, provided the following feedback after the visit:",
                "tag": "p"
            },
            {
                "content": "Forward look",
                "tag": "h3"
            },
            {
                "content": "The visit was a buzzing success, sparking important discussions on best practices for Ghana’s beekeeping industry and strategies to boost honey production. APHA will continue to monitor the effectiveness of the training provided and collaborate with female representatives of Bees for Development, Ghana, to raise awareness of the challenges women face in beekeeping. This training aligns with our project’s broader mission to strengthen animal health systems, through a One Health, all-hazard approach.",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "h3"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2025/01/16/supporting-beekeepers-in-ghana/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "In August 2024, our National Bee Unit invited  participants from Ghana for a week-long intensive training on honeybee health, husbandry and honey production in the UK."
    },
    {
        "title": "The UK-Ukraine school partnerships programme: How can I get involved?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2025-01-16T14:00:00",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Schools across the UK and Ukraine are coming together in an exciting new partnership focused on sharing stories and promoting reading for pleasure. The programme, part of the 100-Year Partnership between the two countries, aims to create connections between school communities, and encourage learning about other cultures. ",
                "tag": "p"
            },
            {
                "content": "What is the programme? ",
                "tag": "p"
            },
            {
                "content": "The programme will start by pairing 50 schools across the whole of the UK with 50 Ukrainian schools for a year-long reading project. Students will be encouraged to share their favourite stories from their cultures. ",
                "tag": "p"
            },
            {
                "content": "Why is reading for pleasure important? ",
                "tag": "p"
            },
            {
                "content": "Evidence shows that reading for pleasure helps children understand the views of others and feel more connected to the world. It also helps them feel more able to deal with difficult emotions and feel more confident. The National Literacy Trust found that children who read are three times more likely to have higher levels of mental wellbeing.   ",
                "tag": "p"
            },
            {
                "content": "Stories teach children to be curious and they introduce them to people, viewpoints and events that stretch their imaginations and challenge their perceptions. It does so safely, building resilience to face the world. ",
                "tag": "p"
            },
            {
                "content": "Through reading, children can experience different perspectives and build empathy for people who are different. It can help children facing adversity make sense of their own experiences and give others an understanding of the battles others face.  ",
                "tag": "p"
            },
            {
                "content": "But reading is in decline. The National Literacy Trust  found that the number of children aged 8 – 18 who enjoy reading in their spare time has halved since 2019. ",
                "tag": "p"
            },
            {
                "content": "Many children are starting school having never picked up a book. It is too important to ignore – and for children from disadvantaged backgrounds it’s even more crucial to ensure they don’t miss out on the benefits of improved literacy - from employability to earnings.  ",
                "tag": "p"
            },
            {
                "content": "How is this linked to the UK and Ukraine 100-Year Partnership? ",
                "tag": "p"
            },
            {
                "content": "The UK-Ukraine Schools Partnership is one of many programmes being launched across government to bring our societies closer, as part of the 100-Year Partnership. ",
                "tag": "p"
            },
            {
                "content": "We will build on our position as Ukraine’s most-trusted ally, supporting them to build a more resilient and sustainable society for generations to come.  ",
                "tag": "p"
            },
            {
                "content": "It will be a two-way street, working together to deliver our Plan for Change by increasing economic and trade cooperation to boost growth. It will also strengthen our socio-cultural ties, with closer collaboration across education a key driver in bringing our societies closer. ",
                "tag": "p"
            },
            {
                "content": "Delivering change at home means we must build robust international partnerships for the future.  We are creating a strong economy that works for the British people, a safe country that protects our interests at home and abroad, and a prosperous society that advocates for cultures, heritages and national identity.   ",
                "tag": "p"
            },
            {
                "content": "How can I sign up? ",
                "tag": "p"
            },
            {
                "content": "Applications are open to all state-funded primary and secondary schools across the four nations in the UK, focused on students aged 7-14 years.   ",
                "tag": "p"
            },
            {
                "content": "Schools can register their interest in January 2025, and the programme will launch in late spring 2025. The scheme particularly welcomes applications from: ",
                "tag": "p"
            },
            {
                "content": "Is it open to all schools in the UK? ",
                "tag": "p"
            },
            {
                "content": "Yes, all state funded primary and secondary schools in the UK can apply to take part. While the initial stage will be 50 schools, we hope to expand the programme in future years. ",
                "tag": "p"
            },
            {
                "content": "How will it work with different languages? ",
                "tag": "p"
            },
            {
                "content": "The programme has been built with language differences in mind. It will help enhance English language skills among Ukrainian students while also helping young people understand different cultures.  ",
                "tag": "p"
            },
            {
                "content": "The programme will support language and communication skills by promoting communication in English in Ukraine, in support of the Ukrainian Ministry of Education’s goal to raise the level of English language ability across the country.    ",
                "tag": "p"
            },
            {
                "content": "We welcome applications from Welsh and Gaelic speaking schools and will provide translated training materials. Participation from these schools will provide an opportunity to celebrate the rich breadth of UK culture.    ",
                "tag": "p"
            },
            {
                "content": "Why get involved? ",
                "tag": "p"
            },
            {
                "content": "This partnership offers a unique opportunity to: ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2025/01/the-uk-ukraine-school-partnerships-programme-how-can-i-get-involved/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Schools across the UK and Ukraine are coming together in an exciting new partnership focused on sharing stories and promoting reading for pleasure. The programme, part of the 100-Year Partnership between the two countries, aims to create connections between school …"
    },
    {
        "title": "Coverage following the import ban of cattle, pigs and sheep from Germany following Foot and Mouth case",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2025-01-16T11:56:27",
        "categories": [
            "Borders and trade",
            "Farming",
            "Food",
            "Protect"
        ],
        "content": [
            {
                "content": "There has been widespread media coverage following the announcement that we have introduced an import ban of cattle, pigs and sheep from Germany to protect farmers after a Foot and Mouth disease (FMD) case was detected in Germany.",
                "tag": "p"
            },
            {
                "content": "The commercial import of cattle, pigs, sheep, deer, buffaloes and their products such as meat, and dairy from Germany will now be banned to protect farmers and their livelihoods.",
                "tag": "p"
            },
            {
                "content": "Publications including the BBC, Guardian, PA, Financial Times, Sky News, The Telegraph and Politico amongst others have covered the announcement which marked decisive action being taken to prevent the incursion of FMD to the UK.",
                "tag": "p"
            },
            {
                "content": "As of 15 January it is also no longer permitted for travellers to bring unpackaged meat, meat products, milk and dairy products, certain composite products and animal by products of pigs and ruminants into Great Britain from the EU,  EFTA states,  Faroe Islands and Greenland. Additionally, these products may not be brought to Great Britain from Germany, even if commercially packaged.  These products can be placed in the secure bins provided in ports and airports.",
                "tag": "p"
            },
            {
                "content": "The loss of disease freedom covers the whole of Germany and therefore the restrictions apply to the country as a whole. The EU’s most recent FMD outbreak happened in 2011 in wild boar in Bulgaria, with the last case of FMD in the UK occurring in 2007",
                "tag": "p"
            },
            {
                "content": "The UK’s risk level for FMD has been increased to medium. This is the first time that the risk has increased since the system was introduced in 2006.",
                "tag": "p"
            },
            {
                "content": "The diseases poses no risk to human or food safety, but is a highly contagious viral disease of cattle, sheep, pigs and other cloven-hoofed animals. Livestock keepers should therefore be absolutely rigorous about their biosecurity.",
                "tag": "p"
            },
            {
                "content": "UK Chief Veterinary Officer Dr Christine Middlemiss said:",
                "tag": "p"
            },
            {
                "content": "Farming Minister Daniel Zeichner said:",
                "tag": "p"
            },
            {
                "content": "The Farming Minister also updated the House earlier in the week.",
                "tag": "p"
            },
            {
                "content": "Foot and Mouth Disease is a legally notifiable disease and must be reported. If you suspect a notifiable disease in your animals you must report it immediately by calling the Government Helpline. Failure to do so is an offence.",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2025/01/16/coverage-following-the-import-ban-of-cattle-pigs-and-sheep-from-germany-following-foot-and-mouth-case/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread media coverage following the announcement that we have introduced an import ban of cattle, pigs and sheep from Germany to protect farmers after a Foot and Mouth disease (FMD) case was detected in Germany. The commercial …"
    },
    {
        "title": "UK NSC meeting welcomes findings of review into effectiveness of AAA screening in the UK",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2025-01-16T09:02:29",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee’s (UK NSC’s) November 2024 meeting enjoyed an excellent presentation on the effectiveness of the national abdominal aortic aneurysm (AAA) screening programme.",
                "tag": "p"
            },
            {
                "content": "Former NHS AAA Screening Programme clinical director Jonothan Earnshaw presented the findings of a detailed review into the first decade (April 2013 to March 2023) of the screening programme’s full implementation across the UK.",
                "tag": "p"
            },
            {
                "content": "The effectiveness review of those 10 years found that:",
                "tag": "p"
            },
            {
                "content": "The review concluded that the national NHS AAA screening programmes in the UK are effective and contribute substantially to the ongoing reductions in AAA-related deaths.",
                "tag": "p"
            },
            {
                "content": "The full report of the 10-year effectiveness review will be published shortly on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "The UK NSC thanked Jonothan and the team. The committee noted the excellent quality of the report and agreed that it could help inform future effectiveness reviews of other national screening programmes.",
                "tag": "p"
            },
            {
                "content": "Committee recommends against screening for dental disease in children",
                "tag": "h2"
            },
            {
                "content": "Committee members also discussed the latest review of evidence into screening for dental disease in children. The review found insufficient evidence to support population screening for dental disease, a conclusion that was agreed by the meeting. Committee members also acknowledged that prevention of dental disease is very important for schoolchildren, but that it falls outside the scope of the UK NSC’s responsibilities. ",
                "tag": "p"
            },
            {
                "content": "They asked the committee’s secretariat to engage with experts from the Department of Health and Social Care (DHSC) dental public health team to see whether they agreed with the committee’s decision, especially given that oral health inequalities remain a significant public health problem in the UK. Dental public health experts agreed with the committee’s decision and advised that there is no evidence to suggest that the introduction of school-based screening for dental diseases would reduce those inequalities.  ",
                "tag": "p"
            },
            {
                "content": "Members therefore agreed with the recommendation not to introduce a population screening programme for dental disease, and to remove the topic from the list of conditions that the UK NSC regularly reviews. The DHSC supports a preventative approach to tackling dental caries in children. Delivering better oral health: an evidence-based toolkit for prevention sets out interventions for tooth decay and other oral health issues, as well as the evidence base for those interventions. A range of other resources to improve children’s oral health are also published on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "Committee members also approved an update to the UK NSC informed choice principles publication which describes best practice for the application of informed choice principles in nationally managed and delivered screening programmes. The publication has been updated following a 2023 review of relevant literature. The principles emphasise the importance for screening programmes of clear, concise, and accessible information, and evidence-based, timely, and respectful communication.",
                "tag": "p"
            },
            {
                "content": "Other topics discussed at the November 2024 UK NSC meeting included an update on progress with plans to implement national newborn screening for hereditary tyrosinaemia. The UK NSC made the recommendation to screen for this rare condition in 2023 and its recommendation was endorsed by ministers last year.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2025/01/16/uk-nsc-meeting-welcomes-findings-of-review-into-effectiveness-of-aaa-screening-in-the-uk/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Minutes published of UK NSC meeting held on 21 November 2024."
    },
    {
        "title": "Our tenth NDA group supply chain event",
        "authors": [
            "Emma Ferguson-Gould"
        ],
        "posted_on": "2025-01-15T15:45:05",
        "categories": [
            "Supply Chain"
        ],
        "content": [
            {
                "content": "On 16 January 2025, the NDA will be hosting its tenth supply chain event, which is recognised as the largest supply chain event in Europe. This event is being hosted in Telford.",
                "tag": "p"
            },
            {
                "content": "To mark its decennial, Emma Ferguson-Gould, NDA Group Commercial and Business Development Officer, discusses the history of the event, the successes borne out of it and the importance of the NDA group collaborating with its supply chain to advance its nationally important mission.",
                "tag": "p"
            },
            {
                "content": "The NDA is tasked with decommissioning the UK’s earliest nuclear sites safely, securely, and sustainably. It’s a mission delivered by over 17,000 people within the NDA group working in and on our 17 sites across the UK, covering over 900 different roles.",
                "tag": "p"
            },
            {
                "content": "Additionally, we have over 5,000 organisations in our supply chain, therefore it’s not just the economic contribution across the country that is vast, it’s the employment opportunities as well.",
                "tag": "p"
            },
            {
                "content": "An event like this is our chance to bring together the fantastic companies we collaborate with, showcase their success, how they support the NDA group, and attract new businesses to the nuclear decommissioning sector, particularly small-medium enterprises (SMEs).",
                "tag": "p"
            },
            {
                "content": "The NDA are proud to develop and maintain a diverse, sustainable, ethical, and innovative supply chain. We work to maximise the value of our assets and capabilities to generate additional income and enhance our reputation as a global industry leader, ensuring government procurement, and supply chain policy and standards are fully delivered.",
                "tag": "p"
            },
            {
                "content": "Our supply chain event was initially launched in 2011 in Bolton with 700 people in attendance. Since then, the event has gone on to attract more than 10,000 visitors, representing thousands of companies at events in Manchester and Telford. It is thought to be Europe’s largest decommissioning-focused networking event.",
                "tag": "p"
            },
            {
                "content": "We see people from our site licence companies, their direct suppliers, SMEs, and even international nuclear industry colleagues come and offer potential innovative solutions to help overcome our challenges. It’s been a place to develop networks and explore collaborative opportunities to help us progress our mission and deliver increased value for taxpayers, and we’ve seen so many fantastic and diverse examples of these over the years.",
                "tag": "p"
            },
            {
                "content": "A classic example would be the “ACKtiv Nuclear” joint venture of Jacobs, Atkins, and other partners, which back in 2016 was seen as the longest-running joint venture at Sellafield, supporting the First-Generation Magnox Storage Pond (FGMSP), an open-air pond which dates back to the 1950's and was constructed to store, cool and prepare used Magnox nuclear fuel for recycling into new fuel. The first removals of radioactive sludge from this pond were made possible using equipment and systems researched, designed, installed, and commissioned by this joint venture. This venture was cited for the way it embraced innovation by utilising pioneering 3D design technology and for furthering the advances that were made in decommissioning a highly active, legacy facility, in areas such as the cleaning and preparation of the pond walls and installing pipe bridges and sludge-pumping platforms. This partnership has now evolved, with The Decommissioning Alliance (TDA), constituted by many of the same partners, still supporting FGMSP via the Decommissioning Delivery Partnership.",
                "tag": "p"
            },
            {
                "content": "If the NDA group is going to successfully deliver its decommissioning mission, a vibrant supply chain is critical to that success. The involvement, support and innovation that comes from our supply chain is hugely important to us. 95% of our suppliers are UK based and, more than a third of our spend with the supply chain last year was with small and medium enterprises.",
                "tag": "p"
            },
            {
                "content": "Since 2012, we’ve increased our spend with SME’s from 14% to 38%, exceeding the target, which was set to us by Government, covering a wide range of areas including site operations, ICT and technology, manufactured products and waste services, and capital projects and infrastructure. It’s examples such as these that really do reinforce our ongoing commitment and collaboration with our supply chain.",
                "tag": "p"
            },
            {
                "content": "A particular part of the event that is a highlight for me, is our supply chain awards. These awards not only demonstrate how important the supply chain is to our mission but showcase the variety of innovative work being delivered by businesses throughout the UK and beyond on the NDA’s behalf. We recently announced the winners for these on our social media channels, so I’d encourage you to visit those to find out more.",
                "tag": "p"
            },
            {
                "content": "I can’t wait to welcome those attending on 16 January to Telford and share the marvellous innovations from our mission critical supply chain.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/our-tenth-nda-group-supply-chain-event/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "On 16 January 2025, the NDA will be hosting its tenth supply chain event, which is recognised as the largest supply chain event in Europe. This event is being hosted in Telford. To mark its decennial, Emma Ferguson-Gould, NDA Group …"
    },
    {
        "title": "I don’t worry about AI taking my job – just my cat",
        "authors": [
            "Michaela Hoffmannova, Data Scientist"
        ],
        "posted_on": "2025-01-15T12:19:12",
        "categories": [
            "Careers",
            "Data",
            "Innovation"
        ],
        "content": [
            {
                "content": "“Am I better at my job than my cat?” That’s a question I had to ponder when my cat managed to book a meeting with me while I was away from my desk making a cup of tea (true story).  ",
                "tag": "p"
            },
            {
                "content": "The thing is, I wouldn’t have been so sure about this when I first started my job as a data scientist at the Ministry of Housing, Communities and Local Government (MHCLG). A complete change of career and unfamiliarity with the Civil Service left me a little disoriented.  ",
                "tag": "p"
            },
            {
                "content": "My cat was, probably, more capawble (sorry) at the time. But that’s certainly not the case anymore, thanks to the fantastic, supportive team I work in – MHCLG’s Data Unit. ",
                "tag": "p"
            },
            {
                "content": "What do we actually do? ",
                "tag": "h2"
            },
            {
                "content": "To put it plainly, we are a very data-centric unit (as you might have guessed from the name). The Data Unit boasts a strong team of data specialists, engineers, scientists, and plenty of other roles that I can’t summarise by putting ‘data’ in front of it.  ",
                "tag": "p"
            },
            {
                "content": "The team is focused on helping the department achieve its priorities. MHCLG has a broad remit, from housing, homelessness and rough sleeping to community cohesion and local government. One way we deliver ministerial and departmental missions is by exploiting innovative data science techniques to bring rapid place-based insights via modelling, geospatial analysis and visualisations. ",
                "tag": "p"
            },
            {
                "content": "As a team, we enable decision-making by providing data, infrastructure and tools that benefit the wider department (for example, with our data explorer tool Atlas).  ",
                "tag": "p"
            },
            {
                "content": "Another of our priorities is improving the department’s data maturity so all teams in the department can better manage and use our data, improve our own skills and the systems we use to work with data. ",
                "tag": "p"
            },
            {
                "content": "We also work with local partners and the Office for National Statistics (ONS) to support English devolution. This involves supporting data-sharing and access across government, as outlined in the English Devolution White Paper. ",
                "tag": "p"
            },
            {
                "content": "Where do I fit into all this? ",
                "tag": "h2"
            },
            {
                "content": "One focus of my work is to support the local growth agenda through evaluation of interventions at a local level. We need to know what types of interventions work in different areas to make best use of public funds.   ",
                "tag": "p"
            },
            {
                "content": "As a data scientist, I support this work by summoning tech magic to find solutions to complex problems. For example, I needed to categorise the intervention projects into themes so that we could separately evaluate the impact of each intervention type. The issue was that the data was like one large kitchen cabinet full of mismatched Tupperware, lost spoons and forgotten corkscrews.  ",
                "tag": "p"
            },
            {
                "content": "Not every project had explicit information on the theme, and the formatting varied greatly. Instead of manually looking over thousands of words to tidy this ‘cabinet’, I researched different Natural Language Processing techniques for a smarter solution. I built a machine learning model to analyse text and identify word patterns. And ta-da – we had interventions quickly and painlessly sorted into categories. I can only wonder how my cat would’ve done it…  ",
                "tag": "p"
            },
            {
                "content": "I managed to get plenty of other experiences under my belt in the last year – having worked on 5 different projects and dabbling in data engineering and software development roles. ",
                "tag": "p"
            },
            {
                "content": "I helped build a rapid automated pipeline to instantly produce statistical analysis packs in just minutes instead of weeks. I worked on a dashboard enabling easy access to crucial information for another team, directing their efforts where most needed. I also have a hand in the geospatial data explorer tool Atlas, bringing in new data and implementing a layering feature. ",
                "tag": "p"
            },
            {
                "content": "I love that in this team, I am encouraged to voice my interests and hold the steering wheel on where I want to develop further. There are many open doors.  ",
                "tag": "p"
            },
            {
                "content": "For the time being, I know that I want to remain in a technical role. I enjoy programming and solving problems – it’s like sudoku and jigsaws all day long, except with a tangible public benefit. The question is – should I carry on being a data scientist, or move towards engineering or software development? Fortunately, there are opportunities for me to experience these roles and make the best decision about my future. ",
                "tag": "p"
            },
            {
                "content": "Our culture",
                "tag": "h2"
            },
            {
                "content": "Despite being based all over the country, the Data Unit is a vibrant, social and supportive place. We like to collaborate and regularly share what’s happening in each of our workstreams. I have to say, I was inspired with everyone’s hard work and eagerness to help – and I wanted to give a little back. So, these are some ways in which I support the culture and development of our team. ",
                "tag": "p"
            },
            {
                "content": "We hold weekly demos (online events) for our team, which I help organise. The purpose of these is to showcase work and share knowledge, inviting speakers from inside and outside of government.  If you are interested in presenting your work at one of our events, fill out this form. ",
                "tag": "p"
            },
            {
                "content": "I also joined our social team conjuring fun, team-building activities, both around regular away days and in the normal working week. As part of this, I set up a coffee roulette which prompts our team to take a short break over an informal coffee chat. This small action helps break down silos by getting to know colleagues we wouldn’t normally work with better, forging stronger team bonds and sparking collaboration opportunities.",
                "tag": "p"
            },
            {
                "content": "Reflections ",
                "tag": "h2"
            },
            {
                "content": "You might be surprised to hear that I’ve only been on this career path for a year. Previously a biomedical scientist, I didn’t have much experience in this field. I was able to step in and upskill so quickly by applying via the ONS Data Science Graduate Programme, where, alongside my day job, I attend monthly teaching sessions to learn about the foundations of data science. The programme is now sadly discontinued, but there are lots of different avenues available to get into a range of Civil Service roles, such as apprenticeships.  ",
                "tag": "p"
            },
            {
                "content": "Although I originally wanted to stay in the healthcare domain, I feel really lucky that I landed in this team, right in this role. I think our team's success comes from collaboration, innovation and the passion of my colleagues to serve the public good. This is a passion I now share too, so I’m afraid my cat is going to have to retire. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2025/01/15/i-dont-worry-about-ai-taking-my-job-just-my-cat/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Michaela, Data Scientist, talks about how she has navigated a new career in government, using AI and programming to solve complex problems, and found her passion in data science. She also explores the vibrant culture and impactful work of the MHCLG Data Unit."
    },
    {
        "title": "Prison, fines and disqualification for these waste criminals",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2025-01-15T11:46:44",
        "categories": [
            "Regulated industry",
            "Waste"
        ],
        "content": [
            {
                "content": "We are delighted with the court sentencing of three men found guilty of illegally dumping more than 26,000 tonnes of waste – the equivalent weight of around 2,170 double-decker buses - at 17 sites across the country. ",
                "tag": "p"
            },
            {
                "content": "They are estimated to have avoided landfill tax costs of more than £2.7 million.  ",
                "tag": "p"
            },
            {
                "content": "Conning owners of land, farms, industrial units and even an airfield, the trio entered into lease agreements under false pretences.  ",
                "tag": "p"
            },
            {
                "content": "Instead, they dumped bales of household and business waste, leaving the landowners’ facing the cost of clearing the waste - estimated to be more than £3.2 million.  ",
                "tag": "p"
            },
            {
                "content": "Marcus Hughes, already in prison, was given a further 30 months custodial sentence and disqualified from acting as a company director for 10 years.  ",
                "tag": "p"
            },
            {
                "content": "Robert McDonagh was also disqualified from acting as a company director for 10 years; ordered to pay £10,000 each to four victims; given 21 months custodial sentence suspended for two years; 30 days rehabilitation order and three months curfew order.   ",
                "tag": "p"
            },
            {
                "content": "Richard Hopkinson was ordered to pay £25,000 to one of the victims at £1,000 a month; given 20 months custodial sentence suspended for two years; 30-day rehabilitation order and 180 hours community order.  ",
                "tag": "p"
            },
            {
                "content": "Emma Viner, Environment Agency Enforcement and Investigations Manager, said: ",
                "tag": "p"
            },
            {
                "content": "“Operation Cesium was a complex investigation into large-scale waste dumping across the country by a callous gang who spared little thought for their victims and the environmental, financial and health impacts they caused. ",
                "tag": "p"
            },
            {
                "content": "“These sentences show that the court understood the seriousness and impact of the crimes in this case. Criminals like Hughes, Hopkinson and McDonagh have nowhere to hide. We will continue to find and shut down waste criminals, bringing the worst offenders before the courts to face justice for the damage they have caused.”",
                "tag": "p"
            },
            {
                "content": "Help us shut down waste criminals by reporting any suspected illegal waste activity to our partner, Crimestoppers – 100% anonymous, always: Giving information anonymously | Crimestoppers or call: 0800 555 111",
                "tag": "p"
            },
            {
                "content": "If you work in the waste industry make sure you are operating legally by checking you have the correct environmental permits: Waste: environmental permits - GOV.UK",
                "tag": "p"
            },
            {
                "content": "Read more about Op Cesium",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2025/01/15/prison-fines-and-disqualification-for-these-waste-criminals/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "We are delighted with the court sentencing of three men found guilty of illegally dumping more than 26,000 tonnes of waste – the equivalent weight of around 2,170 double-decker buses - at 17 sites across the country.  They are estimated …"
    },
    {
        "title": "Celebrating Diversity: award-nominated Black History Month initiatives led by a trainee probation officer and case administrators  ",
        "authors": [
            "Ministry of Justice"
        ],
        "posted_on": "2025-01-14T15:29:51",
        "categories": [
            "Black History Month",
            "Personal stories",
            "Probation",
            "Recruitment advice"
        ],
        "content": [
            {
                "content": "We sat down with three Probation Service team members: trainee probation officer Chenaii, and case administrators Mai and Erin, to discuss their experiences working for HM Prison and Probation Service and their contributions to the celebration of Black History Month at their Probation Delivery Unit (PDU).",
                "tag": "p"
            },
            {
                "content": "How long have you worked in your current role and why did you join? ",
                "tag": "p"
            },
            {
                "content": "Chenaii: I've been in the Probation Service since March, so about seven months. Before joining, I worked in hospitality for ten years and then at Warner Brothers Harry Potter studio tour, which I enjoyed as a massive Harry Potter fan. However, this job truly feels like it has a purpose, which I haven’t experienced before. I studied criminology and sociology, so I’ve always had an interest in this type of work, and I had a mentor at university who encouraged me to do the interview. ",
                "tag": "p"
            },
            {
                "content": "Mai: I've been in the Service for about a year. Before this, I was an estate agent. I originally wanted to become a police officer, but I saw the case administrator role on the justice jobs website, and it sounded like a good fit for me. ",
                "tag": "p"
            },
            {
                "content": "Erin: I've been in the service for a year too. Before joining, I studied fashion design at university. I was looking for a job and came across this one on Indeed. It seemed flexible in terms of hours, so I applied. ",
                "tag": "p"
            },
            {
                "content": "You are being nominated for an award for the events you organised in celebration of Black History Month at your Probation Delivery Unit. What inspired you to host these? ",
                "tag": "p"
            },
            {
                "content": "Chenaii: I’m part of Southwark’s people board, and I raised the idea of celebrating Black history. My dad is a genealogist and has traced our family history back to Ghana, teaching me a lot about my heritage. I know a lot about Black history and culture, and our PDU is very diverse, so I wanted to celebrate our cultures. I had support from the Head of the PDU, and we started planning. ",
                "tag": "p"
            },
            {
                "content": "Mai: I got involved because I wanted to help organise something that would make a lasting impression on the entire office. It’s been great to see how well it has been received because I've never worked anywhere before that celebrated or commemorated Black history. I also saw it as an opportunity to educate others and myself. ",
                "tag": "p"
            },
            {
                "content": "Erin: They both came up to me and asked, ‘Do you have scissors? Can you cut?’ I was like, ‘Sure, of course I can cut.’ Next thing I know, I’m helping create a gallery celebrating Black musicians and Ghanaian symbolism in one of our conference rooms, and writing a quiz. But in all seriousness, I’m honoured to have been involved because it’s something that’s quite close to me. While my mum has highlighted it, I hadn’t really been taught or celebrated Black history before, and it was nice to see others interested in it. It was a real moment for me when we finished the gallery and took a step back to look at what we had created. ",
                "tag": "p"
            },
            {
                "content": "So, you’ve mentioned the gallery and the quiz, what other events did you all put on? ",
                "tag": "p"
            },
            {
                "content": "Mai: We hosted a panel discussion. Our PDU is so diverse, and we thought it would be nice to hear everyone’s experiences. We’ve had some practitioners who have been in the Service for twenty years, and it was great to hear their journey into probation, what has stuck with them, and what sort of legacy they would like to leave behind. We also had our lunch event, and people went all out and made so much food. People sat, ate, and talked, and it was great to see it bringing everyone together. I’ll never forget that day and everything we’ve done this month. Being able to have the space to celebrate Black history has been so special. ",
                "tag": "p"
            },
            {
                "content": "What did this year’s Black History Month ‘reclaiming narratives’ theme mean to you and why was it so important? ",
                "tag": "p"
            },
            {
                "content": "Erin: This is the first time we’ve celebrated Black History Month at our PDU, and what we’ve done feels like reclaiming the narrative itself. Everyone has really enjoyed celebrating it, and we’re proud of what we’ve accomplished.  ",
                "tag": "p"
            },
            {
                "content": "Chenaii: Reclaiming narratives means empowerment to me. It's about changing the stories that have been told about us and taking control of our own narratives. As someone raising a young Black boy, it's important for me to empower him and others to be better and do better. ",
                "tag": "p"
            },
            {
                "content": "Mai: I’m able to learn about and bring my own take on what it is to be a Black woman of mixed heritage. It’s also a confidence thing. Through helping to organise these events, I wanted to show myself that I can put myself out there and be part of something where I’m going to have to speak and be seen. ",
                "tag": "p"
            },
            {
                "content": "What role does cultural competence play in your work and what could HMPPS do to improve the promotion of diversity and inclusion? ",
                "tag": "p"
            },
            {
                "content": "Chenaii: Cultural competence can be fostered to help protect the public and do what we do as Probation staff. I think it's important to have regular events and initiatives that celebrate different cultures and backgrounds. It shouldn't be limited to just one month. We should have ongoing efforts to promote diversity and inclusion. ",
                "tag": "p"
            },
            {
                "content": "What would you say to someone considering a career in the Probation Service? ",
                "tag": "p"
            },
            {
                "content": "Mai: I believe it's a great career opportunity, and I feel very blessed to be part of this PDU because of its diversity. I've never worked in a place as diverse as this, and it makes me feel included and that I can relate. ",
                "tag": "p"
            },
            {
                "content": "Erin: Don’t let any sort of fear or doubt hold you back from applying. I find if you read the job specification, it sounds quite intimidating, but even if you don't think you could do it, still apply for it. The team here is really friendly, and they made me feel very supported throughout. ",
                "tag": "p"
            },
            {
                "content": "Chenaii: I would advise to not to let preconceived notions about the justice system deter them from joining. If the role aligns with your values and aspirations, you should pursue it. Personally, I had some negative views about certain parts of the justice system, but I found that probation aligns with who I am and where I want to go in life in terms of my future career. This has been an ideal starting point for me, and I would encourage others not to let anything hold them back if it feels right to them. ",
                "tag": "p"
            }
        ],
        "link": "https://prisonjobs.blog.gov.uk/2025/01/14/celebrating-diversity-award-nominated-black-history-month-initiatives-led-by-a-trainee-probation-officer-and-case-administrators/",
        "blog": "Working in the Prison and Probation Service",
        "blog_link": "https://prisonjobs.blog.gov.uk",
        "description": "We sat down with three Probation Service team members: trainee probation officer Chenaii, and case administrators Mai and Erin, to discuss their experiences working for HM Prison and Probation Service and their contributions to the celebration of Black History Month …"
    },
    {
        "title": "Ignite Space 2025 is set to launch UK businesses into the space sector",
        "authors": [
            "UK Space Agency"
        ],
        "posted_on": "2025-01-14T14:58:44",
        "categories": [
            "Catalysing Investment",
            "Events"
        ],
        "content": [
            {
                "content": "Ignite Space returns for its fourth year to fuel the next wave of collaboration and innovation in the UK space industry. ",
                "tag": "p"
            },
            {
                "content": "The SME-focused conference, brought to you by the UK Space Agency and delivered by business support organisation UMi, will serve as a vital platform to showcase emerging opportunities in the UK space sector as well as the extensive support available to all businesses looking to enter the sector.",
                "tag": "p"
            },
            {
                "content": "Having tripled in size over the past decade, the UK space sector now generates an impressive £18.9 billion in annual income, providing employment for more than 52,000 people. From Shetland to Cornwall, the space industry remains a robust engine for growth across the UK.",
                "tag": "p"
            },
            {
                "content": "Ignite Space is a free-to-attend, two-day conference designed for anyone involved in or seeking opportunities in the UK space sector. The event will be held at the National Space Centre in Leicester on 5 and 6 February 2025. From SMEs already in the space sector to businesses with space-applicable technologies, all are encouraged to attend.",
                "tag": "p"
            },
            {
                "content": "The conference boasts a diverse lineup of speakers representing the full space ecosystem from academia to government and start-ups to established space businesses.",
                "tag": "p"
            },
            {
                "content": "The agenda will feature keynotes from industry leaders including the UK Space Agency’s Deputy CEO’s Annelies Look and Chris White-Horne, as well as Suzie Imber, Professor of Planetary Science at the University of Leicester and Mark Dumville, CEO of GMV NSL.",
                "tag": "p"
            },
            {
                "content": "With support from industry leading partners including Astro Agency, Leicester Space Park, Photonics, and Technia, Ignite Space is well-equipped to support the diverse needs of businesses in the sector, with engaging panel sessions covering topics such as innovation, skills, investment, emerging technology, sustainability and more.",
                "tag": "p"
            },
            {
                "content": "Ignite Space aims to engage over 500 businesses across two days, showcasing support ecosystems, and providing practical insights and tools for growth.",
                "tag": "p"
            },
            {
                "content": "Portia Bircher, Business Support and Growth Manager at UK Space Agency, said: ",
                "tag": "p"
            },
            {
                "content": "Suzanne McCreedy, Chief Commercial Offer at UMi, said:",
                "tag": "p"
            },
            {
                "content": "In addition to the industry-specific support on the day, attendees will receive six months free access to UMi Sat Nav, a digital platform offering tools and resources, access to funding, and a monthly adviser check-in designed to help businesses do more and go further.",
                "tag": "p"
            },
            {
                "content": "Join industry colleagues to drive innovation, foster partnerships, and support the achievement of the UK's space ambitions by registering at www.ignite-space.co.uk",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2025/01/14/ignite-space-2025-is-set-to-launch-uk-businesses-into-the-space-sector/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Ignite Space returns for its fourth year to fuel the next wave of collaboration and innovation in the UK space industry. "
    },
    {
        "title": "Navigating the future of pensions administration",
        "authors": [
            "Jemma Byrne - Senior Pensions Consultant",
            "Taylor Brightwell-Smith - Senior Pensions Consultant"
        ],
        "posted_on": "2025-01-14T14:26:29",
        "categories": [
            "Pensions"
        ],
        "content": [
            {
                "content": "Introduction",
                "tag": "h2"
            },
            {
                "content": "As we look back on 2024 and forward to 2025, it’s clear that the pensions administration industry is facing significant changes and challenges. With those, come opportunities. ",
                "tag": "p"
            },
            {
                "content": "Each scheme and administration provider faces a unique set of circumstances, yet certain overarching trends are shaping the industry. Understanding these trends is crucial for staying ahead of the curve. ",
                "tag": "p"
            },
            {
                "content": "Here, we reflect on the current state of play and outline 3 areas impacting pensions administration today, before looking ahead to 2025.",
                "tag": "p"
            },
            {
                "content": "Current state of play",
                "tag": "h2"
            },
            {
                "content": "Increasing complexity in pensions administration",
                "tag": "h3"
            },
            {
                "content": "The pensions landscape is in a state of constant flux, presenting ongoing challenges for administrators. Evolving regulations, diverse plan structures, and heightened member expectations all have their impact. ",
                "tag": "p"
            },
            {
                "content": "This complexity demands more robust systems and processes to ensure compliance and efficiency. Organisations are now tasked with integrating these requirements into their existing frameworks, often leading to operational strain. ",
                "tag": "p"
            },
            {
                "content": "The Pensions Regulator’s (TPR) 2023 to 2024 survey of pension scheme administrators ('the survey') found that 58% of administrators identified the complexity of legislative and regulatory changes as one of the top 3 challenges in delivering high-quality administration. ",
                "tag": "p"
            },
            {
                "content": "Technical debt due to underinvestment in technology",
                "tag": "h3"
            },
            {
                "content": "Most administrators are actively investing in technology to help them combat the operational impacts of such complexity, and looking at how they can reduce risk and improve member experiences. 65% of respondents to the survey had increased their investment in administration technology or automation over the last 2 years. ",
                "tag": "p"
            },
            {
                "content": "In 2024 we saw some of the advancements which administrators were making in this space. Fully online retirement journeys, portals designed to simplify the transfer out process and much more. ",
                "tag": "p"
            },
            {
                "content": "There is much to celebrate but also work still to be done. Many organisations continue to grapple with technical debt caused by years of underinvestment in technology. Legacy systems, which were once sufficient, are now outdated and incapable of handling the evolving demands. They may still rely on quick fixes and manual adjustments to address immediate priorities, often at the expense of future-proofing. ",
                "tag": "p"
            },
            {
                "content": "This places increased pressure on administrators, especially as experienced staff numbers decline.",
                "tag": "p"
            },
            {
                "content": "Talent shortages and the challenge of recruitment",
                "tag": "h3"
            },
            {
                "content": "It’s recognised that the industry is experiencing a shortage of skilled talent, making it difficult to recruit and retain the necessary expertise. Again, TPR’s survey found that 80% of administrators felt that recruiting skilled and experienced administration personnel was a challenge. 59% also saw the retention of these staff as a challenge. ",
                "tag": "p"
            },
            {
                "content": "This talent gap impacts the quality of service and the ability to innovate. ",
                "tag": "p"
            },
            {
                "content": "Organisations are now looking at innovative solutions for attracting new staff and leveraging technology to automate routine tasks. For example, over the last few years we’ve seen an increasing number of firms launching pensions administration academies and apprenticeships to foster a new generation of talent. Multi-national organisations are also making greater use of their teams overseas.",
                "tag": "p"
            },
            {
                "content": "Opportunities and challenges",
                "tag": "h2"
            },
            {
                "content": "As we look ahead to 2025, several opportunities and challenges stand out in the pensions administration space.",
                "tag": "p"
            },
            {
                "content": "Pensions dashboards",
                "tag": "h3"
            },
            {
                "content": "Pensions dashboards are on the horizon, promising to revolutionise how members access and manage their pension information. Dashboards aim to provide members with a comprehensive view of their pensions, enhancing transparency and engagement. This will enable individuals to see their total pension savings and forecast their retirement income more effectively, thereby assisting in better financial planning. By making pension information more accessible and understandable, the dashboards encourage individuals to take a more active role in managing their retirement savings. ",
                "tag": "p"
            },
            {
                "content": "Pension schemes must prepare for the additional operational demands that will arise when the dashboards become available to the public. However, successful implementation can result in better-informed members and more efficient pension administration, ultimately benefiting both individuals and pension providers. ",
                "tag": "p"
            },
            {
                "content": "Implementing these dashboards necessitates substantial data management efforts, as ensuring data accuracy, security, and interoperability across various systems is a considerable challenge.",
                "tag": "p"
            },
            {
                "content": "Data management",
                "tag": "h3"
            },
            {
                "content": "Is your data enhancing decision-making, or is poor quality dictating actions?",
                "tag": "p"
            },
            {
                "content": "All schemes grapple with data uncertainty, incompleteness, or even inaccuracy. For too long, as an industry we’ve been ensnared in a cycle of panic, cleanse, repeat. We approach a project or significant task only to find our data lacking. We panic, devise a costly plan to address the immediate data needs, and cleanse. And when the next major change arises, the cycle repeats. Yet, there is light at the end of the tunnel. ",
                "tag": "p"
            },
            {
                "content": "Recent collaborations with clients on data audits and strategy development have revealed a shift away from project-driven cleansing. Instead, there’s a renewed focus on validation improvements and on ensuring data accuracy from the outset. This is coupled with a commitment to continuous review and improvement as part of business as usual. This then positions schemes to respond to changes, maintain performance, and gain a competitive edge.",
                "tag": "p"
            },
            {
                "content": "Ambition is key and leveraging tools like artificial intelligence (AI) could be a game changer in data management.",
                "tag": "p"
            },
            {
                "content": "The role of AI in enhancing efficiency and member experience",
                "tag": "h3"
            },
            {
                "content": "AI holds great potential in transforming pensions administration. AI can help automate routine tasks, provide predictive analytics, and enhance member interactions through chatbots and personalised communication. ",
                "tag": "p"
            },
            {
                "content": "A degree of caution when it comes to discussions of AI is sensible. But we are seeing early developments, and as it’s adopted more widely, it also becomes another thing we need to make sure we understand, govern and challenge. The possibilities are endless, but the practicalities are complex. ",
                "tag": "p"
            },
            {
                "content": "At GAD, we have begun exploring AI to convert actuarial guidance into code for calculation development, with potential extensions to pensions legislation. Such developments could bridge skills or knowledge gaps within administrators and support the industry's future growth.",
                "tag": "p"
            },
            {
                "content": "Actionable insights",
                "tag": "h2"
            },
            {
                "content": "Consider your strategy for implementing new technologies and enhancing operational efficiency when planning your future budgets. Along with asking where your administration provider/system is on this journey; it would be worth:",
                "tag": "p"
            },
            {
                "content": "Summary",
                "tag": "h2"
            },
            {
                "content": "So, as we reflect on 2024’s trends and anticipate the challenges and opportunities of 2025, it’s evident the pensions administration industry must continue to adapt and innovate. The dedication and resilience of pensions administrators remain at the heart of driving these advancements.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "h4"
            },
            {
                "content": "The views expressed are the authors' own and the opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2025/01/14/navigating-the-future-of-pensions-administration/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "Here we explore the trends in pensions administration as we enter 2025. The industry faces transformations driven by evolving regulations, tech advancements, and workforce changes. Our insights reveal complexities and opportunities, equipping you with strategies to navigate this dynamic landscape."
    },
    {
        "title": "Nature and farming friendly solutions drive agricultural transformation in the Peak District",
        "authors": [
            "Ben Rodgers"
        ],
        "posted_on": "2025-01-14T13:43:25",
        "categories": [
            "Community",
            "Farming",
            "Land use",
            "Nature"
        ],
        "content": [
            {
                "content": "The Peak District, Britain's first national park, is renowned for its stunning scenery, abundant nature, and ecological importance.",
                "tag": "p"
            },
            {
                "content": "It is also home to farms that cover 87% of the national park, including some highly productive dairy and livestock businesses.",
                "tag": "p"
            },
            {
                "content": "The relationship between farming and the environment is central to the work of Natural England's Catchment Sensitive Farming  team in the Peak District.",
                "tag": "p"
            },
            {
                "content": "I’m Ben Rodgers, a Catchment Sensitive Farming Adviser in the Peak District. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’m going to tell you about one example of our innovative approach to sustainable agriculture, designed to balance intensive livestock farming with environmental conservation.",
                "tag": "p"
            },
            {
                "content": "Challenges of the White Peak landscape",
                "tag": "p"
            },
            {
                "content": "The White Peak presents a unique landscape where internationally important biodiversity sites exist alongside intensively managed farmland. Often, only a limestone wall separates these contrasting areas. This proximity has long posed challenges for integrating conservation efforts with farming practices.",
                "tag": "p"
            },
            {
                "content": "Key environmental concerns include nutrient enrichment of watercourses, ammonia emissions and biodiversity constraints. Traditional agri-environment schemes were not well-suited to address these issues in intensive grassland landscapes, necessitating new approaches.",
                "tag": "p"
            },
            {
                "content": "We needed a solution that addressed both environmental concerns and farmers' needs. Herbal leys go a long way towards meeting this requirements, so we started a project to research the best ways for farmers to implement herbal leys.",
                "tag": "p"
            },
            {
                "content": "Herbal leys and their benefits",
                "tag": "p"
            },
            {
                "content": "Herbal leys are diverse mixtures of grasses, legumes, and herbs. They offer a sustainable alternative to traditional grass monocultures, providing benefits for both the environment and farmers. ",
                "tag": "p"
            },
            {
                "content": "These benefits include:",
                "tag": "p"
            },
            {
                "content": "All of these benefits do not come at a cost to farm productivity. Yields from herbal leys often match or exceed those of fertilised grasslands.",
                "tag": "p"
            },
            {
                "content": "Plus, the herbal ley approach aligns with the Sustainable Farming Incentive. This scheme supports farmers to transition to environmentally friendly practices, while maintaining productivity and sustainable food production.",
                "tag": "p"
            },
            {
                "content": "Overcoming obstacles",
                "tag": "p"
            },
            {
                "content": "The transition to herbal leys has not been without challenges. A significant issue was the prevalence of dock seeds in intensively farmed grassland. When farmers first tried herbal leys, these docks would often overwhelm the crop.",
                "tag": "p"
            },
            {
                "content": "To address this, the Catchment Sensitive Farming team have been supporting farmers to carry out extensive trials since 2019.",
                "tag": "p"
            },
            {
                "content": "These trials have developed effective strategies, such as direct drilling and the use of break crops, to manage weeds and avoid infestations. We now share these solutions with farmers across the region.",
                "tag": "p"
            },
            {
                "content": "Collaboration and knowledge sharing is key",
                "tag": "p"
            },
            {
                "content": "The success of the herbal ley  project stems from collaboration, which ensures that solutions are practical, effective, and widely adopted.",
                "tag": "p"
            },
            {
                "content": "The team works closely with farmers, agents, and organisations including the Agriculture and Horticulture Development Board, Severn Trent Water and the Peak District National Park Authority. Funding from the latter primed the project in the early days. ",
                "tag": "p"
            },
            {
                "content": "A network of over 20 farmers are actively involved in trials and knowledge-sharing through a dedicated WhatsApp group, fostering a community of practice around herbal leys.",
                "tag": "p"
            },
            {
                "content": "A key aspect of the project is the summer 'Herbal leys in the White Peak' farm walks. These events showcase successful herbal ley establishment and management methods across three farms within one day. Last year over 100 farmers and their agents were in attendance.",
                "tag": "p"
            },
            {
                "content": "Local farmer Andrew Ardern commented: \"We attended one of the farm walks back in 2021 and found it really useful seeing different establishment methods. We especially liked the look of the min-till approach after grass and have used this successfully for our herbal leys ever since.\"",
                "tag": "p"
            },
            {
                "content": "Ongoing research and development",
                "tag": "p"
            },
            {
                "content": "The herbal ley initiative in the Peak District demonstrates how innovative farming techniques can benefit both the environment and agriculture.",
                "tag": "p"
            },
            {
                "content": "As a team, we continue to support farmers in overcoming barriers to the adoption of such approaches. For example, we’re currently working together to try and identify the best ways of preserving protein-rich silage made from the herbal leys. ",
                "tag": "p"
            },
            {
                "content": "Moving forward, we are also expanding our focus to include diverse whole-crop cereal and legume mixes in rotation with herbal leys. They provide additional high-value livestock feed and further enhance the sustainability of local farming practices.",
                "tag": "p"
            },
            {
                "content": "We have also been collaborating with dairy consultants, who are helping farmers to adapt their systems to herbal ley-based platforms.",
                "tag": "p"
            },
            {
                "content": "This work on herbal leys showcases our commitment to developing sustainable solutions that support both flourishing ecosystems and thriving farms.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in reading more stories like these, please subscribe to the blog to receive a notification when a new post is released.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2025/01/14/nature-and-farming-friendly-solutions-drive-agricultural-transformation-in-the-peak-district/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "In this post, Catchment Sensitive Farming Adviser Ben Rodgers shares an example of nature and farming-friendly solutions driving agricultural transformation in the Peak District."
    },
    {
        "title": "Secondment opportunities for competition and consumer lawyers",
        "authors": [
            "Victoria Agu"
        ],
        "posted_on": "2025-01-14T12:33:31",
        "categories": [
            "Life at the CMA"
        ],
        "content": [
            {
                "content": "We are launching a new round of secondment opportunities for lawyers, to start on 7 April 2025.",
                "tag": "p"
            },
            {
                "content": "Since its launch in June 2018, almost 60 secondees from over 20 law firms have taken part in the programme and we are now accepting applications for the next round.",
                "tag": "p"
            },
            {
                "content": "We invite you to consider whether your firm and any of your associates wish to participate.",
                "tag": "p"
            },
            {
                "content": "The deadline for applications is 31 January 2025.",
                "tag": "p"
            },
            {
                "content": "Our programme offers an exciting opportunity for competition and consumer lawyers:",
                "tag": "p"
            },
            {
                "content": "Comments from previous secondees:",
                "tag": "h2"
            },
            {
                "content": "Application details:",
                "tag": "h2"
            },
            {
                "content": "Secondments are open to qualified lawyers currently employed in a law firm in the UK and with previous experience working on competition and/or consumer law matters. While secondees to date have been based in our London office, we are open to consider requests for secondments to be based in CMA offices in Belfast, Edinburgh or Manchester. ",
                "tag": "p"
            },
            {
                "content": "Additionally:",
                "tag": "p"
            },
            {
                "content": "Firms that would like to put candidates forward should email a CV and covering letter for each candidate by 31 January 2025 to Simon Harms, Rebecca Saunders, John Kwan and Victoria Agu (contact details below).",
                "tag": "p"
            },
            {
                "content": "As part of their covering letter, candidates should confirm that they are able to start their secondment from 7 April 2025 for a 6-month period.",
                "tag": "p"
            },
            {
                "content": "Candidates should also express any preference for particular types of work within the CMA which we will do our best to accommodate, including with a view to maximising a firm’s exposure to different CMA tools among their associates seconded over time.",
                "tag": "p"
            },
            {
                "content": "Candidates should be available to have a meeting or call with the CMA during the weeks of either 3 February 2025 or 10 February 2025 to discuss the secondment.",
                "tag": "p"
            },
            {
                "content": "Please note we will not consider applications via agencies.",
                "tag": "p"
            },
            {
                "content": "Please also note that secondees will have to satisfy the Civil Service nationality rules.",
                "tag": "p"
            },
            {
                "content": "If you have any questions or would like to discuss the benefits of the programme, please contact any of Simon Harms, Rebecca Saunders, John Kwan or Victoria Agu.",
                "tag": "p"
            },
            {
                "content": "For more information on the CMA's updated strategic framework and areas of focus for 2025 to 2026, read our draft annual plan.",
                "tag": "p"
            },
            {
                "content": "Contact details for secondment programme queries:",
                "tag": "h2"
            },
            {
                "content": "Simon Harms, Legal Director Simon.Harms@cma.gov.uk ",
                "tag": "p"
            },
            {
                "content": "Rebecca Saunders, Legal Director Rebecca.Saunders@cma.gov.uk",
                "tag": "p"
            },
            {
                "content": "John Kwan, Assistant Legal Director John.Kwan@cma.gov.uk",
                "tag": "p"
            },
            {
                "content": "Victoria Agu, Legal Adviser Victoria.Agu@cma.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2025/01/14/secondment-opportunities-for-competition-and-consumer-lawyers-3/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "We are launching a new round of secondment opportunities for lawyers, to start on 7 April 2025. Since its launch in June 2018, almost 60 secondees from over 20 law firms have taken part in the programme and we are now …"
    },
    {
        "title": "Solving problems, sharing knowledge: Defra's content community resources",
        "authors": [
            "Ayesha Tinsley"
        ],
        "posted_on": "2025-01-14T10:00:25",
        "categories": [
            "Defra content design",
            "Defra digital",
            "User centred design"
        ],
        "content": [
            {
                "content": "Ayesha Tinsley explains how her team improved the content community's resources board, in the last in our series on Defra content community projects.",
                "tag": "p"
            },
            {
                "content": "How do I…? Is there…? What is…?",
                "tag": "p"
            },
            {
                "content": "In our Defra content community, when you had a question like this, you used to be able to look to the 'resources Trello board' to find an answer.",
                "tag": "p"
            },
            {
                "content": "This resources board had developed over time, with years of contributions from many authors. It was a useful way to share knowledge, information, how-tos and tips with the community. We recorded it all on a board using the project management tool Trello. Everyone in the content community could add to and use this shared resource.",
                "tag": "p"
            },
            {
                "content": "Time to change",
                "tag": "h2"
            },
            {
                "content": "Problems started to develop with our resources board. In May 2024, Trello changed to a paid-for version for workspaces of more than 10 people. This meant our resources board was now read-only, and community members could no longer edit it.",
                "tag": "p"
            },
            {
                "content": "Our content community was also growing, and new members didn't have access to the board at all. It was important to solve these problems as soon as we could.",
                "tag": "p"
            },
            {
                "content": "Finding a new home",
                "tag": "h2"
            },
            {
                "content": "The solution was to find an alternative platform to host our resources. To do this, we set up a content community project. Nine of us from across the community signed up to work together on this.",
                "tag": "p"
            },
            {
                "content": "The aims of the project were to:",
                "tag": "p"
            },
            {
                "content": "What the content community needed",
                "tag": "h2"
            },
            {
                "content": "We knew who our users were, but we had to find out their needs. So we wrote a message on Slack to the whole content community asking them to tell us:",
                "tag": "p"
            },
            {
                "content": "Examples of the responses included:",
                "tag": "p"
            },
            {
                "content": "“The board is packed with golden nuggets.”",
                "tag": "p"
            },
            {
                "content": "“It has resources to use if we're asked questions like ‘but why won’t you publish my frequently asked questions?!’”",
                "tag": "p"
            },
            {
                "content": "“There are best practice templates to send to SMEs (subject matter experts).”",
                "tag": "p"
            },
            {
                "content": "With this feedback we understood our user needs, so we could list the requirements for the new platform and the problems it would need to solve.",
                "tag": "p"
            },
            {
                "content": "For example:",
                "tag": "p"
            },
            {
                "content": "As a member of the Defra content community",
                "tag": "p"
            },
            {
                "content": "I need resources on the board to be kept up to date",
                "tag": "p"
            },
            {
                "content": "So I don't waste time looking at outdated or old resources",
                "tag": "p"
            },
            {
                "content": "Finding a technical solution",
                "tag": "h2"
            },
            {
                "content": "Next, we explored possible options for the new platform and rated their pros and cons. Some examples included Microsoft Planner, SharePoint and Mural.",
                "tag": "p"
            },
            {
                "content": "Microsoft Planner:",
                "tag": "p"
            },
            {
                "content": "SharePoint:",
                "tag": "p"
            },
            {
                "content": "Mural:",
                "tag": "p"
            },
            {
                "content": "After reviewing possible technical solutions and user needs, we were able to decide on the new platform. The location that stood out as being the most suitable was the content team SharePoint site.",
                "tag": "p"
            },
            {
                "content": "Making the move",
                "tag": "h2"
            },
            {
                "content": "The resources board had a lot on it. Our next step was to do an audit, recording everything on the board on an Excel spreadsheet.",
                "tag": "p"
            },
            {
                "content": "From here, we could decide what content to move over and what to archive. For example, we kept resources that were current and helpful, and archived those that were out of date and no longer useful. This allowed us to map out ideas for the new information architecture using Mural.",
                "tag": "p"
            },
            {
                "content": "After we’d done this, we were ready to start moving the information from the Trello board to the SharePoint site.",
                "tag": "p"
            },
            {
                "content": "Testing the new information architecture",
                "tag": "h2"
            },
            {
                "content": "Once everything was on the SharePoint site, our next step was to test it with our content community. We asked for volunteers and hosted user research sessions where we asked people to find different information. This tested the effectiveness of the new information architecture and allowed us to gather more feedback.",
                "tag": "p"
            },
            {
                "content": "Users mentioned the button titles and page links were unclear, so we revised them for clarity and improved navigation. Users also felt some resources weren’t where they would expect to find them, so we made improvements to the information architecture too.",
                "tag": "p"
            },
            {
                "content": "Naming the resources board",
                "tag": "h2"
            },
            {
                "content": "Now the ‘resources board’ had a new home, it needed a new name. It was no longer a board, and there were already quite a few folders on SharePoint called ‘resources’.",
                "tag": "p"
            },
            {
                "content": "We pulled together a list of options on Mural so we could discuss them.",
                "tag": "p"
            },
            {
                "content": "Comments included:",
                "tag": "p"
            },
            {
                "content": "“Team toolkit – too specific, would you look for learning and development content in a toolkit?”",
                "tag": "p"
            },
            {
                "content": "“Knowledge base – knowledge is a likeable word, and it covers many bases”",
                "tag": "p"
            },
            {
                "content": "“Community hub – sounds like a social platform”",
                "tag": "p"
            },
            {
                "content": "Once we had a list of names, we asked the community to vote for their favourite. The winner was 'community resources'.",
                "tag": "p"
            },
            {
                "content": "Planning future improvements",
                "tag": "h2"
            },
            {
                "content": "Our minimum viable product was ready. We had a limited period to deliver on this project, so our last task was to outline our recommendations for future improvements.",
                "tag": "p"
            },
            {
                "content": "These included:",
                "tag": "p"
            },
            {
                "content": "The community resources now have a new home on the SharePoint site, but this is not the end of their story. The community will need to collaboratively iterate the resources over time, adding knowledge, information, how-tos and tips to grow our shared resources on their new platform.",
                "tag": "p"
            },
            {
                "content": "We will not be alone in needing to maintain a shared resource. We'd love to hear from other content communities across government about what they've done or are doing to solve this problem. Let us know in the comments!",
                "tag": "p"
            },
            {
                "content": "Check out our LinkedIn page for all the latest news, stories and job openings. While you're there, why not give us a follow.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2025/01/14/solving-problems-sharing-knowledge-defras-content-community-resources/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Ayesha Tinsley explains how her team improved the content community's resources board, in the last in our series on Defra content community projects."
    },
    {
        "title": "The Scottish Government's FMPs: update on timelines and engagement",
        "authors": [
            "FMP Team"
        ],
        "posted_on": "2025-01-14T09:09:09",
        "categories": [
            "- Scotland led FMPs"
        ],
        "content": [
            {
                "content": "Have your say on Scottish led joint UK fisheries management plans",
                "tag": "h2"
            },
            {
                "content": "The Scottish Government’s Marine Directorate is keen to talk to all interested parties on the fisheries management plans (FMPs) they are developing. These may be of interest to stakeholders in England, Northern Ireland, and Wales.",
                "tag": "p"
            },
            {
                "content": "This is a chance to get involved and share your views and input to help shape these FMPs whilst the plans are being developed, and before they move to the formal public consultation stage.",
                "tag": "p"
            },
            {
                "content": "What FMPs are Scotland leading on?",
                "tag": "h3"
            },
            {
                "content": "The Scottish Government is the coordinating, or leading, authority responsible for developing and publishing 21 joint UK FMPs. These plans cover key demersal and pelagic quota stocks of interest to stakeholders across the UK.",
                "tag": "p"
            },
            {
                "content": "These plans fall under three broad categories:",
                "tag": "p"
            },
            {
                "content": "For full details see Annex A: List and publication dates of FMPs (amended December 2024)",
                "tag": "p"
            },
            {
                "content": "How to get involved",
                "tag": "h3"
            },
            {
                "content": "Gathering stakeholder views is important to the overall process of developing all FMPs.",
                "tag": "p"
            },
            {
                "content": "If you are interested in contributing to any of the plans listed above, make sure you get involved by sharing your views on the FMPs that matter to you. Every input counts!",
                "tag": "p"
            },
            {
                "content": "Please email FMPs@gov.scot to register your interest:  by the end of January 2025 for demersal and nephrops FMPs, and by 2 June 2025 for pelagic FMPs",
                "tag": "p"
            },
            {
                "content": "What are Joint UK Fisheries Management Plans?",
                "tag": "h3"
            },
            {
                "content": "Many stocks and fisheries are shared between two or more countries in the UK.  Defra and the devolved nations are working closely together to develop a number of joint UK FMPs to help deliver our shared commitment to secure sustainable fish stocks, a vibrant fishing sector and a healthy marine environment.",
                "tag": "p"
            },
            {
                "content": "Progress so far",
                "tag": "h3"
            },
            {
                "content": "The Marine Directorate of the Scottish Government has been working closely with the other UK authorities and, their delivery bodies to prepare draft plans, which, following stakeholder engagement and public consultation, are due for publication by the end of 2026.",
                "tag": "p"
            },
            {
                "content": "They have set out an initial timeline:",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2025/01/14/the-scottish-governments-fmps-update-on-timelines-and-engagement/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "The Marine Directorate of the Scottish Government has provided an update on the 21 FMPs they are leading on. Find out more and how to get involved in this blog post."
    },
    {
        "title": "Accessibility audit of the Met Office app: outcomes and learnings",
        "authors": [
            "Andrew Hick, Senior Accessibility Specialist, Government Digital Service",
            "Eu-Hyung Han, Senior Accessibility Specialist, Government Digital Service",
            "Sophie Yeomans-Smith, Digital Product Manager, Met Office"
        ],
        "posted_on": "2025-01-14T08:53:45",
        "categories": [
            "Accessibility",
            "Accessibility Monitoring"
        ],
        "content": [
            {
                "content": "The Accessibility Monitoring team at Government Digital Service (GDS) audits public sector websites and mobile applications (apps) to see if they meet The Public Sector Bodies (Website and Mobile Applications) (No.2) Accessibility Regulations 2018 (“the accessibility regulations”).",
                "tag": "p"
            },
            {
                "content": "The accessibility regulations require public sector websites and mobile apps to:",
                "tag": "p"
            },
            {
                "content": "Our work in monitoring compliance has a direct impact on enabling access to public services for anyone with access needs which often improves the experience for all. We inform organisations when they are not meeting their legal obligations, but this provides an important opportunity for growth and improvement for everyone involved.",
                "tag": "p"
            },
            {
                "content": "It’s important to recognise the hard work that takes place across the public sector, particularly when organisations go above and beyond legal requirements.",
                "tag": "p"
            },
            {
                "content": "One such organisation is the Met Office. Their Met Office weather app has over 5 million downloads on Android, and is the top ranking weather app in the UK on iOS.",
                "tag": "p"
            },
            {
                "content": "How we tested",
                "tag": "h2"
            },
            {
                "content": "We explored tandem testing for this audit, which involved two accessibility specialists sharing the test. We split the testing by device, one person tested on Android and the other on iOS.",
                "tag": "p"
            },
            {
                "content": "At first tandem testing felt a little slower. Schedules needed to be aligned, the testing order needed to be agreed upon, and there were lots of discussions about our findings, such as “Did you find this issue?”, “Which success criteria should we record this issue under?”, “Should we flag this issue under best practice?”",
                "tag": "p"
            },
            {
                "content": "However, there were several advantages:",
                "tag": "p"
            },
            {
                "content": "So despite the initial time investment, the tandem approach kept us sharp, motivated and confident in our test output.",
                "tag": "p"
            },
            {
                "content": "How the Met Office responded",
                "tag": "h2"
            },
            {
                "content": "The Met Office’s were positive from the outset, showing a genuine commitment to engage with the process. ",
                "tag": "p"
            },
            {
                "content": "Within the first week, they had reviewed the report and were raising questions to better understand the issues. ",
                "tag": "p"
            },
            {
                "content": "Our report also included “best practice\" suggestions which are accessibility issues we find that go beyond the legislative requirement. The Met Office acknowledged these suggestions and took steps to resolve them.",
                "tag": "p"
            },
            {
                "content": "The suppliers, Calvium and Made Tech, who are private companies, were fully supportive of the monitoring process and had even proposed changes to the app to improve its accessibility. ",
                "tag": "p"
            },
            {
                "content": "By the end of our process, all accessibility issues identified in our report were fixed, and the accessibility statements for both apps were fully compliant.",
                "tag": "p"
            },
            {
                "content": "Productive discussions",
                "tag": "h2"
            },
            {
                "content": "Throughout the process, we engaged in numerous discussions with both our team and the Met Office's team to ensure everybody had the same understanding. We were able to help them resolve issues and in turn they helped us to learn more about mobile app functionality.",
                "tag": "p"
            },
            {
                "content": "Android roles",
                "tag": "h3"
            },
            {
                "content": "One issue we raised was that on Android, the screen reader was not accurately relaying the role of every component on screen. Based on our discussions and a blog post from Graeme Coleman about Android roles, we learnt that it is sufficient for some interactive elements to be presented to TalkBack users with the text “double-tap to activate”.",
                "tag": "p"
            },
            {
                "content": "Keyboard shortcuts",
                "tag": "h3"
            },
            {
                "content": "We test apps using an external keyboard but we know that apps are not always optimised for keyboard use. Our discussions with the app team helped to highlight the following shortcuts on Android:",
                "tag": "p"
            },
            {
                "content": "In-app advertisements",
                "tag": "h3"
            },
            {
                "content": "As the Met Office app is supported by advertisements, we needed to make sure these did not interfere with the rest of the page, for example, by having distracting animations that cannot be paused. The app team addressed this by building an additional accessible button to dismiss adverts, ensuring it works for both keyboard and screen reader users.",
                "tag": "p"
            },
            {
                "content": "What good looks like",
                "tag": "h2"
            },
            {
                "content": "We are keen to highlight the positives where we can, and the Met Office’s team have demonstrated “what good looks like” by going beyond legal compliance to make many accessibility improvements to the app. ",
                "tag": "p"
            },
            {
                "content": "Here are examples of improvements the Met Office made to adhere to the regulations:",
                "tag": "p"
            },
            {
                "content": "Here are examples of improvements the Met Office made beyond regulatory requirements:",
                "tag": "p"
            },
            {
                "content": "Thank you to Sophie Yeomans-Smith from the Met Office who coordinated the fixes and said:",
                "tag": "p"
            },
            {
                "content": "“I am just so grateful for the hard work of the GDS accessibility monitoring team in identifying and helping us overcome the issues. ",
                "tag": "p"
            },
            {
                "content": "“Our purpose as an organisation is to help people make better decisions to stay safe and thrive, so it is very important to us that the information in our mobile app is accessible to everyone.",
                "tag": "p"
            },
            {
                "content": "“It is often tricky to find something that works with all the different types of devices and operating systems that the mobile app can be run on. We also need to make sure we are efficient with what we implement, utilising the technologies available within the device software rather than building our own from scratch. The Web Content Accessibility Guidelines are a good guide for website development but there are often grey areas with its application to mobile apps.",
                "tag": "p"
            },
            {
                "content": "“It was really great to have the help and advice from your team so we could feel confident in providing a better experience for our users, and keep building and improving on our working practices.”",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2025/01/14/accessibility-audit-of-the-met-office-app-outcomes-and-learnings/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "We explore how the Met Office responded to an accessibility report. We also trialled tandem testing and highlighted the lessons we learnt in understanding mobile apps."
    },
    {
        "title": "Life on the Range",
        "authors": [
            "Pete Chamberlain"
        ],
        "posted_on": "2025-01-13T17:16:15",
        "categories": [
            "Military Training",
            "Training Estate Public Safety",
            "Working at DIO"
        ],
        "content": [
            {
                "content": "I am the Training Safety Marshal for East Anglia Training Areas which includes Barton Road Rifle Range. Barton Road Rifle Range is about 1,200 yards long and one of only three bracketed ranges in the UK, meaning that there are several brackets up to 1,200 yards in 100m increments. The University of Cambridge provided the land on which Barton Road Rifle Range sits.  ",
                "tag": "p"
            },
            {
                "content": "We take the safety of the public very seriously and during live firing, our wardens close the gates. When the firing ends, we open them to allow members of the public the access through, as there are public footpaths on either side of the range. We hardly ever get incursions of people on the range and once the gates are closed, people are kept out and understand why.  ",
                "tag": "p"
            },
            {
                "content": "My primary role is to ensure that the range and its users operate in a safe manner, I am basically there to oversee that we provide a safe place to train. I regularly speak to the various units, ensuring that everything such as the electronic and wooden targets we provide is working as it should. At the end of their various firing sessions, I conduct a debrief, listening to ideas about the services we provide, including any suggestions about improvement to various aspects of the range, which I then feedback through the system. I am also responsible for authorising the use of the training areas on the range for both live firing and dry firing, so my job as Training Safety Marshal is wide-ranging.   ",
                "tag": "p"
            },
            {
                "content": "On a normal day, once the firing stops, I spend a lot of time going around the range and the danger areas to ensure that little things, such as the signage warning the public to keep off certain areas, are in order, correctly and properly maintained and displayed. I spend my time also liaising with the Landmark Support Services to make sure they have all they need on a day-to-day basis.    ",
                "tag": "p"
            },
            {
                "content": "The range is also home to numerous types of wildlife, including deer that pass through the range on a regular basis. We have buzzards and nesting red kites in the trees that have returned to the range for some years now.   ",
                "tag": "p"
            },
            {
                "content": "For me, the most interesting thing about my job is meeting the different people that come in all the time. I enjoy the meet and greet aspect of the job, and I have a short chat with units coming in to use our ranges. Sometimes, when they see me coming over, they stop firing, thinking that I have come to reprimand them, but in fact, I enjoy going around and interacting with different people, that for me is the fun part of this job. ",
                "tag": "p"
            }
        ],
        "link": "https://insideDIO.blog.gov.uk/2025/01/13/life-on-the-range/",
        "blog": "Inside DIO",
        "blog_link": "https://insideDIO.blog.gov.uk",
        "description": "I am the Training Safety Marshal for East Anglia Training Areas which includes Barton Road Rifle Range. Barton Road Rifle Range is about 1,200 yards long and one of only three bracketed ranges in the UK, meaning that there are several …"
    },
    {
        "title": "Forests beneath the waves: celebrating our magnificent kelp ",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2025-01-13T16:42:33",
        "categories": [
            "Biodiversity",
            "Climate change",
            "Coast and access",
            "Marine environment",
            "Natural England",
            "Nature",
            "Nature Recovery",
            "Protected sites and species",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Marina Rees, Marine Higher Officer at Natural England",
                "tag": "p"
            },
            {
                "content": "When I joined the Thames Solent team as a marine lead adviser, I jumped at the opportunity to work on a project which delved into the world of kelp. I have long been enamoured with kelp and the species which rely on it – as proven by pictures of myself as a child playing with cast-off strands of seaweed on the shore.   ",
                "tag": "p"
            },
            {
                "content": "Kelp, a group of large seaweeds, forms dense forests under the sea. They create some of the most productive habitats on the planet and can be found not far from the shoreline. Kelp forests themselves can act as a buffer against storms, increase oxygen, reduce carbon dioxide and absorb anthropogenic nutrients. What I have always loved about kelp is that they are ecosystem engineers - they create habitat through their structure. This means they provide shelter, nursery grounds, and feeding grounds to a wide array of species, as the kelp forest holds numerous food sources. This includes species such as sea snails, sea urchins and limpets. Despite their resilience however, they are at risk from disappearing from our seas – in the Northeast Atlantic, both their reduced distribution and decreased genetic diversity have been reported.",
                "tag": "p"
            },
            {
                "content": "Over the summer of 2023 we commissioned a team of film makers, led by Dr Ian Hendy from the University of Portsmouth to film kelp forests in the waters around the Isle of Wight, Devon and Cornwall. The team set out with a clear aim, to capture the beauty as well as the function of this important habitat, highlighting the many species that rely on it. ‘Forests Beneath the Waves’ was born.",
                "tag": "p"
            },
            {
                "content": "But why is it so important to talk about kelp, some may ask? In the film we see an undulate ray and two-spot gobies hiding from predators, a nursehound shark looking to lay her egg in a safe place, and a seal hunting for food. A whole world in an underwater forest that would usually be unknown to us land-dwelling creatures. Raising awareness of the importance of kelp is necessary to safeguard its future.",
                "tag": "p"
            },
            {
                "content": "In past decades, a strong decline of kelp across the world has been observed, including in the UK. Climate change is a big factor. I have myself witnessed the increase of bleached kelp during heat waves, and escalating storms destroying entire parts of kelp forests. The warming waters induce a change of ecosystem too. Species of kelp are starting to migrate north, and non-native species of both seaweeds and animals are arriving in the UK. In the film, the eerily graceful and luminous crystal jellyfish is captured, a species common in the warm waters of the Pacific Ocean, but a visitor to our seas. ",
                "tag": "p"
            },
            {
                "content": "Other factors contributing to the decline of kelp forests include increased nutrients, through run-offs from agriculture and other human activities, bottom trawling practices in fisheries, ecosystem imbalance favouring kelp grazers, and pollution of inorganic metals. ",
                "tag": "p"
            },
            {
                "content": "I specifically chose a career focusing on the sea to inject hope into the world. While we cannot stop all those factors of decline, together we can work to reduce those pressures on kelp forests, helping them become more resilient to what this changing planet is throwing at them.",
                "tag": "p"
            },
            {
                "content": "Forests Beneath the Waves was created with the aim to reach out and enthuse people about our wonderful kelp forests. Already, some communities are rising to mitigate losses, as the Sussex Kelp Recovery Project shows:",
                "tag": "p"
            },
            {
                "content": "Rewilding the Sussex seabed | Sussex Kelp Recovery Project",
                "tag": "p"
            },
            {
                "content": "There are many ways people can individually help, through volunteering, donating, or simply spreading awareness about the world of kelp.",
                "tag": "p"
            },
            {
                "content": "From fan worms to juvenile wrasses, cuttlefish to dogfish, the film captures only a small fraction of the life that is teaming within the swaying, underwater forests. But it is enough to paint a picture of the wonders that can be found beneath the waves and hopefully spark greater interest from all those that see it.",
                "tag": "p"
            },
            {
                "content": "Forests Beneath the Waves is now available to watch below. I hope this film will make you fall in love with kelp forests too. ",
                "tag": "p"
            },
            {
                "content": "The film Forests Beneath the Waves was produced alongside the launch of a children’s book about kelp: Captivating Kelp Forests, second in the series “Discovering Marine and Costal Habitats”. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/01/13/forests-beneath-the-waves-celebrating-our-magnificent-kelp/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Marina Rees, Marine Higher Officer at Natural England When I joined the Thames Solent team as a marine lead adviser, I jumped at the opportunity to work on a project which delved into the world of kelp. I have long …"
    },
    {
        "title": "What AI means for jobs and how we’re preparing the workforce ",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2025-01-13T13:47:20",
        "categories": [
            "Higher Education",
            "Skills",
            "Universities"
        ],
        "content": [
            {
                "content": "Artificial intelligence (AI) is changing how we work, making tasks more efficient and creating new opportunities. To adapt to these changes, people need training and skills to do well in a world shaped by AI. ",
                "tag": "p"
            },
            {
                "content": "Giving people the skills they need ",
                "tag": "h3"
            },
            {
                "content": "AI will affect jobs in every industry. To do well in an AI-driven world, workers should know how to use and understand AI tools but skills like creativity, critical thinking, and emotional intelligence are still absolutely vital. The workforce will also need to be adaptable and committed to always learning. These qualities will help them stay ready for changes in technology and job requirements. ",
                "tag": "p"
            },
            {
                "content": "Skills England’s work ",
                "tag": "h3"
            },
            {
                "content": "Skills England, the government body to help improve the skills landscape is focused on a few key areas to make sure we’re prepared for AI: ",
                "tag": "p"
            },
            {
                "content": "Tackling inequalities with the AI skills fellowship ",
                "tag": "h3"
            },
            {
                "content": "The AI Skills Fellowship, a partnership with the British Academy, focuses on making AI opportunities available to everyone regardless of their background. The fellowships will look at skills inequalities in the UK and explore how AI education can reach more people. They will also work to ensure there is inclusion across all regions and career levels. ",
                "tag": "p"
            },
            {
                "content": "Lessons from the AI roundtable ",
                "tag": "h3"
            },
            {
                "content": "Last year, Skills England and the British Academy held a roundtable to discuss using AI effectively. Experts shared insights from past tech revolutions, offering ideas on how to close skills gaps and ensure fairness as AI grows. The roundtable influenced ongoing plans, including the research of two fellowships to assess skills gaps, and address inequalities in the field of AI.",
                "tag": "p"
            },
            {
                "content": "Looking to the future ",
                "tag": "h3"
            },
            {
                "content": "AI is changing work but planning and inclusivity are essential to making the most of it. By investing in skills development and addressing inequalities, we can prepare the workforce for both challenges and opportunities. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2025/01/what-ai-means-for-jobs-and-how-were-preparing-the-workforce/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Artificial intelligence (AI) is changing how we work, making tasks more efficient and creating new opportunities. To adapt to these changes, people need training and skills to do well in a world shaped by AI.  Giving people the skills they …"
    }
]