[
    {
        "title": "Ocean Country Partnership Programme in Maldives - Pollution update and the Fifth Maldives Marine Science Symposium",
        "authors": [
            "angharadelliman",
            "Peter Randall"
        ],
        "posted_on": "2025-01-20T14:35:04",
        "categories": [
            "biodiversity",
            "Climate Change",
            "International",
            "marine protected areas",
            "OCPP",
            "Pollution"
        ],
        "content": [
            {
                "content": "In July the Ocean Country Partnership Programme (OCPP) team from Cefas visited Maldives to attend the Fifth Maldives Marine Science Symposium and to progress work with various OCPP partners.",
                "tag": "p"
            },
            {
                "content": "Aerial view of Maldives islands",
                "tag": "p"
            },
            {
                "content": "The Ocean Country Partnership Programme (OCPP) is a bilateral technical assistance and capacity building programme that provides tailored support to countries to manage the marine environment more sustainably, including by strengthening marine science expertise, developing science-based policy and management tools and creating educational resources for coastal communities. The OCPP delivers work under three thematic areas: biodiversity, marine pollution, and sustainable seafood. Funding is provided through the Official Development Assistance (ODA) overarching Blue Planet Fund (BPF) by the UK Department for the Environment, Food and Rural Affairs (Defra) and delivered collaboratively by the Centre of Environment, Fisheries and Aquaculture Science (Cefas), Marine Management Organisation (MMO) and Joint Nature Conservation Committee (JNCC).",
                "tag": "p"
            },
            {
                "content": "Fifth Maldives Marine Science Symposium",
                "tag": "p"
            },
            {
                "content": "Peter Randall and Andy Smith (Cefas), along with Beth Flavell (JNCC), attended the Fifth Maldives Marine Science Symposium. The symposium was opened by Mr. Ahmed Shiyam, the Minister of Fisheries and Ocean Resources.",
                "tag": "p"
            },
            {
                "content": "Mr. Ahmed Shiyam, the Minister of Fisheries and Ocean Resources opens the symposium (Left), Peter and Andy and other audience members (Right).",
                "tag": "p"
            },
            {
                "content": "Amongst the many interesting presentations were two supported by OCPP.",
                "tag": "p"
            },
            {
                "content": "Muhusina Abdul Rahman from the Environmental Protection Agency (EPA) and Beth Flavell from JNCC co-presented the OCPP study assessing Protected Area Management Effectiveness, leading to the development of SMART (Specific, Measurable, Achievable, Relevant, and Time-bound) management plans, and a National Framework to enhance Protected and Conserved Areas (PCA) management, stakeholder awareness, and consistent practices.",
                "tag": "p"
            },
            {
                "content": "Fathimath Nafha from MNU presented results from a circularity assessment conducted to tackle ocean plastic in Greater Male’ Area as part of the OCPP funded Maldives SHiFT project. Maldives SHiFT was led by eXXpedition CIC, in partnership with the Republic of Maldives’ Ministry of Environment, Climate Change and Technology, Cefas, the University of Georgia, The Maldives National University (MNU), Parley Maldives, The Commonwealth and Fauna & Flora. Findings revealed that most common litter categories include tobacco products, food-related plastic packaging and paper. Further information can be found at Maldives SHiFT - eXXpedition.",
                "tag": "p"
            },
            {
                "content": "Fathimath Nafha (MNU) presents a circularity assessment of ocean plastic (Left), Muhusina Abdul Rahman (EPA) and Beth Flavell (JNCC) MPA study (Right)",
                "tag": "p"
            },
            {
                "content": "The symposium enabled a variety of networking opportunities including meeting with Olive Ridley Project’s (ORP) programme manager Isha Afeef regarding Abandoned, Lost and otherwise Discarded Fishing Gear (ALDFG) in the Maldives and Afrah Ismail of Zero Waste Maldives regarding the waste management plan in Maldives.",
                "tag": "p"
            },
            {
                "content": "Stakeholder Meetings",
                "tag": "p"
            },
            {
                "content": "The OCPP team delivered both sampling and personal protective equipment for the EPA and the Maldives Coast Guard as part of the Emergency Response work and met with the EPA along with the Department of Water and Sanitation (DWS), part of the Ministry of Environment, Climate Change and Technology, to discuss how OCPP could assist with water quality monitoring in Maldives, including marine water quality survey planning and training of staff in sampling and assessment techniques.",
                "tag": "p"
            },
            {
                "content": "The OCPP team deliver sampling and personal protective equipment to the EPA (Left) and met with the EPA & DWS to discuss water quality assessments (Right)",
                "tag": "p"
            },
            {
                "content": "The team then met with Dr Mizna Mohamed of the Small Island Geographic Society (SIGS) along with Water Solutions Private Limited to learn more about their work on climate change, biodiversity and promoting a plastic free lifestyle. SIGS also have experience in outreach within Maldives, and the team discussed possible collaboration on the OCPP ALDFG work. The team also met with Shaahina Ali and her team at Parley Maldives; another social outreach organisation with great schools’ impact, backed by Ministry of Education. The team discussed Parley’s programme AIR: Avoid, Intercept, Redesign — with initiatives focused on Education and Communication, Direct Impact, Eco-Innovation, and Research and Development.",
                "tag": "p"
            },
            {
                "content": "Meeting with Dr. Mizna Mohamed and teams of Small Island Geographic Society & Water Solutions Private Limited (Left), and  Shaahina Ali and team at Parley Maldives (Right)",
                "tag": "p"
            },
            {
                "content": "The team met with Villi Joali, a community-based NGO that has expertise in social inclusion and disability awareness. The team described OCPP’s work and discussed how Gender, Equality and Social Inclusion (GESI) awareness might look in Maldives and how it could be better integrated into the programme.",
                "tag": "p"
            },
            {
                "content": "Special thanks to all our partners in Maldives and all those who participated in these trips: Cefas’ Peter Randall, Andy Smith, Andy Powell, Michelle Stone and Tom Hull, JNCC’s Beth Flavell and ERC’s Anthony Gallagher.",
                "tag": "p"
            },
            {
                "content": "Special thanks also to Cefas’ Isabel Banham for all her before, during and after the trip support and for acting as the key Cefas Primary Contact (CPC).",
                "tag": "p"
            },
            {
                "content": "Look out for our next blog on OCPP’s October trip to the Madlives covering Abandoned Lost and otherwise Discarded Fishing Gear (ALDFG), Beach Monitoring training, and Water Quality.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2025/01/20/ocean-country-partnership-programme-in-maldives-pollution-update-and-the-fifth-maldives-marine-science-symposium/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "In July the Ocean Country Partnership Programme (OCPP) team from Cefas visited Maldives to attend the Fifth Maldives Marine Science Symposium and to progress work with various OCPP partners. Aerial view of Maldives islands The Ocean Country Partnership Programme (OCPP) …"
    },
    {
        "title": "Newly recognised Official Statistic tracks the environmental impact of our consumption",
        "authors": [
            "Ethan Workman"
        ],
        "posted_on": "2025-01-20T09:37:51",
        "categories": [
            "Climate change",
            "Nature",
            "Sustainability"
        ],
        "content": [
            {
                "content": "Nearly all the food we eat, clothes we wear, and cosmetics we use contain commodities grown in fields and forests around the world. Our consumption of these items creates a demand for their production. This, in turn, can drive deforestation, put pressure on scarce water supplies, and lead to excess use of fertilisers and pesticides.",
                "tag": "p"
            },
            {
                "content": "These activities can destroy and fragment habitats, alter and degrade freshwater ecosystems, and directly impact all life in the surrounding area.",
                "tag": "p"
            },
            {
                "content": "The environmental impact of our consumption habits is becoming more widely understood. This growing interest is reflected in internationally-agreed consumption targets in both the Global Biodiversity Framework and the Sustainable Development Goals. To meet these international objectives and develop effective policies to ensure consumption is sustainable, governments need to understand these environmental impacts, where they are happening, and what is causing them.",
                "tag": "p"
            },
            {
                "content": "I'm Ethan and I'm an Evidence Specialist in the Ecosystems Analysis team at the Joint Nature Conservation Committee (JNCC). In this post, I'm going to tell you about our recently updated tool, the Global Environmental Impacts of Consumption (GEIC) Indicator, which can help us answer this question.",
                "tag": "p"
            },
            {
                "content": "The GEIC indicator tool provides information on the environmental impacts of consumption habits",
                "tag": "p"
            },
            {
                "content": "When products arrive in our shops and on our doorsteps, they can look very different to the raw ingredients that were used to make them. Most products are made up of many parts, and these can move thousands of miles through many countries before reaching their final destination.",
                "tag": "p"
            },
            {
                "content": "The average consumer is so far removed from the production process, both physically and conceptually, that it is hard to imagine where their products are from, let alone the environmental impacts resulting from their production. This is also true for the academics and governments working to monitor and reduce the environmental impact of our consumption.",
                "tag": "p"
            },
            {
                "content": "This is where modelling tools like the GEIC Indicator come in.",
                "tag": "p"
            },
            {
                "content": "It’s a Defra-funded tool, jointly developed by JNCC and the Stockholm Environment Institute at the University of York. It provides data on the biodiversity loss, water use, and deforestation associated with a country or territory’s consumption, and can be visualised through an openly available dashboard.",
                "tag": "p"
            },
            {
                "content": "The indicator combines physical and financial data on trade between countries with various datasets that quantify the environmental impacts of growing the traded commodities. This models where a particular commodity is likely to have come from, and estimates what environmental impacts occurred, and where, as a result of its production.",
                "tag": "p"
            },
            {
                "content": "The results can be filtered by impact type, year, producing country, and commodity. For example, the tool can tell you that the UK's consumption of bananas in 2022 resulted in an estimated 68.3 hectares of deforestation in Colombia.",
                "tag": "p"
            },
            {
                "content": "It can also be used to answer bigger questions, like how much water was used globally to grow food for the UK? How is this changing over time? What commodities are using most of the water? Which countries are most heavily impacted?",
                "tag": "p"
            },
            {
                "content": "The indicator is updated annually",
                "tag": "p"
            },
            {
                "content": "Each year, an updated version of the GEIC Indicator is released alongside the wider collection of UK Biodiversity Indicators. This year’s update went out just before Christmas, providing users with an extra year of data in the time series. Alongside this, a new biodiversity metric, the ‘LIFE Metric’ was added. This is a more complex measure of biodiversity impact than was previously available on the dashboard. It maps where species are likely to go extinct as a result of land-use change.",
                "tag": "p"
            },
            {
                "content": "We are also delighted to announce that in this year’s release, the GEIC Indicator has been upgraded from an Official Statistic in Development to a fully-fledged Official Statistic. While this has involved no change to the methods or underlying data, it recognises that the indicator has reached a level of stability and is compliant with the Office for Statistics Regulation's Code of Practice.",
                "tag": "p"
            },
            {
                "content": "The GEIC indicator tool supports international environmental targets and reporting",
                "tag": "p"
            },
            {
                "content": "The Kunming-Montreal Global Biodiversity Framework (GBF) is an international treaty agreed by the 196 parties of the Convention on Biological Diversity. It is made up of 4 global goals and 23 targets, each designed to facilitate a transition to a nature-friendly world. Each target has a specific set of indicators that can track a country’s progress towards this outcome.",
                "tag": "p"
            },
            {
                "content": "In 2022, the GEIC Indicator was included as a component indicator against Target 16, which is to enable sustainable consumption choices to reduce waste and consumption choices to reduce waste and overconsumption. Component indicators are a list of optional indicators that, together with the mandatory headline indicators, cover the goals and targets of the GBF. Due to the complexity of measuring the impacts of commodity consumption, Target 16 does not have a headline indicator, placing added importance on its component and complementary indicators.",
                "tag": "p"
            },
            {
                "content": "National governments can use the GEIC Indicator dashboard, alongside the other component indicators, to determine the impact their country’s consumption is having. This can help them to understand and report on their impacts, as well as take action to improve the sustainability of their consumption. For instance, by highlighting impact hotspots, both in terms of commodity type and producing country, consumption policies can be directed to where they will be most effective.",
                "tag": "p"
            },
            {
                "content": "Without global agreements on sustainable consumption, like Target 16 of the GBF, and ways to monitor the impacts of unsustainable consumption, like the GEIC Indicator, it is impossible to make collaborative, informed decisions that move us towards a world that consumes responsibly. ",
                "tag": "p"
            },
            {
                "content": "To find out more about the indicator and related work:",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2025/01/20/newly-recognised-official-statistic-tracks-the-environmental-impact-of-our-consumption/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Nearly all the food we eat, clothes we wear, and cosmetics we use contain commodities grown in fields and forests around the world. "
    }
]