[
    {
        "title": "Achieving change in adult social care",
        "authors": [
            "Sarah McClinton"
        ],
        "posted_on": "2025-01-24T15:50:35",
        "categories": [
            "Care and support",
            "Co-production",
            "Communities",
            "Viewpoint"
        ],
        "content": [
            {
                "content": "January is always a good time to sort your ‘stuff’ out and before starting my new role, I took the opportunity to clear out my cupboard. It was interesting to see what I had kept over the years from the days when policy documents came in bound hard copy - it is easy to think that some things don’t change! Amongst other papers, I found a CQC special study on hospital discharge from 2004, the 2008 End of Life Care strategy (another hot topic as the Assisted Dying Bill progresses) and from 2009, a vision to reform our care and support system to establish a National Care Service.  Perhaps it is not that things don’t change, rather that knotty challenges take thoughtful, long-term and consistent work to achieve change.",
                "tag": "p"
            },
            {
                "content": "The government is launching an independent commission into adult social care, led by Baroness Casey of Blackstock. The Commission, which is expected to begin in April 2025, will recognise the importance of what we do and take the first steps towards delivering a National Care Service.",
                "tag": "p"
            },
            {
                "content": "In the meantime, there is lots of innovation happening across the country. We must build on this with shorter term reforms to address the ongoing challenges facing Social Workers and social care leaders. I am keen we work together to use the evidence from practice wisdom, the expertise of people with lived experience, data and research to enable people to live good lives.",
                "tag": "p"
            },
            {
                "content": "Starting my role as Chief Social Worker for Adults",
                "tag": "h3"
            },
            {
                "content": "We now have vibrant leadership networks of Principal Social Workers, Principal Occupational Therapists, Approved Mental Health Professionals and NHS Mental Health Social Work. Many of you have contributed to a strong legacy of valuable work. Lyn Romeo did a great job over many years in this important role, and I am privileged to be succeeding her, to represent your views within government.",
                "tag": "p"
            },
            {
                "content": "I am delighted to be working alongside Robert Lewis as the Mental Health Social Work Lead who has a head-start on me, having joined the Department at the end of August last year.  Since Lyn left, I am grateful for the work Jason Brandon continued.",
                "tag": "p"
            },
            {
                "content": "I join DHSC from the Royal Borough of Greenwich where I was the Deputy Chief Executive and Director of Health and Adult Services, an integrated role across the Council and the South East London Integrated Care Board. My journey as a social worker started working with children and families and veered towards adults when, early in my career, I worked with people with HIV/AIDs, who at the time were facing huge stigma, discrimination and usually end of life.  I have over 30 years’ experience of working in local authorities in different roles, both operational and commissioning.  My first DASS role was in Camden, and I served as the President of ADASS. I am returning to DHSC, having worked previously as a civil servant responsible for policy on mental health, learning disabilities, autism and dementia. ",
                "tag": "p"
            },
            {
                "content": "Working together to support people who draw on care and unpaid family carers",
                "tag": "h3"
            },
            {
                "content": "I am pleased to join the Department at a time when Adult Social Care is gaining prominence. Despite all the difficulties, you all do excellent work day-in-day-out, making a big impact on those who draw on care and their carers.  The difference you make to enabling people to live their lives with the support they need, those in crisis, people at risk of abuse or facing life-changing decisions, cannot be underestimated. ",
                "tag": "p"
            },
            {
                "content": "I will work with you and with people with lived experience to understand what matters most to you, to support strengths based, relational practice and champion the impact of social work on people’s lives.  The strong networks I have grown across my career will be vital and I look forward to meeting more people as I get out across the country to hear your experiences. Working with key leaders in the profession, experts by experience and wider colleagues, together, we will drive forward important improvement and reform to support people to live the lives they choose.",
                "tag": "p"
            },
            {
                "content": "Whilst every year brings different challenges, I look forward to facing these together and to working closely with you in 2025.",
                "tag": "p"
            }
        ],
        "link": "https://socialworkwithadults.blog.gov.uk/2025/01/24/achieving-change-in-adult-social-care/",
        "blog": "Social work with adults",
        "blog_link": "https://socialworkwithadults.blog.gov.uk",
        "description": "January is always a good time to sort your ‘stuff’ out and before starting my new role, I took the opportunity to clear out my cupboard. It was interesting to see what I had kept over the years from the …"
    },
    {
        "title": "Coverage of pesticide emergency authorisation being denied to protect pollinators",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2025-01-24T12:29:36",
        "categories": [
            "Nature"
        ],
        "content": [
            {
                "content": "There has been widespread media coverage of the government’s announcement that an application for the emergency use of a neonicotinoid pesticide on sugar beet in England will not be granted.",
                "tag": "p"
            },
            {
                "content": "An application for emergency authorisation to use Cruiser SB on the sugar beet crop in England for 2025 to control aphids carrying the virus yellows complex was received from British Sugar and the National Farmers’ Union.",
                "tag": "p"
            },
            {
                "content": "Defra took the decision based on robust assessments of environmental, health and economic risks and benefits, and advice from its economists and Chief Scientific Adviser, the Health and Safety Executive and the UK Expert Committee on Pesticides.  ",
                "tag": "p"
            },
            {
                "content": "This neonicotinoid is extremely toxic to pollinators, and even at doses that are not directly fatal to bees, it can cause cognitive problems impacting foraging abilities and the productivity of hives.    ",
                "tag": "p"
            },
            {
                "content": "The government has provided research funding through the Farming Futures Fund to look at the potential for precision breeding in producing virus-resistant varieties of sugar beet. Defra will continue to help farmers to use Integrated Pest Management (IPM) techniques through the Sustainable Farming Incentive – IPM can help reduce the need for chemical pesticides while boosting crop health and resilience.",
                "tag": "p"
            },
            {
                "content": "Publications such as The Times, The Guardian, Evening Standard, Farmers Weekly, Farmers Guardian, Hort Week, Eastern Daily Press and the Express & Star covered the announcement. There was also broadcast coverage on BBC Radio 4 Today and BBC Radio 4 Farming Today.",
                "tag": "p"
            },
            {
                "content": "Environment Minister Emma Hardy said:  ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2025/01/24/coverage-of-pesticide-emergency-authorisation-being-denied-to-protect-pollinators/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Today we’re looking at coverage of the government’s announcement of the decision not to grant emergency authorisation for Cruiser SB, a neonicotinoid pesticide,"
    },
    {
        "title": "Public Accounts Committee report on homelessness",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2025-01-24T12:29:02",
        "categories": [
            "Homelessness"
        ],
        "content": [
            {
                "content": "Today the Public Accounts Committee published a report on homelessness, with several recommendations to the government to build a cross-government strategy to tackle homelessness and invest in preventive measures. This was featured in PA media, Sky News, The Independent and Big Issue.",
                "tag": "p"
            },
            {
                "content": "The government has announced nearly £1 billion of new funding for councils this year, with a record investment in preventative services to get the country back on track to tackle, reduce and prevent homelessness and rough sleeping.",
                "tag": "p"
            },
            {
                "content": "This will mean more resources for workers on the frontline who provide essential services to get rough sleepers off the street and into secure housing as well as seeing more homeless families out of temporary accommodation.",
                "tag": "p"
            },
            {
                "content": "The Deputy Prime Minister is chairing the first cross-government group on tackling homelessness, which will develop a long-term strategy to tackle all forms of homelessness, bringing together the healthcare, justice and education systems. ",
                "tag": "p"
            },
            {
                "content": "This is alongside government investment in housing increasing to £5 billion for this year, including an extra £500 million for the existing Affordable Homes Programme to build tens of thousands of new affordable and social homes across the country.",
                "tag": "p"
            },
            {
                "content": "Through overdue reforms to the Right to Buy scheme councils can now retain all receipts from sales to build and buy more homes as well as receiving an additional £450 million last year to secure and create homes for families at risk of homelessness.  ",
                "tag": "p"
            },
            {
                "content": "A Government spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“These figures are completely unacceptable and demonstrate the devastating homelessness crisis we have inherited.",
                "tag": "p"
            },
            {
                "content": "“This is why we are taking urgent and decisive action to end homelessness for good, including committing £1 billion in additional support for homelessness services and address the use of emergency accommodation.",
                "tag": "p"
            },
            {
                "content": "“We’re talking the root causes of homelessness, committing in our Plan for Change to build 1.5 million new homes, which includes building the social and affordable homes this country needs, and are changing the law to abolish Section 21 ‘no fault’ evictions – immediately tackling one of the leading causes of homelessness.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2025/01/24/public-accounts-committee-report-on-homelessness/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Today the Public Accounts Committee published a report on homelessness, with several recommendations to the government to build a cross-government strategy to tackle homelessness and invest in preventive measures. This was featured in PA media, Sky News, The Independent and …"
    },
    {
        "title": "Digital Planning Directory launches: a milestone moment for the UK’s planning sector  ",
        "authors": [
            "Digital Planning"
        ],
        "posted_on": "2025-01-24T11:56:10",
        "categories": [
            "Digital Planning"
        ],
        "content": [
            {
                "content": "The UK’s planning sector took a major leap forward this week with the launch of the Digital Planning Directory – a ground-breaking new platform set to transform how we access and use digital planning services. ",
                "tag": "p"
            },
            {
                "content": "The Directory is a ‘one-stop shop’ for digital planning services, bringing together state-of-the-art tools and resources in one accessible location. It has been designed to meet the diverse needs of all public and private sector stakeholders in planning. ",
                "tag": "p"
            },
            {
                "content": "The resource currently contains essential information about almost half of the digital planning service provider market, including their areas of expertise, services, case studies, and contact details. It offers search and filtering functions to facilitate the discovery of tools and expertise that meet specific needs and challenges being faced.  ",
                "tag": "p"
            },
            {
                "content": "The Directory has been seed-funded by the Ministry of Housing, Communities and Local Government (MHCLG), and is delivered and managed by the Digital Task Force for Planning, an innovation-led not-for-profit organisation. ",
                "tag": "p"
            },
            {
                "content": "It aims to:  ",
                "tag": "p"
            },
            {
                "content": "Why is it needed?  ",
                "tag": "h2"
            },
            {
                "content": "MHCLG's first annual survey of local authority planning capacity and skills, published this month, pinpoints the need for this resource.  ",
                "tag": "p"
            },
            {
                "content": "Only 17% of staff said they had the necessary skills/knowledge to identify the right available digital planning tools and just 15% of Local Planning Authorities (LPAs) felt they have the necessary skills and knowledge to source and procure new digital planning tools. ",
                "tag": "p"
            },
            {
                "content": "Importantly, as the Digital Task Force for Planning has found, 90% of LPA’s surveyed expressed enthusiasm for a dedicated digital planning resource, to help them identify the right available digital planning tools for their needs, and to make well-informed procurement decisions. ",
                "tag": "p"
            },
            {
                "content": "Co-hosted launch event  ",
                "tag": "h2"
            },
            {
                "content": "This week a joint event took place, hosted by MHCLG and the Digital Task Force for Planning, bringing together this highly innovative sector for the first time and representing a significant milestone in the evolution of the digital planning ecosystem. ",
                "tag": "p"
            },
            {
                "content": "Over 100 delegates, including a diverse range of digital planning service providers and key stakeholders from the public, private, and third sectors, gathered at the Local Government Association’s Bevin Hall to commemorate the landmark occasion.",
                "tag": "p"
            },
            {
                "content": "The event which was livestreamed to an audience of over 200 viewers, included presentations from (left to right in the picture below) Louise Welham, Innovation Lead, MHCLG; Councillor Adam Hug, Chair of the Local Government Association and Leader of Westminster Council; Dr Wei Yang OBE, CEO, Digital Task Force for Planning; Caroline Crowther, Director Leasehold, Private Rented Sector and Digital, MHCLG; Mick Dunn, Business Development Specialist, Nottingham City Council and Bridget Wilkins, Head of Adoption, Engagement and Innovation, MHCLG.  ",
                "tag": "p"
            },
            {
                "content": "What’s next? ",
                "tag": "h2"
            },
            {
                "content": "Now that the Directory is live, the team is looking to widely promote it and ensure it is well used.  ",
                "tag": "p"
            },
            {
                "content": "In addition to company profiles held on the Directory, the collection of case studies on the platform is a key destination for sharing digital planning best practices, and inspiring examples of the art of the possible. Throughout the year, we will host free online themed events with Digital Task Force for Planning based on these case studies, sharing digital planning knowledge and making the Directory a space to watch and a great opportunity to follow.  ",
                "tag": "p"
            },
            {
                "content": "We will continue to work together to develop new features and plan regular events to share and promote digital planning best practices across the sector. ",
                "tag": "p"
            },
            {
                "content": "Get involved ",
                "tag": "h2"
            },
            {
                "content": "There are multiple ways to be part of this digital transformation:  ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2025/01/24/digital-planning-directory-launches-a-milestone-moment-for-the-uks-planning-sector/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Digital transformation has taken a major step forward with the launch of the Digital Planning Directory - a comprehensive platform bringing together state-of-the-art planning tools and services in one accessible location. The Directory, developed to address the pressing need for digital skills and resources in local planning authorities, will help both public and private sector professionals make informed decisions about digital planning solutions. "
    },
    {
        "title": "Commissioner Robin Simcox visits Southport",
        "authors": [
            "Commission for Countering Extremism"
        ],
        "posted_on": "2025-01-24T09:28:55",
        "categories": [
            "Blog",
            "Commissioner opinion"
        ],
        "content": [
            {
                "content": "In July 2024, our nation was shattered by the murder of three children in Southport. The perpetrator, Axel Rudakubana, had attempted to kill even more. This week, Rudakubana pleaded guilty to all charges facing him.  ",
                "tag": "p"
            },
            {
                "content": "The impact that terrible day will have – especially on the families impacted – will endure. Therefore, as the Prime Minister says, “Britain will rightly demand answers” as to how and why these murders happened. He is right to commit to leaving “no stone unturned in that pursuit.” ",
                "tag": "p"
            },
            {
                "content": "In the days following the murders, grief turned to protest, and protests became riots, as the strong emotions evoked by a crime of this nature spilled over into unacceptable acts of violence which then spread across the country.  ",
                "tag": "p"
            },
            {
                "content": "Tragedies of this nature will often stir strong emotions and be the flame to a tinderbox of a wider feeling of grievances. However, the answer is not – and never will be – violence, intimidation, and disorder.   ",
                "tag": "p"
            },
            {
                "content": "Last week, I visited senior leaders from Sefton council, counter extremism professionals, and community representatives to learn more about how Southport has attempted to recover from the events of last summer.  ",
                "tag": "p"
            },
            {
                "content": "I heard a clear, ongoing and admirable desire to tackle racism. The presence of extremist groups or individuals on the ground seeking to recruit others to their cause and inflame tensions is clearly only making that task more challenging. It is also making it even more vital.  ",
                "tag": "p"
            },
            {
                "content": "That is because, first and foremost, we must be unflinching in our attempts to combat racism. However, there is an additional component that concerns me. As I warned in a 2023 speech, when the Extreme Right latches onto issues of mainstream concern – in this case, immigration – and filters them through a toxic extremist lens, ultimately making them un-discussable.  ",
                "tag": "p"
            },
            {
                "content": "As the Extreme Right looks to undermine trust in our democratic institutions and present themselves as the solution to the issues our nation faces, they cannot be allowed to dominate the discourse on a series of shared public policy questions.   ",
                "tag": "p"
            },
            {
                "content": "There was also a shared recognition in Sefton that there were deep-rooted, structural, localised issues that required addressing.  ",
                "tag": "p"
            },
            {
                "content": "Clearly, online disinformation was a key factor in the unrest that occurred in Southport. However, this influx of disinformation found fertile ground in some parts of the country more than others.  ",
                "tag": "p"
            },
            {
                "content": "Therefore, to be most effective, any governmental response to extremism must be rooted in a keen awareness of the local dynamics at play. It is crucial that government has that awareness – in communities up and down the country, not just Southport – to give it the best opportunity to address local concerns and prevent simmering tensions spilling over into acts of extremist violence. ",
                "tag": "p"
            },
            {
                "content": "A governmental response must also understand the drivers of extremism. Over the past two years, the CCE has developed a training package in response to practitioner desire up and down the country to understand more about any threat posed by those with multiple or conflicted ideologies. We will continue to roll out this training package as we undertake our mission to provide independent advice and scrutiny regarding the government’s approach to countering extremism. ",
                "tag": "p"
            },
            {
                "content": "As events of this week show, the need is as pressing as it ever was. ",
                "tag": "p"
            }
        ],
        "link": "https://extremismcommission.blog.gov.uk/2025/01/24/commissioner-robin-simcox-visits-southport/",
        "blog": "Commission for Countering Extremism",
        "blog_link": "https://extremismcommission.blog.gov.uk",
        "description": "In July 2024, our nation was shattered by the murder of three children in Southport. The perpetrator, Axel Rudakubana, had attempted to kill even more. This week, Rudakubana pleaded guilty to all charges facing him.   The impact that terrible day …"
    },
    {
        "title": "Sign up for UK NSC online seminar on multi-cancer detection tests",
        "authors": [
            "TJ Day"
        ],
        "posted_on": "2025-01-24T09:15:38",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) has announced the first of its web-based seminars for 2025.",
                "tag": "p"
            },
            {
                "content": "The seminars, held over MS Teams, are free to attend and enable a wide range of stakeholders to learn together from leading experts about important screening topics.",
                "tag": "p"
            },
            {
                "content": "The first 2025 seminar will focus on multi-cancer detection tests (MCDs) and will be held on Thursday, 27 February, 10.30am to 12pm.",
                "tag": "p"
            },
            {
                "content": "New opportunities and challenges",
                "tag": "h2"
            },
            {
                "content": "The event will be chaired by Prof Anne Mackie, UK NSC Director of Programmes, and feature presentations from Dr Jessica Lloyd, strategic evidence manager within Cancer Research UK’s Evidence and Implementation Department, and UK NSC public health registrar Dr Tom Callender. The presentations will be followed by a panel Q&A session.",
                "tag": "p"
            },
            {
                "content": "To date, no screening programme has looked for multiple cancers at once, so MCDs represent a new challenge for screening policy professionals and researchers.",
                "tag": "p"
            },
            {
                "content": "The seminar will explain and explore the technology behind MCDs, their potential use in a screening context, their implications, opportunities, and uncertainties. It will also look at how the UK NSC is bringing together a task group of experts to help determine how the committee will evaluate the evidence for MCDs for screening.",
                "tag": "p"
            },
            {
                "content": "Anyone with a role or interest in screening is welcome to register for the event. Please feel free to share the details with any colleagues who may wish to attend.",
                "tag": "p"
            },
            {
                "content": "We’ll post details of all future UK NSC online seminars on this blog.",
                "tag": "p"
            },
            {
                "content": "Keep up to date ",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK NSC. You can register to receive updates direct to your inbox, so there is no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, please email uknsc@dhsc.gov.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2025/01/24/sign-up-for-uk-nsc-online-seminar-on-multi-cancer-detection-tests/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK NSC is holding an online seminar on 27 February, focusing on multi-cancer tests. Sign up now. "
    },
    {
        "title": "Dragons' Den IP Blog - Series 22 Episode 3",
        "authors": [
            "Jenny Manders"
        ],
        "posted_on": "2025-01-23T21:00:00",
        "categories": [
            "Business",
            "International",
            "IP",
            "IP Attaché network",
            "Patents"
        ],
        "content": [
            {
                "content": "A viewer can be taken on a roller coaster ride of reactions when tuning in to the adrenalin in the Den, but I don’t think even the Dragons were prepared for the emotional rush when they heard the first of this week’s entrepreneur stories. It was both humbling and inspirational.",
                "tag": "p"
            },
            {
                "content": "“Made in Ukraine with love and bravery”",
                "tag": "h3"
            },
            {
                "content": "Ukrainian Yana Smaglo arrived in Leeds two years ago, finding help through the UK’s refugee hosting programme. Like thousands of her fellow Ukrainians she had left at a moment’s notice, carrying with her a backpack, her laptop and some cash savings.",
                "tag": "p"
            },
            {
                "content": "Back in Ukraine, Yana had achieved a Masters in Finance and had been selling her own fashion brand through retail partners. Once safe in her new UK home, she wanted to do something to help her fellow Ukrainians. Using her experience and her savings, she started a reseller company distributing fashion items designed and manufactured in Ukraine. She called it Nenya, which translates as 'Motherland'.",
                "tag": "p"
            },
            {
                "content": "Today, Yana’s turnover has reached £100k, and she now needs help to scale up her business. She asked the Dragons for £80k in exchange for a 10% share of her company. Her goal, she said, was to be the biggest distribution company with the best Ukrainian products and services, all \"made in Ukraine with love and bravery\". Her pitch left the Dragons visibly moved. I was too. ",
                "tag": "p"
            },
            {
                "content": "The Dragons set to work questioning Yana about her business model. We heard that she has so far built up nearly a hundred wholesale partners across three continents and has forged relationships with two department stores in the UK and the USA. She has set up an exclusive license with all her brand partners to sell their products outside Ukraine. But, she explained, her refugee status makes it hard for her to get a loan to expand.",
                "tag": "p"
            },
            {
                "content": "Yana received praise from all the Dragons for her courage and drive, receiving offers from Deborah Meaden, Sara Davies and Steven Bartlett of exactly what she had asked for to help her develop her reseller brand. Touker offered too, while Peter Jones expressed his delight at this result. He explained that he didn’t feel that the business was unique but admitted if no one else had made an offer then his heart would have led him to!  The thankful Yana accepted a joint offer from Deborah and Steven for all of the money for a 5% share each in the 10% equity.",
                "tag": "p"
            },
            {
                "content": "A long wait for the bathroom",
                "tag": "h3"
            },
            {
                "content": "Paul Hernon’s space-saving Vertebrae bathroom has been a long time coming. When Paul entered the Den to ‘plug’ his product, he was looking for £100k for a 10% stake in his business. It was twenty three years ago that he first came up with the undoubtedly sleek design – bathroom components including basin, toilet, storage and shower that swivel out from one central backbone. His search for perfection has meant years of prototypes and refining. Touker Suleyman was quick to put the compact convenience through its paces!",
                "tag": "p"
            },
            {
                "content": "\n\nMy antennae went up when Peter Jones asked if the IP in Paul’s product was protected. Paul admitted that he had indeed patented his invention some years ago but the patent had ceased due to being more than twenty years old. This means that Paul no longer has exclusive rights and others may be able to make his invention without his permission. \n\nRenewing patents\nUK patents need to be renewed regularly to keep the patent in force, and this can be done for up to a maximum of twenty years. If a patent is allowed to lapse before this, there is a grace period during which an inventor could apply to restore their patent, but it is a sobering thought that they could lose exclusive rights to their own ideas if they forget to renew.\nFind out about renewing and restoring patents through the following link: Renew a patent - GOV.UK\n\nThe Dragons agreed that Paul’s Vertebrae bathroom was a great-looking product that would do well in an upmarket setting. While none felt able to invest, Paul’s pitch wasn’t completely down the pan: co-living investor Touker offered to introduce Paul to people who may be able to help him develop his product further and bring it to market.\nDid you know?\nIf you enjoyed reading this Dragons' Den IPO Blog, you can subscribe to get future updates sent straight to your inbox! Sign up (link): Subscribe - Dragons' Den: the Intellectual Property blog \nDisclaimer:\nThe purpose of the IPO's Dragons' Den IP blog is to help identify the IP in entrepreneurs’ pitches and highlight how IP works, or could work, in the real-life examples featured. IPO’s authorship of this blog does not constitute its endorsement or sponsorship of any products, individuals or businesses referenced within it.\n",
                "tag": "p"
            }
        ],
        "link": "https://dragonsden.blog.gov.uk/2025/01/23/dragons-den-ip-blog-series-22-episode-3/",
        "blog": "Dragons' Den: the Intellectual Property blog",
        "blog_link": "https://dragonsden.blog.gov.uk",
        "description": "A reseller with an inspirational refugee story and a bathroom with backbone – these were the pitches that caught our IP eye in this week’s Dragons’ Den episode. Read on to find out more!"
    },
    {
        "title": "Focus On: jHub",
        "authors": [
            "bobsendall"
        ],
        "posted_on": "2025-01-23T17:14:55",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Established in 2017, jHub is Strategic Command’s central innovation hub, dedicated to accelerating the adoption of new technology within Defence. By providing frontline users with cutting-edge technology and processes, jHub delivers battle-winning capabilities in the shortest possible time.",
                "tag": "p"
            },
            {
                "content": "jHub achieves this by adapting and combining the latest commercially available technology for Defence needs. By focusing on mature solutions and dual-use technologies, jHub acts as a broker, connecting world-class technology providers and talent with Defence users.",
                "tag": "p"
            },
            {
                "content": "jHub works with users to analyse specific problems, identify potential solutions, fund pilot projects, and iterate and adapt solutions rapidly. Throughout, their collaboration with industry and academia is essential.",
                "tag": "p"
            },
            {
                "content": "Recent successes include Project EFFINGO, which involves creating replicas of enemy one way attack (OWA) drones - providing an accurate representation of enemy drones across multiple parameters to aid in the effective prosecution of targets. Notoriously difficult to track and intercept due to their small size and quiet operation, one-way attack drones pose a threat to our forces around the world. By rapidly replicating enemy drones, our forces can better prepare to defend against this threat.",
                "tag": "p"
            },
            {
                "content": "Similarly, Project SPIELBERG demonstrates jHub's innovative approach to military training. The project provides realistic battle effects simulation technology which is now being used by the Army, RAF, Ministry of Defence Police and training regiments. By removing the need for live or blank rounds while maintaining realistic training conditions, SPIELBERG makes training safer and more accessible. This project shows jHub's ability to deliver practical solutions that enhance UK defence capabilities.",
                "tag": "p"
            },
            {
                "content": "Another notable example is Project ROSETTA, which takes an innovative approach to accelerate modern foreign language training. The project creates an immersive environment where participants learn through a 9-day intensive programme, being fully immersed in the target language and culture. This creative solution demonstrates jHub's commitment to innovate beyond technology, and across all aspects of Defence.",
                "tag": "p"
            },
            {
                "content": "The jHub team is a small group of innovation project managers from a range of background, including military, civil service, and industry. They work with users across Defence, and are trusted with finding and fielding new technology, as well as running projects with the goal of securing funding for the most successful pilots. Based in London, they often work with small and medium businesses, including those who haven’t traditionally worked with Defence.",
                "tag": "p"
            },
            {
                "content": "The UK’s strength and technological edge are built on our partnerships across government, with academia, industry, and our international partners. jHub embodies this collaborative approach, delivering tangible benefits to users across Defence. ",
                "tag": "p"
            },
            {
                "content": "If you are interested in learning more about jHub, please reach out to the team: UKStratCom-jHubXIndustry@mod.gov.uk",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2025/01/23/focus-on-jhub/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Established in 2017, jHub is Strategic Command’s central innovation hub, dedicated to accelerating the adoption of new technology within Defence. By providing frontline users with cutting-edge technology and processes, jHub delivers battle-winning capabilities in the shortest possible time. jHub achieves …"
    },
    {
        "title": "Partnership sees experimental 'Disco Scallop' method develop into full-scale, commercial low-impact fishery",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2025-01-23T11:18:03",
        "categories": [
            "Marine environment"
        ],
        "content": [
            {
                "content": "By Mark Duffy, Marine Principal Adviser, Natural England",
                "tag": "p"
            },
            {
                "content": "Over the past three years Natural England has supported and invested in the “Potting for Scallops” initiative to help sustainable fishing of the mollusc and protect seabeds.",
                "tag": "p"
            },
            {
                "content": "The technique in the initiative is crab pots illuminated with LED lights, which has led to the scallops caught this way being dubbed and trademarked ‘Disco Scallops’.",
                "tag": "p"
            },
            {
                "content": "We have funded three separate phases of the work on the initiative, and as a result Natural England is the majority funder for this new fishery.",
                "tag": "p"
            },
            {
                "content": "Natural England has been keen to support and facilitate the development of new fisheries where innovation can help reduce pressures on our seas, not least on our seabed which remains some way off from reaching Good Ecological Status. Indeed, ‘Embracing adaptation, innovation and working strategically with partners in seeking solutions that tackle the causes of pressures, rather than the symptoms’ is one of our key marine Nature Recovery Principles.",
                "tag": "p"
            },
            {
                "content": "The ‘Disco Scallop’ technique is heralded as a breakthrough in providing a commercially viable alternative method to catching scallops that does significantly less damage to our seabed. This started out as a scientific experiment led by Fishtek Marine and operated by the Cornish fisherman Jon Ashworth. Together they uncovered the potential for illuminated crab pots to attract scallops. After two years of fine-tuning the gear and technique, with support from a combination of partners including Natural England, this experimental fishery has led to the inception of a fully commercial fishery currently operated by more than 40 vessels across the UK.",
                "tag": "p"
            },
            {
                "content": "The produce, Disco Scallops, is a high quality, low-impact product that can command a premium price for the fisher with the target market being high-end restaurants. In parallel to the development of the fishery Fishtek Marine has helped facilitate the establishment of a marketing co-operative to help fishers get a fair price for their premium product. This will be essential otherwise there will be limited incentive for existing fishers to fish with this particular gear.",
                "tag": "p"
            },
            {
                "content": "It is early days, but Natural England welcomes this transition, be it for potters to augment their crab and lobster catches with scallop or for existing scallopers (dive caught or dredgers) to try their hand at this. The Marine Management Organisation is watching how the fishery unfolds to see if special regulations need to be put in place. As it will be an additional pressure on the existing scallop stock it is imperative that the new King Scallop Fisheries Management Plan incorporates this mode of fishing into its long-term vision for more sustainable scallop fisheries. Natural England looks forward to further partnership working with Fishtek in all aspects of sustainable fishing.",
                "tag": "p"
            },
            {
                "content": "For more information on the study, see the paper, Scallop potting with lights: A novel, low impact method for catching European king scallop (Pecten maximus).",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/01/23/partnership-sees-experimental-disco-scallop-method-develop-into-full-scale-commercial-low-impact-fishery/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Mark Duffy, Marine Principal Adviser, Natural England Over the past three years Natural England has supported and invested in the “Potting for Scallops” initiative to help sustainable fishing of the mollusc and protect seabeds. The technique in the initiative …"
    },
    {
        "title": "Do schools close because of bad weather? Everything parents need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2025-01-22T18:33:29",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Schools will make every effort to stay open in adverse weather conditions, including storms, flooding, snow and heatwaves. However, the safety of pupils and teachers is a top priority.",
                "tag": "p"
            },
            {
                "content": "On rare occasions schools do sometimes need to close or operate at a reduced level.",
                "tag": "p"
            },
            {
                "content": "Who decides if schools should close?",
                "tag": "h3"
            },
            {
                "content": "Schools and other education settings set their own plans and policies on how to deal with adverse weather conditions.",
                "tag": "p"
            },
            {
                "content": "It’s up to schools to decide on whether it is safe for them to open or close based on their own risk assessment and taking local issues into account.",
                "tag": "p"
            },
            {
                "content": "How should schools and councils inform parents?",
                "tag": "h3"
            },
            {
                "content": "Schools will have their own approaches to contacting parents, in many circumstances they have their own apps and/or messaging services.",
                "tag": "p"
            },
            {
                "content": "Schools will try to give parents as much notice as possible but sometimes decisions will be made quite late as circumstances change.",
                "tag": "p"
            },
            {
                "content": "What things should schools consider when deciding whether to close?",
                "tag": "h3"
            },
            {
                "content": "Decisions will be made locally based on common sense and there are a large range of things that schools will consider.",
                "tag": "p"
            },
            {
                "content": "This could include where staffing levels can’t be met because transport issues are preventing teachers from getting to work.",
                "tag": "p"
            },
            {
                "content": "Other examples include safety conditions around the school, temperatures in school buildings and more.",
                "tag": "p"
            },
            {
                "content": "If they do decide to temporarily close during severe weather, they should consider moving to remote learning for pupils until it is safe to reopen.",
                "tag": "p"
            },
            {
                "content": "What if it’s unsafe to travel to school?",
                "tag": "h3"
            },
            {
                "content": "In exceptional circumstances, a pupil may be unable to attend school because a local or national emergency has resulted in widespread disruption to travel.",
                "tag": "p"
            },
            {
                "content": "If parents believe it would be unsafe to travel, they should inform the school as soon as possible to let them know their child won't be attending and why (in line with the schools absence policy).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2025/01/do-schools-close-because-of-bad-weather-everything-parents-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Schools will make every effort to stay open in adverse weather conditions, however, the safety of pupils and teachers is a top priority. Here's everything you need to know."
    },
    {
        "title": "Your feedback on the gamma (0.4) trust framework",
        "authors": [
            "Charlie Smith",
            "Georgina Wheatley"
        ],
        "posted_on": "2025-01-22T17:08:24",
        "categories": [
            "Digital identity",
            "UK digital identity and attributes trust framework"
        ],
        "content": [
            {
                "content": "In November, we pre-released the gamma (0.4) publication of the trust framework. We also highlighted that we would be seeking feedback on this latest publication to inform our ongoing work.",
                "tag": "p"
            },
            {
                "content": "This post kicks off that engagement cycle, explaining how we will be gathering views over the next fortnight and detailing our planned priorities for further development.",
                "tag": "p"
            },
            {
                "content": "Working in the open",
                "tag": "h2"
            },
            {
                "content": "The trust framework is being developed iteratively – in consultation with a wide range of stakeholders across the public and private sectors, as well as civil society and academia. We call this ‘open policymaking’. The value of this approach is that it allows us to keep pace with the emerging digital identity market.",
                "tag": "p"
            },
            {
                "content": "For instance, the additional role types we introduced for gamma resulted directly from discussions with certified providers. And the strengthened rules on supporting users when things go wrong delivered on clear priorities for our public dialogue participants.",
                "tag": "p"
            },
            {
                "content": "Preparing the next trust framework",
                "tag": "h2"
            },
            {
                "content": "We’ve only just pre-released the gamma publication, and know that no providers have yet been certified against it. But once the Data (Use and Access) Bill passes later this year, the Secretary of State will have a duty to review the trust framework at least annually. That means we need to start developing the first ‘statutory’ publication now, so that it will be ready to publish soon after the Bill’s passage.",
                "tag": "p"
            },
            {
                "content": "As always, we will be continuing with the iterative and collaborative approach we’ve pursued to date. From today, we are therefore welcoming responses to a written survey on the gamma publication and the future direction of the trust framework’s development. You can find a link to the survey at the end of this post.",
                "tag": "p"
            },
            {
                "content": "Focusing on the ‘five i's’",
                "tag": "h2"
            },
            {
                "content": "While the government’s digital identity principles will continue to underpin our work on the trust framework, we intend to particularly focus on what we’re calling the ‘five i's’ over the next year or so. These five areas we’re targeting for development are:",
                "tag": "p"
            },
            {
                "content": "Stability and Supporting Documents",
                "tag": "h2"
            },
            {
                "content": "As we launch this next round of engagement, we want to reassure providers that we remain mindful of the potential business burden of successive changes to the trust framework. The gamma publication recently marked an important step forward, and so we intend to minimise changes to the trust framework this time around.",
                "tag": "p"
            },
            {
                "content": "While we still welcome feedback on the gamma publication, we’re therefore especially interested to hear how we could further develop the Good Practice Guides, data schema and other supporting documents that underpin the trust framework. This will should help us strengthen the foundations of the trust framework scheme as a whole.",
                "tag": "p"
            },
            {
                "content": "Submitting your feedback",
                "tag": "h2"
            },
            {
                "content": "With that said, we want to hear from you. What do you think about the gamma publication? What do you think about the ‘five i's’ we plan to focus on? Are there any other areas for development we should be considering?",
                "tag": "p"
            },
            {
                "content": "Our survey is available online and will be open for responses for the next fortnight, until the 3rd of February 2025. Thank you, as always, for your continued support and engagement with OfDIA’s work. We look forward to reading your feedback.",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2025/01/22/your-feedback-on-the-gamma-0-4-trust-framework/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "In November, we pre-released the gamma (0.4) publication of the trust framework. We also highlighted that we would be seeking feedback on this latest publication to inform our ongoing work. This post kicks off that engagement cycle, explaining how we …"
    },
    {
        "title": "How we delivered more than 1,500 digital export journeys",
        "authors": [
            "Liam Bancroft"
        ],
        "posted_on": "2025-01-22T17:02:49",
        "categories": [
            "Defra interaction",
            "Defra service design",
            "Defra services"
        ],
        "content": [
            {
                "content": "Liam Bancroft, a Product Owner in the Animal & Plant Health Agency (APHA) Borders and Trade team, shares his insights into the work he has been leading to develop a digital service for those seeking to export animals and animal products.",
                "tag": "p"
            },
            {
                "content": "The Export Health Certificates Online service launched five years ago and enabled a digital journey for exporters of animals and animal products to get an export health certificate (EHC). Since launch, the service has processed more than 1.8 million certificates, helping to support the UK’s vital agri-food export trade, with £23.6 billion exported annually to the EU alone.",
                "tag": "p"
            },
            {
                "content": "Building for flexibility and maintainability",
                "tag": "h2"
            },
            {
                "content": "One of the unique challenges of exporting is the broad range of rules and regulations that goods must adhere to, depending on where they’re being sent. For us, this means needing to cater for thousands of different EHCs, including “Sheepskin to China” and “Dairy to Australia”, each requiring a different set of information. Furthermore, these certificates are updated regularly, as importing country requirements change.",
                "tag": "p"
            },
            {
                "content": "As a result, when designing EHC Online, we knew configurability would be key to delivering the volume of digital journeys required, and to enable us to respond rapidly to change. So, rather than developing each journey through bespoke code, we developed a form-builder, which empowered Animal & Plant Health Agency (APHA) staff to configure, iterate and publish digital journeys themselves.",
                "tag": "p"
            },
            {
                "content": "Setting user-centred foundations",
                "tag": "h2"
            },
            {
                "content": "EHC Online was designed in a user-centred way, and our user researchers continually validated our assumptions with real users to inform development. This input highlighted that it wouldn’t be enough to design the form-builder well – the content configured by form administrators would need to be user-centred too.",
                "tag": "p"
            },
            {
                "content": "We started by embedding a content designer and interaction designer into the form-building team, to produce initial form designs ready to test. We carried out usability testing on a selection of configured forms, to understand how users would interact with the content, and then used these to iterate our designs.",
                "tag": "p"
            },
            {
                "content": "But we knew the approaches we took for the first few forms would need to consistently scale-up to cater for the thousands of forms that would be configured. So, we created a set of design principles to guide those configuring the forms on how to frame page titles consistently, and how to order content and pages. We put together a content library – a spreadsheet of usability-tested content – which promoted reuse and enabled consistency across content.",
                "tag": "p"
            },
            {
                "content": "Lastly, we knew user research would be key to ensuring we were meeting users’ needs, but it wouldn’t be feasible to do multiple rounds of usability testing on each of the 1,500-plus journeys. So, we adopted a risk-based approach by segmenting user groups, the types of goods they work with and the countries they were exporting to. We invested more research time into higher volume journeys, non-standard journeys or where a new segment hadn’t been encountered before. Over time we were able to gradually scale down the level of user research, to a point where it would only be required by exception – when a new pattern, concept or user group was encountered for the first time.",
                "tag": "p"
            },
            {
                "content": "Embracing agility",
                "tag": "h2"
            },
            {
                "content": "The form administration team in APHA wanted to deliver value to users continuously, working from the most impactful and highest-volume journeys first, before tackling the lower-volume journeys. They also needed the flexibility to respond to change, withdrawing or altering existing journeys as new importing country requirements come into force.",
                "tag": "p"
            },
            {
                "content": "Prior to adopting agile practices, the team’s process was a tangle of spreadsheets and post-its which resulted in slow production, cumbersomely manual quality checks and journeys which weren’t coherent in their language, layout or flow.",
                "tag": "p"
            },
            {
                "content": "The team then adopted an agile approach to form configuration, based on Kanban. The team visualised their work on a Kanban board, which had the added benefit of highlighting any bottlenecks or blockers. Our design principles ensured each form the team designed had the same flow, with content written in a consistent voice.  If any design issues arose, the team had a set of guiding principles to fall back on which really aided problem solving.",
                "tag": "p"
            },
            {
                "content": "Over time, this enabled the team to optimise their effort to increase the flow of work and streamline the delivery of value.",
                "tag": "p"
            },
            {
                "content": "For example, in the initial process, form administrators would prototype their ideas in Microsoft PowerPoint before configuring them on the system. But over time, they identified this step took longer than simply configuring the form on the system and making any required adjustments there. So, they adjusted their process accordingly, which increased throughput and reduced the average turnaround time.",
                "tag": "p"
            },
            {
                "content": "Quality-focus",
                "tag": "h2"
            },
            {
                "content": "In the same way software programming requires manual effort and interpretation of requirements, so does form configuration. We recognised that where manual human configuration takes place, issues will always occur.",
                "tag": "p"
            },
            {
                "content": "Borrowing from software development processes, the team built peer review and acceptance testing steps into the process to ensure any issues were captured before the forms were made live to users. Over time, as common problems were encountered, the team amended their quality assurance checklists, and the number of issues identified reduced.",
                "tag": "p"
            },
            {
                "content": "These checklists enabled all issues to be captured in the initial stages, and no content or design issues would be uncovered in the second stage of “acceptance testing”. This offered another opportunity to simplify and streamline the process, so the quality assurance steps of the process were brought together into a single step, further increasing throughput.",
                "tag": "p"
            },
            {
                "content": "The team built feedback loops into their process to ensure they had visibility on any issues with the forms they published. Over time, they were able to build up evidence to demonstrate the quality of their outputs. They used this evidence to agree a delegated authority for the team to publish new form journeys themselves without requiring external approval, which removed 1to 3 days from the average turnaround time.",
                "tag": "p"
            },
            {
                "content": "Optimising over time",
                "tag": "h2"
            },
            {
                "content": "APHA’s form administration team have been able to provide a valuable insight into how form-building tools should work. Through feedback from this team, we understood the importance of being able to “test” forms before publishing them for production use.",
                "tag": "p"
            },
            {
                "content": "Without an ability to publish a form for testing, the form administration team would need to configure their forms on a non-production environment for testing. The scope for manual error in replicating this configuration on 2 environments would impact quality and in turn slow down throughput. So, EHC Online’s development team extended the form-building capability to provide this feature, in turn reducing form administration effort and speeding up throughput.",
                "tag": "p"
            },
            {
                "content": "Leveraging the investment",
                "tag": "h2"
            },
            {
                "content": "As we reflect on 5 years of form administration, we are proud of what EHC Online has achieved so far. It has been recognised by the Central Digital & Data Office as a ‘Top 75’ government service, forming a key part of the 2025 roadmap for digital and data. Its success was only possible because we built a scalable platform and set up an effective form-building operation. To date, we have delivered more than 1,500 digital journeys to users, while achieving 93% customer satisfaction.",
                "tag": "p"
            },
            {
                "content": "Over this time, EHC Online’s form-building tool has been re-used to accelerate the delivery of other digital trade journeys, including the Plant Health Export Service and Northern Ireland Retail Movement Scheme.",
                "tag": "p"
            },
            {
                "content": "It’s clear form-building platforms are here to stay, evidenced by the uptake of platforms such as GOV.UK Forms. We were happy to have been able to feed our experiences into the Defra Forms team, and excited to see their work progress as they pave the way for the next generation of digital form-building tools for Defra.",
                "tag": "p"
            },
            {
                "content": "Liam Bancroft is a Product Owner in the Animal & Plant Health Agency (APHA) Borders and Trade team.",
                "tag": "p"
            },
            {
                "content": "Check out our LinkedIn page for all the latest news, stories and job openings. While you're there, why not give us a follow.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2025/01/22/how-we-delivered-more-than-1500-digital-export-journeys/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Liam Bancroft, a Product Owner in the Animal & Plant Health Agency (APHA) Borders and Trade team, shares his insights into the work he has been leading to develop a digital service for those seeking to export animals and animal …"
    },
    {
        "title": "How the TRA uses data",
        "authors": [
            "georgie"
        ],
        "posted_on": "2025-01-22T15:44:53",
        "categories": [
            "Engagement",
            "Investigations",
            "Policy",
            "Pre-application office"
        ],
        "content": [
            {
                "content": "The TRA is an evidence- and data-led independent authority. The quality of data collected during a case will have a real impact on its outcome, as this information is the basis for the decisions made by the Secretary of State when we present our findings and recommendations. ",
                "tag": "p"
            },
            {
                "content": "We recently held a webinar for anyone who was interested in finding out more how the TRA operates and manages industry data in its investigations. ",
                "tag": "p"
            },
            {
                "content": "Weichao Wang, TRA Head of Data, explained: ",
                "tag": "p"
            },
            {
                "content": "“Our mission as an organisation is to defend the UK from unfair international trade practices and what really underpins that is our investigations. To allow our investigations to be fair, impartial, rigorous, and efficient, we must have good data to use as evidence.” ",
                "tag": "p"
            },
            {
                "content": "We were also joined by Sarah Avery, who leads our Technical Support Function within our Pre-Application Office (PAO). Engagement with the PAO is the first interaction with the Trade Remedies Authority and is an important step on the data collection journey.  ",
                "tag": "p"
            },
            {
                "content": "With data provided from the business or industry, the PAO will look for evidence of: ",
                "tag": "p"
            },
            {
                "content": "The data can also give early indications of who the potential measure might affect and how. Sarah explained:  ",
                "tag": "p"
            },
            {
                "content": "“That's why it's really important that we hear from people on the production side, but also from importers, downstream users, upstream users and gather their data to really get a full picture of what's happening.” ",
                "tag": "p"
            },
            {
                "content": "Sarah and Wei were joined by Dan, Naomi, and Margaret to complete the TRA panel. They all shared interesting insights on how each department uses data.  ",
                "tag": "p"
            },
            {
                "content": "What level of support do you offer to smaller businesses who perhaps don't have the resources or the time to trawl through loads of data to find out what they need to submit? ",
                "tag": "p"
            },
            {
                "content": "The Pre-Application office is here to advise and direct businesses to the types of things that they’ll need to submit [an application], and we'll check those application forms and provide feedback on those to guide applicants and to explain what further information is needed or answer any questions. But we (TRA) can't go and find that evidence. It's the industry's case to bring as they are the experts in their field. But we can provide guidance around what we're looking for and how that application needs to be submitted. ",
                "tag": "p"
            },
            {
                "content": "Once a case is accepted it will be investigated by a dedicated team that includes investigators, analysts, verification advisers, policy advisers and legal experts. One of our Lead Investigators, Naomi Holland joined us to explain how there are different methods of collecting data used by the investigating teams, and how they use that data once collected. ",
                "tag": "p"
            },
            {
                "content": "Naomi explained that one of the major sets of data we need are key figures such as “detailed cost and sales data... quantitative financial data that's going to include information on cost of production and transaction level sales data, and that forms the basis of our calculations. ",
                "tag": "p"
            },
            {
                "content": "We’re also looking for qualitative information, providing a narrative surrounding the figures provided. This is basically a chance to present your company's narrative of the events”. ",
                "tag": "p"
            },
            {
                "content": "These questionnaires go to the parties raising the case, as well as producers, importers, and exporters in order to paint the clearest picture of the situation as possible.  ",
                "tag": "p"
            },
            {
                "content": "Sometimes the information provided is inadequate, and these are known as deficiencies. There are three main deficiencies: ",
                "tag": "p"
            },
            {
                "content": "Do you receive data that has been falsified for example from overseas companies wanting to play down the level of subsidy subsidisation they received from their governments? ",
                "tag": "p"
            },
            {
                "content": "This is why we conduct verification. We have certainly had instances where we've had two different parties registered to the same investigation, providing information that appears to contradict each other. But this is the whole purpose behind why we verify the data that we're given, and we will aim to make sure that we are confident in the data that we're using through these verification activities. ",
                "tag": "p"
            },
            {
                "content": "Has there been any user research into the factors that contribute to deficiencies? Is it users’ misunderstanding the question not having the information or deliberately withholding the information? ",
                "tag": "p"
            },
            {
                "content": "From a pre application point of view, the industry are having to engage with trade remedies for a lot of industries and so looking particularly to bring applications and things can be quite jargon heavy and the level of information, the detail of information that we need can be quite granular so that can be quite off putting or it can just be quite confusing. ",
                "tag": "p"
            },
            {
                "content": "Sometimes it is a case of parties not quite understanding what we've asked for. I think that's something that we are still learning as an organisation with going through a project to rethink about how we structure these questionnaires to simplify and making it easier to understand. ",
                "tag": "p"
            },
            {
                "content": "One of our Analyst’s, Dan Moore, explained the Economic Interest Test (EIT) which is a unique part of the TRA’s process for investigation. The EIT explores where a trade measure is in the interest of the UK economy. ",
                "tag": "p"
            },
            {
                "content": "“When you're submitting this survey, we'll ask you to write short written answers. This helps us to understand the qualitative decision making of the firms in the market as this helps us inform the EIT. This helps us get the most accurate and relevant data for the investigation”. ",
                "tag": "p"
            },
            {
                "content": "Is the EIT considered passed or failed by an estimated absolute value or is it balanced judgement across the affected groups or industry? ",
                "tag": "p"
            },
            {
                "content": " It is very much a number of factors. We try to quantify the economic value or the economic impact of each of our measures as much as possible. So, looking at when we look at things like injury, competition, and answers or where there is a feasibility for us to quantify it, we will as a good economist should do. But I said, certain elements of the work that we do sometimes can't be quantified in such a straightforward way.   ",
                "tag": "p"
            },
            {
                "content": "Lead Verification adviser, Margaret Shittu, explained how data is used and tested in the verification process. Outlining the importance of the submitted data, Margaret said: ",
                "tag": "p"
            },
            {
                "content": "“Verification is the process of assessing the data provided to the TRA for completeness, relevance, and accuracy. These three criteria’s gives us a reasonable level of assurance that over the data and that we may be able to rely on the data.” ",
                "tag": "p"
            },
            {
                "content": "You can find out more about the entire verification process here.  ",
                "tag": "p"
            },
            {
                "content": "Click here to watch the full webinar with the full Q&A.  ",
                "tag": "p"
            },
            {
                "content": "Click here for links to our Pre-app office and public file ",
                "tag": "p"
            },
            {
                "content": "If you would like to find out about our next webinars explaining how trade remedies can help in defending UK businesses in international trade follow us on X and LinkedIn.",
                "tag": "p"
            }
        ],
        "link": "https://traderemedies.blog.gov.uk/2025/01/22/how-the-tra-uses-data/",
        "blog": "Trade Remedies Authority",
        "blog_link": "https://traderemedies.blog.gov.uk",
        "description": "The TRA is an evidence- and data-led independent authority. The quality of data collected during a case will have a real impact on its outcome, as this information is the basis for the decisions made by the Secretary of State …"
    },
    {
        "title": "Strengthening Marine Science and Sustainability: The Ocean Country Partnership Programme in Maldives",
        "authors": [
            "angharadelliman",
            "Peter Randall"
        ],
        "posted_on": "2025-01-22T15:31:41",
        "categories": [
            "Aquaculture",
            "biodiversity",
            "Climate Change",
            "International",
            "OCPP",
            "Pollution"
        ],
        "content": [
            {
                "content": "In October, the Ocean Country Partnership Programme (OCPP) team from Cefas visited the Maldives to enhance local expertise in the collection of data from fishers, water quality monitoring and OSPAR methods of beach monitoring. The visit began with adverse weather requiring the team to modify their plans for various fieldwork activities.",
                "tag": "p"
            },
            {
                "content": "Malé harbour sign",
                "tag": "p"
            },
            {
                "content": "The Ocean Country Partnership Programme (OCPP) is a bilateral technical assistance and capacity building programme that provides tailored support to countries to manage the marine environment more sustainably, including by strengthening marine science expertise, developing science-based policy and management tools and creating educational resources for coastal communities. The OCPP delivers work under three thematic areas: biodiversity, marine pollution, and sustainable seafood. Funding is provided through the Official Development Assistance (ODA) overarching Blue Planet Fund (BPF) by the UK Department for the Environment, Food and Rural Affairs (Defra) and delivered collaboratively by the Centre of Environment, Fisheries and Aquaculture Science (Cefas), Marine Management Organisation (MMO) and Joint Nature Conservation Committee (JNCC).",
                "tag": "p"
            },
            {
                "content": "Stormy skies over Malé harbour (Top) and flooded Malé high street (Bottom)",
                "tag": "p"
            },
            {
                "content": "Abandoned Lost and otherwise Discarded Fishing Gear (ALDFG)",
                "tag": "p"
            },
            {
                "content": "Peter Randall, OCPP pollution lead for Maldives, and Anthony Gallagher from Evolved Research and Consulting Ltd (ERC) have launched a national ALDFG baseline data collection project. They developed a fisher questionnaire with non-governmental organisation (NGO) SIGS (Small Island Geographic Society) and refined it with Dr. Ahmed Riyaz Jauharee, Dean of the College of Fisheries and Ocean Sciences in the Maldvies. Dr. Jauharee’s expertise on the bait fishery and Fish Aggregation Devices (FADs) enhanced the survey.",
                "tag": "p"
            },
            {
                "content": "The team also met with Adam Manik from the Ministry of Fisheries to discuss the project and gain insights into Maldives fisheries. Adam, along with Abdulla Shakir of the Maldives Fishing Association, will now lead the survey data collection. Their deep knowledge of local fisheries and strong connections with fishers will be critical to the project’s success.",
                "tag": "p"
            },
            {
                "content": "The locations of the national landing sites where the ALDFG fisher survey will be delivered (Left), some of the ALDFG survey questions (Right)",
                "tag": "p"
            },
            {
                "content": "The OCPP ALDFG team visited Hai Fishing Tackles one of the main fishing gear suppliers in Malé to get a better understanding of the fishing gears used in the handline, pole and line, and the bait net fisheries. Hai provided data on various gears that will aid the ALDFG survey, enabling the identification of any domestic ALDFG litter when conducting beach monitoring.",
                "tag": "p"
            },
            {
                "content": "Some examples of nets used in the bait fishery (Left), various monofilament lines used in both hand line and pole and line fisheries in Maldives (Right).",
                "tag": "p"
            },
            {
                "content": "The team also met with Isha Afeef of the Olive Ridley Project (ORP) to discuss ORP’s decade-long work on turtle entanglement in ALDFG and their standard sampling protocol. ORP agreed to share their data to support validation of the ALDFG fisher survey.",
                "tag": "p"
            },
            {
                "content": "The team then moved on to Himmafushi Island, Kaafu Atoll, a key fish landing site in Central Maldives, to pilot test and refine the fisher survey, producing a final polished version.",
                "tag": "p"
            },
            {
                "content": "Wall artwork located at Himmafushi harbour demonstrating local awareness of the marine litter issue.",
                "tag": "p"
            },
            {
                "content": "With support from Big Fish Maldives Pvt Ltd, the OCPP team began pilot testing the Maldives ALDFG survey. Despite infrequent landings and the quick turnaround of vessels targeting baitfish and tuna, several test surveys were successfully completed. This allowed the team to refine the survey tool for full implementation in the coming months.",
                "tag": "p"
            },
            {
                "content": "Freshly caught yellow fin tuna on the deck of a fishing vessel.",
                "tag": "p"
            },
            {
                "content": "The captain of the fishing vessel Faridhuveli 4 commented “Although we may not directly get anything from participating in the ALDFG survey, my hope is that ultimately fishers will benefit from the outcomes of this project”.",
                "tag": "p"
            },
            {
                "content": "SIGS complete pilot runs of the ALDFG survey with fishers landing at Himmafushi.",
                "tag": "p"
            },
            {
                "content": "Beach Monitoring training",
                "tag": "p"
            },
            {
                "content": "With temperatures feeling like 40°C due to humidity, beach monitoring training took place at dawn on Himmafushi’s Jail Break beach. A 50m section was marked using GPS, and Peter demonstrated the OSPAR beach monitoring method to Hamza Moosa and Zara Athif of SIGS. The team profiled the beach, collected litter larger than 5cm, categorised it, weighed each category, and ensured proper disposal.",
                "tag": "p"
            },
            {
                "content": "Beach litter monitoring training (Left), Peter Randall demonstrates litter collection and categorisation to SIGS (Right)",
                "tag": "p"
            },
            {
                "content": "ALDFG Outreach",
                "tag": "p"
            },
            {
                "content": "On their return to Malé the OCPP team had a final meeting with SIGS to discuss the future outreach plan on completion of the national ALDFG baseline data collection survey. Outreach will be conducted in 3-4 locations near landing sites across the Maldives to fishers and other relevant stakeholders in Autumn 2025, followed by a national ALDFG conference in Malé.",
                "tag": "p"
            },
            {
                "content": "Water Quality (WQ)",
                "tag": "p"
            },
            {
                "content": "Requests for Water Quality support and training from the Environmental Protection Agency (EPA) and Department of Water and Sanitation (DWS) of the Ministry of Environment, Climate Change and Technology resulted in the formation of a water quality team from Cefas consisting of Andy Powell and Michelle Stone  covering microbiological aspects, whilst Tom Hull and Andy Smith covered the water column and chemical pollution aspects.",
                "tag": "p"
            },
            {
                "content": "Maldives partners collaborated with OCPP to design and conduct marine surveys assessing the impacts of untreated sewage discharges from offshore outfalls around Greater Malé. The team provided training on identifying physical, chemical, and biological parameters to evaluate impacts on marine ecosystems and human health, ensuring wastewater meets the Utility Regulatory Authority (URA) standards. Additionally, they worked with URA to develop a roadmap for effective measurement and regulation of these standards.",
                "tag": "p"
            },
            {
                "content": "EPA’s Research Vessel Thimaaveshi used as a laboratory by Andy Powell and Michelle Stone",
                "tag": "p"
            },
            {
                "content": "The OCPP WQ team started their visit by converting the wet laboratory on board the EPA’s vessel RV Thimaaveshi into a microbiology laboratory enabling the training of EPA staff in the microbiological processing of samples collect on survey.",
                "tag": "p"
            },
            {
                "content": "Training of EPA on board the RV Muraka (Left & Bottom Right), OCPP WQ team describing the water quality sampling to the Utility Regulatory Authority (Top Right)",
                "tag": "p"
            },
            {
                "content": "The EPA’s second small vessel the RV Muraka was used for sample collection.  The team conducted water sampling for microbiological analysis; deployment of conductivity, temperature, and depth (CTD); deployment of tryptophan probe; and deployment of Niskin for nutrient samples.",
                "tag": "p"
            },
            {
                "content": "Samples for hydrocarbons, metals, and toxicity analysis were collected during the Maldives visit. Hydrocarbon and metals testing was conducted in partnership with a Sri Lankan laboratory to strengthen regional analytical capabilities. Toxicity testing was performed onboard the RV Thimaaveshi using Cefas' refined mobile laboratory.",
                "tag": "p"
            },
            {
                "content": "Unexpected issues with the RV Muraka curtailed boat-based work, but the experienced team shifted to a shore-based sampling plan, continuing data collection and training. Two wrap-up meetings followed, presenting findings, discussing next steps, and exploring applications for policy and regulatory improvements. Key topics included data management, monitoring programs, and water quality guidelines.",
                "tag": "p"
            },
            {
                "content": "Rifath Naeem, EPA Director, praised the effort: “Thank you very much for the important work we accomplished together. From sample collection to analysis, the entire program went well despite some hiccups with the boat and the weather. I would like to express my appreciation to Andy and the team for their efforts”.",
                "tag": "p"
            },
            {
                "content": "These visits advanced efforts to combat marine pollution and equipped Maldivians with skills to monitor the environment and support informed decision-making.",
                "tag": "p"
            },
            {
                "content": "Special thanks to all our partners in Maldives and all those who participated in this trip: Cefas’ Peter Randall, Andy Smith, Andy Powell, Michelle Stone and Tom Hull, and ERC’s Anthony Gallagher.",
                "tag": "p"
            },
            {
                "content": "Special thanks also to Cefas’ Charlotte Jessop for all her before, during and after the trip support and for acting as the key Cefas Primary Contact (CPC).",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2025/01/22/strengthening-marine-science-and-sustainability-the-ocean-country-partnership-programme-in-maldives/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "In October, the Ocean Country Partnership Programme (OCPP) team from Cefas visited the Maldives to enhance local expertise in the collection of data from fishers, water quality monitoring and OSPAR methods of beach monitoring. The visit began with adverse weather …"
    },
    {
        "title": "Continuing to drive responsible adoption of technology",
        "authors": [
            "Responsible Technology Adoption Unit"
        ],
        "posted_on": "2025-01-22T12:03:43",
        "categories": [
            "Responsible innovation"
        ],
        "content": [
            {
                "content": "Since its establishment as the Centre for Data Ethics & Innovation in 2018, the Responsible Technology Adoption (RTA) Unit has provided a hub driving government’s work on responsible use of technology across both the public sector, and the broader economy, working closely with a range of teams across government and beyond.",
                "tag": "p"
            },
            {
                "content": "Now that we have set up the expanded Government Digital Service (GDS) and the AI Opportunities Unit within DSIT, the work of RTA will be integrated into these functions. As a result, this blog will no longer be updated.",
                "tag": "p"
            },
            {
                "content": "RTA’s key areas (and associated team members) are now embedded across DSIT as follows:",
                "tag": "p"
            },
            {
                "content": "These changes are intended to strengthen DSIT’s focus on all aspects of responsible technology adoption, ethics and assurance by deploying specialists close to work to drive adoption of AI and digital technologies.",
                "tag": "p"
            },
            {
                "content": "Thank you to everyone who has engaged with us since the inception of this work under the former Centre for Data Ethics and Innovation in 2018. We will continue this engagement from across the department, and will soon share further information on a Responsible AI Advisory Panel to be established by the new GDS.",
                "tag": "p"
            },
            {
                "content": "Where to Find More Information",
                "tag": "p"
            },
            {
                "content": "You can read more on the expanded Government Digital Service (GDS) which unifies the work of multiple units, including some of RTA’s, in the blueprint for modern digital government.",
                "tag": "p"
            },
            {
                "content": "See also government’s new plan to leverage technology to streamline public services, eliminate delays and reduce costs.",
                "tag": "p"
            },
            {
                "content": "You can also find information on previous work on the Responsible AI Toolkit, a toolkit for practitioners to support the responsible use of AI systems.",
                "tag": "p"
            },
            {
                "content": "Stay updated on DSIT’s work via the GOV.UK page and on LinkedIn for updates.",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2025/01/22/continuing-to-drive-responsible-adoption-of-technology/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "Since its establishment as the Centre for Data Ethics & Innovation in 2018, the Responsible Technology Adoption (RTA) Unit has provided a hub driving government’s work on responsible use of technology across both the public sector, and the broader economy, …"
    },
    {
        "title": "Introducing DfE Connect: bringing key information for schools into one place",
        "authors": [
            "Charlotte Dowd, Policy advisor and sector engagement lead"
        ],
        "posted_on": "2025-01-22T11:39:06",
        "categories": [
            "Advice and support",
            "Services"
        ],
        "content": [
            {
                "content": "What is DfE Connect?DfE Connect is a free service from the Department for Education designed to make life easier for school business professionals and school leaders. Launched in April 2024, this service will be your central hub for essential DfE guidance, data, and resources. It’s currently only available to mainstream pre-16 academies and academy trusts, with plans to include local authority-maintained schools in 2025.",
                "tag": "p"
            },
            {
                "content": "We know navigating the DfE’s many digital services, guidance pages, and deadlines can be time-consuming and challenging. That’s why DfE Connect aims to bring all the support you need into one user-friendly place.",
                "tag": "p"
            },
            {
                "content": "Why was DfE Connect created?We’ve listened to feedback from school business professionals and leaders who told us that accessing DfE services can feel like a maze. With over 100 digital services, countless data collections, and thousands of pages of guidance, finding what you need quickly isn’t always easy.",
                "tag": "p"
            },
            {
                "content": "Research highlighted several pain points felt by school leaders and business professionals:",
                "tag": "p"
            },
            {
                "content": "• Difficulty navigating services to find critical guidance and updates.• Concerns about staying compliant and meeting deadlines.• Time pressures caused by interacting with multiple platforms",
                "tag": "p"
            },
            {
                "content": "DfE Connect directly addresses these challenges by offering a single-sign-on platform tailored to your needs.",
                "tag": "p"
            },
            {
                "content": "What is the vision for DfE Connect and the aims of the service?We listened to feedback from school leaders and school business professionals about the challenges you face when engaging with the Department for Education. This input shaped our vision for DfE Connect: to create a better, more efficient way for you to access the information and services you need. DfE Connect is designed to recognise who you are, your role, and your school’s context to:",
                "tag": "p"
            },
            {
                "content": "• deliver the most relevant digital services, guidance, and updates tailored to your needs.• streamline processes by ensuring you only provide information once, with it seamlessly shared across DfE systems",
                "tag": "p"
            },
            {
                "content": "Our goal is to simplify and personalise your interaction with DfE through a one-stop shop that serves as your gateway to all DfE support. With DfE Connect, we aim to transform how the department communicates and collaborates with schools and trusts.",
                "tag": "p"
            },
            {
                "content": "How will DfE Connect help?DfE Connect will simplify and personalise your experience with DfE digital services. It will:",
                "tag": "p"
            },
            {
                "content": "• streamline tasks: view upcoming mandatory finance deadlines and access relevant support in one place• personalise content: the platform knows your role, school type, and location to deliver only the information that matters to you• reduce workload: spend less time logging in, filling out forms, and searching for guidance",
                "tag": "p"
            },
            {
                "content": "From January 2025, you’ll also be able to access all DfE grant and funding opportunities through DfE Connect.",
                "tag": "p"
            },
            {
                "content": "What benefits will DfE Connect offer?Benefits will include:",
                "tag": "p"
            },
            {
                "content": "• reduced workload: Save time navigating DfE services and completing administrative tasks• improved communication: Access DfE updates and services via one platform• greater personalisation: Filter out irrelevant information and focus on what applies to your school or trust• enhanced security: A single sign-in reduces password sharing and login issues• better decision-making: Get the data and guidance you need to make informed choices for your school• cost savings: Reduce reliance on third-party support to interpret policies or complete data returns",
                "tag": "p"
            },
            {
                "content": "Who can access DfE Connect?Right now, DfE Connect is available to school leaders and school business professionals in all mainstream pre-16 academies and academy trusts. Local authority-maintained schools will be added in 2025, with further expansion to post-16 and special schools planned for the future.",
                "tag": "p"
            },
            {
                "content": "What’s next for DfE Connect?This is just the beginning. We’re continuously gathering feedback from school staff to ensure DfE Connect meets your needs. Future developments include:",
                "tag": "p"
            },
            {
                "content": "• adding new content on procurement, safeguarding, and workforce management• introducing alerts and communication tools• creating a feature for academy trusts to delegate tasks and track progress• expanding access to local authority-maintained schools and other education settings",
                "tag": "p"
            },
            {
                "content": "How can I access DfE Connect?If you haven’t already, set up a DfE Sign-in account to start using DfE Connect.",
                "tag": "p"
            },
            {
                "content": "Looking aheadAs we roll out more features and content, we’re committed to supporting your school or trust with the tools you need to succeed. For more information or support, email dfe.connect@education.gov.uk.",
                "tag": "p"
            },
            {
                "content": "DfE Connect is here to save you time, reduce your workload, and make working with the DfE simpler and more effective. Give it a try today!",
                "tag": "p"
            },
            {
                "content": "Help us build and grow DfE ConnectWe are keen to receive feedback from school business professionals and school leaders to ensure DfE Connect works for everyone!If you would like to take part, please complete the sign-up form Get invited to take part in research that's relevant to you (office.com)",
                "tag": "p"
            },
            {
                "content": "If you’ve found this article useful and want to learn more about how we’re supporting schools, click ‘sign up and manage updates’ to subscribe to our blog and receive notifications when we next post.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2025/01/22/introducing-dfe-connect-bringing-key-information-for-schools-into-one-place/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "What is DfE Connect?DfE Connect is a free service from the Department for Education designed to make life easier for school business professionals and school leaders. Launched in April 2024, this service will be your central hub for essential DfE …"
    },
    {
        "title": "Navigating Countryside Stewardship Higher Tier funding for effective woodland management",
        "authors": [
            "Becky Hawkey"
        ],
        "posted_on": "2025-01-22T08:24:00",
        "categories": [
            "Woodland management"
        ],
        "content": [
            {
                "content": "Countryside Stewardship Higher Tier is one the core offers under the Environmental Land Management scheme. It pays farmers and land managers to manage land in a way that:",
                "tag": "p"
            },
            {
                "content": "These are important foundations for sustainable and resilient farming and food production.",
                "tag": "p"
            },
            {
                "content": "On 11 December 2024, Defra published guidance outlining the Higher Tier land management practices called 'actions', which will have funding available from 2025.",
                "tag": "p"
            },
            {
                "content": "In total there will be 99 revenue base actions and 33 supplemental actions. This blog outlines the actions available to support woodland management in line with the UK Forestry Standard.",
                "tag": "p"
            },
            {
                "content": "An approved woodland management plan",
                "tag": "h2"
            },
            {
                "content": "Before you can apply for Higher Tier woodland actions, you must have a woodland management plan approved by the Forestry Commission. Your plan should support the management objectives outlined in your Higher Tier application.",
                "tag": "p"
            },
            {
                "content": "A woodland management plan provides a structured way to plan and organise the sustainable management of woodland in line with the UK Forestry Standard. The plan of operations allows woodland managers to be issued with a felling licence for 10 years.",
                "tag": "p"
            },
            {
                "content": "You can apply for funding to write your plan using the capital item, PA3 Woodland management plan. The minimum eligible land size this item can support has been reduced from 3 hectares to 0.5 hectares, allowing more woodland to come into management.",
                "tag": "p"
            },
            {
                "content": "Alongside a woodland management plan, you may need to prepare other plans or studies to support your Higher Tier application such as a species management plan or a feasibility study.",
                "tag": "p"
            },
            {
                "content": "Higher Tier woodland actions",
                "tag": "h2"
            },
            {
                "content": "The Higher Tier woodland actions consist of one revenue base action (woodland improvement) and 8 supplementary actions.",
                "tag": "p"
            },
            {
                "content": "Your local Woodland Officer will discuss and agree what you need to do, specific to your site, to fulfil the aim of an action you intent to apply for. These agreed activities will be set out in your agreement document. ",
                "tag": "p"
            },
            {
                "content": "Starting with woodland improvement",
                "tag": "h2"
            },
            {
                "content": "CWD2 Woodland improvement is the 10-year revenue base action. To access the woodland supplement actions, you must include this action in your application. It is available on land that meets the definition of woodland and is a minimum size of 0.5 hectares.",
                "tag": "p"
            },
            {
                "content": "This base action supports sustainable woodland management in line with the UK Forestry Standard including:",
                "tag": "p"
            },
            {
                "content": "Further detail on what you must to do to receive payment for this action, and all the woodland actions, can be found in the Countryside Stewardship Higher Tier actions guidance.",
                "tag": "p"
            },
            {
                "content": "Woodland type supplements",
                "tag": "h2"
            },
            {
                "content": "There are three supplement actions to support specific woodland types. These supplements cannot be used on the same area. However, you can apply for them all in your overall application. These supplements are:",
                "tag": "p"
            },
            {
                "content": "Other woodland supplements",
                "tag": "h2"
            },
            {
                "content": "The remaining 5 woodland supplement actions can be used to support the management or maintenance of specific features or other objectives. They are: ",
                "tag": "p"
            },
            {
                "content": "Additional Higher Tier actions that can be used in woodland",
                "tag": "h2"
            },
            {
                "content": "There are further actions available that sit outside of this list of ‘woodland actions’ but can support woodland management objectives relating to:",
                "tag": "p"
            },
            {
                "content": "Capital items to support your woodland management",
                "tag": "h2"
            },
            {
                "content": "In addition to the revenue base actions and supplementary actions, you can apply for funding to support capital works in your woodland. Defra have published a list of new capital items available under Higher Tier. You will need to discuss these items with your local Woodland Officer as part of your application.",
                "tag": "p"
            },
            {
                "content": "Annex D of the preview guidance outlines which capital items can be used to support your woodland management. Not all these items are currently available.",
                "tag": "p"
            },
            {
                "content": "Our recent blog, ‘Getting ready to apply for Countryside Stewardship Higher Tier’, outlined the capital funding that is available to support the production of plans and studies that may be required as part of pre-application. This includes:",
                "tag": "p"
            },
            {
                "content": "An expanded offer for better woodland management",
                "tag": "h2"
            },
            {
                "content": "The updated Higher Tier offer increases the support available for woodland management. This includes the",
                "tag": "p"
            },
            {
                "content": "In addition to this, woodland owners can access multiple actions outside of these core woodland actions to support their management activities.",
                "tag": "p"
            },
            {
                "content": "By reducing the minimum application size for woodland improvement, from 3ha to 0.5ha, more land managers in England can access funding to support sustainable woodland management in line with the UK Forestry Standard. This will help to manage woodland in a way that greater protects, restores or enhances our environment and mitigate the effects of climate change.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2025/01/22/navigating-countryside-stewardship-higher-tier-funding-for-effective-woodland-management/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Becky Hawkey, the Forestry Commission’s Environmental Land Management Team Manager, outlines the Countryside Stewardship Higher Tier offer and how different funding actions within the grant stack together to help bring woodland into effective management."
    },
    {
        "title": "Reflecting on a landmark year for Companies House ",
        "authors": [
            "Louise Smyth CBE - Chief Executive and Registrar of Companies for England and Wales"
        ],
        "posted_on": "2025-01-21T15:35:34",
        "categories": [
            "Changes to UK company law",
            "Companies House transformation"
        ],
        "content": [
            {
                "content": "As we begin 2025, it's a timely moment to reflect on a transformative year at Companies House and to share my vision for the year ahead – along with some personal news.",
                "tag": "p"
            },
            {
                "content": "Looking back at 2024",
                "tag": "h2"
            },
            {
                "content": "2024 marked a pivotal year in our organisation's history with the implementation of new powers under the Economic Crime and Corporate Transparency (ECCT) Act. These powers represent a fundamental shift in the role of Companies House, from being a collector of information to becoming an active gatekeeper of the accuracy and integrity of information on our registers.",
                "tag": "p"
            },
            {
                "content": "Our new and enhanced powers enable us to query and remove false, misleading or incorrect information from our registers – a crucial step in improving the quality of our data. This directly supports individuals, businesses and stakeholders who rely on our data. We’re proud that the work we’ve been able to do over the last year is already having a positive impact on the UK’s business environment.",
                "tag": "p"
            },
            {
                "content": "We published a one-time management information release in November 2024 covering the first 6 months of progress since 4 March 2024.",
                "tag": "p"
            },
            {
                "content": "As of January 2025, we have:",
                "tag": "p"
            },
            {
                "content": "This has affected 75,600 companies in total.",
                "tag": "p"
            },
            {
                "content": "In October 2024, we introduced new financial penalties for companies that do not comply with their legal responsibilities – another step in improving the quality of our data.",
                "tag": "p"
            },
            {
                "content": "We also published our first strategic intelligence assessment in October 2024 which gives an in-depth analysis of the key threats that Companies House is facing. The assessment has been very well received by key partners and stakeholders.",
                "tag": "p"
            },
            {
                "content": "I’m proud of everything we achieved together last year and I’m looking forward to building on this strong foundation in 2025.",
                "tag": "p"
            },
            {
                "content": "What’s coming up in 2025",
                "tag": "h2"
            },
            {
                "content": "For the beginning of 2025, we're focusing on several key priorities:",
                "tag": "p"
            },
            {
                "content": "We’re running a number of complex projects with multiple workstreams to implement the measures within the ECCT Act. We’ll maintain our rapid pace of work throughout 2025.",
                "tag": "p"
            },
            {
                "content": "Look out for these important dates in the first few months of the year:",
                "tag": "p"
            },
            {
                "content": "We’re also in the final year of our strategy for 2020 to 2025, so look out for our new strategy for 2025 to 2030 over the coming months.",
                "tag": "p"
            },
            {
                "content": "Personal news",
                "tag": "h2"
            },
            {
                "content": "I was deeply honoured to receive a CBE (Commander of the Order of the British Empire) in the King's New Year Honours list for services to public life and the economy. This recognition reflects the collective achievements of my brilliant colleagues at Companies House, and our dedication to delivering high quality public services which directly improve the UK’s economy.",
                "tag": "p"
            },
            {
                "content": "I'm planning to retire from my role as Chief Executive of Companies House at the end of August 2025. I'll miss working with such passionate colleagues every day – but, because of these colleagues, I'm fully confident that Companies House is well-positioned for the future.",
                "tag": "p"
            },
            {
                "content": "The impact of the ECCT Act and our wider transformation will extend far beyond our organisation. As well as playing a more significant role in supporting business decisions and economic growth, our enhanced role supports law enforcement and other agencies in the work they’re doing to disrupt economic crime.",
                "tag": "p"
            },
            {
                "content": "We welcome the increased scrutiny and higher expectations from our stakeholders and the general public as we continue to implement more changes over the year ahead.",
                "tag": "p"
            },
            {
                "content": "The organisation is already hugely different to what it was when I joined in 2017. I know Companies House will continue to evolve and adapt, maintaining our unique identity while embracing new opportunities to make a difference and to meet the challenges that lie ahead in 2025 and beyond.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2025/01/21/reflecting-on-a-landmark-year-for-companies-house/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Louise Smyth CBE looks back on a transformative year for Companies House, and sets out what's ahead for 2025."
    },
    {
        "title": "Everything we are doing in education to tackle climate change",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2025-01-21T12:59:15",
        "categories": [
            "climate change",
            "School building"
        ],
        "content": [
            {
                "content": " Our Climate and Sustainability Strategy is preparing schools for the climate issues we face, encouraging positive environmental behaviours and creating a better environment for children’s futures.  ",
                "tag": "p"
            },
            {
                "content": "We want every setting, from early years to higher education, to join us in making education more sustainable and helping our children get the skills they need for a greener future. ",
                "tag": "p"
            },
            {
                "content": "We are updating our Sustainability and Climate Change Strategy, making sure it looks at how we are making sure teachers and pupils understand the support that is available to them and how their schools can thrive in a sustainable future.  ",
                "tag": "p"
            },
            {
                "content": "Here is what else we are doing to tackle climate change:  ",
                "tag": "p"
            },
            {
                "content": "Inspiring young people to connect with nature:  ",
                "tag": "p"
            },
            {
                "content": "The National Education Nature Park led by the Natural History Museum hopes to bring together to turn all the land from across schools in the UK into a virtual nature park. Children and young people are inspired to connect with nature and develop their understanding of their own role in climate change.  ",
                "tag": "p"
            },
            {
                "content": "The program puts boosting biodiversity in the hands of children and young people. They are turning their schools’ grey spaces green, all while connecting to nature and developing vital green and digital skills.  ",
                "tag": "p"
            },
            {
                "content": "In one year since it launched in October 2023, children and young people at more than 4000 schools, nurseries, and colleges across every region of England have been busy building green walls, digging ponds and growing pollinator-friendly plants. Using geospatial mapping tools, they have mapped two million m2 of habitats across the education estate - equivalent to about 1600 Olympic-size swimming pools.   ",
                "tag": "p"
            },
            {
                "content": "Every small act makes a big impact, and by monitoring wildlife on their sites and uploading their findings, young people can see the collective difference they are making.  ",
                "tag": "p"
            },
            {
                "content": "These young people’s efforts are also set to leave a legacy for our understanding of urban habitats. The data they upload to our system will be used by scientists at the Natural History Museum for research into nature recovery. ",
                "tag": "p"
            },
            {
                "content": "Free online activities that connect to the national curriculum allow students to get involved in things like community science activities, group mapping and collecting data. ",
                "tag": "p"
            },
            {
                "content": "Supporting education settings to become greener:  ",
                "tag": "p"
            },
            {
                "content": "We are committed to a whole system approach to embedding sustainability through the education system.   ",
                "tag": "p"
            },
            {
                "content": "In addition to the nature park, we are offering support for all education settings to get started or help with next steps on their sustainability journey. ",
                "tag": "p"
            },
            {
                "content": "As part of our Climate and Sustainability Strategy, we hope to have all schools implementing their own Climate Action Plans by 2025. A Climate Action Plan is a way to guide schools towards sustainability in a way that is unique and manageable for each individual school.  ",
                "tag": "p"
            },
            {
                "content": "These plans will allow the education sector to focus on the skills it needs to impact climate change with free support to do this, available online via the Sustainability Support for Education online service. This site ensures our schools are relying on trusted information.  ",
                "tag": "p"
            },
            {
                "content": "Where education settings need more help, the Climate Ambassadors program, supported by Let’s Go Zero Climate Advisers, can provide expert knowledge and on the ground support for our schools.  ",
                "tag": "p"
            },
            {
                "content": "Building greener schools:  ",
                "tag": "p"
            },
            {
                "content": " Since 2021 we have been designing schools that are low energy, more adaptable to climate change and Net Zero Carbon by design. ",
                "tag": "p"
            },
            {
                "content": "We are also supporting schools to tackle energy efficiency and improve the ways they are combatting the effects of climate change, and signposting to government-wide schemes such as the Workplace Charging Scheme for EV charging points. ",
                "tag": "p"
            },
            {
                "content": "Other initiatives include increasing the use of UK grown timber in construction, piloting different measures to improve schools’ ability to withstand the impacts of climate change and tackling flooding at highest risk settings.  ",
                "tag": "p"
            },
            {
                "content": "In 2023 the DfE delivered the UK’s first biophilic school, St Mary’s Voluntary Catholic Academy, a school that has had nature integrated into its school environment. A secondary school, will also be designed to follow biophilic principles and is at the early stages of development.  ",
                "tag": "p"
            },
            {
                "content": "How can I get my school involved? ",
                "tag": "p"
            },
            {
                "content": "To sign up to the National Education Nature Park – click here ",
                "tag": "p"
            },
            {
                "content": "For access to our online Sustainability Support for Education services  ",
                "tag": "p"
            },
            {
                "content": "Climate Ambassadors:\u2028Turning Climate Ambition into Climate Action in Education | Climate Ambassadors ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2025/01/everything-we-are-doing-in-education-to-tackle-climate-change-here-is-what-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": " Our Climate and Sustainability Strategy is preparing schools for the climate issues we face, encouraging positive environmental behaviours and creating a better environment for children’s futures.   We want every setting, from early years to higher education, to join us in …"
    },
    {
        "title": "Funding Service: how a glossary helps us speak the same language",
        "authors": [
            "Kate Harries, Senior Content Designer"
        ],
        "posted_on": "2025-01-21T10:46:44",
        "categories": [
            "Design",
            "Funding Service"
        ],
        "content": [
            {
                "content": "If you’ve worked with a content designer before (or are one) then you’ll be familiar with one of our golden rules: avoid jargon. ",
                "tag": "p"
            },
            {
                "content": "We want to make sure everyone feels included and understands the content. If someone is trying to apply, find, check or look for something, we don’t want to slow them down by speaking in complicated specialist language which takes longer to interpret.  ",
                "tag": "p"
            },
            {
                "content": "For example, research into the use of specialist language in legal documents found that “80% of people preferred sentences written in clear English – and the more complex the issue, the greater that preference”. ",
                "tag": "p"
            },
            {
                "content": "That’s why you’ll also hear content designers talking (a lot) about the importance of using plain English, whether that’s in white papers or transactional digital services.  ",
                "tag": "p"
            },
            {
                "content": "However, the nature of our work in the Funding Service means that we often need to use technical terms that may be unfamiliar to some people. A technical term is a phrase that’s used to summarise a concept. It could also be the name of something, like a legal document. ",
                "tag": "p"
            },
            {
                "content": "You can see examples of technical terms in our grants glossary on GOV.UK.  ",
                "tag": "p"
            },
            {
                "content": "Technical terms are not jargon. Used correctly (and with the right audience), they can speed up comprehension and save people time. But we need to make sure that: ",
                "tag": "p"
            },
            {
                "content": "What is a glossary (and do we need one)? ",
                "tag": "h2"
            },
            {
                "content": "A glossary is a list of words and terms relating to specific subject area. It differs from an A-Z style guide as its main purpose is to help users understand what something means.  ",
                "tag": "p"
            },
            {
                "content": "A style guide’s objective is to help users know how something should be formatted, for example hyphenated or not hyphenated, title case or sentence case, and so on (see the Government Digital Service style guide). ",
                "tag": "p"
            },
            {
                "content": "The user need ",
                "tag": "h3"
            },
            {
                "content": "Before compiling a glossary, it’s important to establish the user need. You’ll probably find that you need a glossary if the service you’re working on has more than just a handful of technical terms that are not already defined in a glossary elsewhere. It’s important to check what already exists so there’s no duplication.  ",
                "tag": "p"
            },
            {
                "content": "The user groups for our glossary include: ",
                "tag": "p"
            },
            {
                "content": "What we did ",
                "tag": "h2"
            },
            {
                "content": "The Funding Service already had a grants glossary live on GOV.UK, but it was primarily aimed at potential grant recipients as something for them to refer to when applying for funding. We wanted to expand the scope to meet the needs of all the user groups. ",
                "tag": "p"
            },
            {
                "content": "I’d noticed that the definitions of some of the terms were not that clear and some were out of date. The glossary is missing terms, so we need to find a way to build and maintain it to create a better experience for users both inside and outside the department.  ",
                "tag": "p"
            },
            {
                "content": "Also, we want to make sure that we are aligned across the department by using terms consistently. For example, the Government Functional Standard also has a glossary of terms, so we need to discuss and incorporate these terms and work more closely with the team responsible for the guidance. ",
                "tag": "p"
            },
            {
                "content": "The glossary working group ",
                "tag": "h3"
            },
            {
                "content": "Drawing on my own experience of working on a glossary and style guide at the Department for Education, I set up a working group consisting of subject matter experts, content designers and communications specialists. I also looked at how other government departments manage their style guides and glossaries.  ",
                "tag": "p"
            },
            {
                "content": "The Home Office runs a monthly cross-government style guide meeting where they discuss methods for collating, editing and maintaining style guides and glossaries. A guest speaker from the NHS talked about their approach which involved setting up a Microsoft Planner board to collect contributions. It means that anyone can add a ticket at any time, whether it’s a new term that’s missing and needs to be added, or an existing term that needs to be updated. It worked well for the content team at the NHS, and other teams are also using a similar method.  ",
                "tag": "p"
            },
            {
                "content": "This is the approach we’re trialling: ",
                "tag": "p"
            },
            {
                "content": "We had our first meeting in October and the glossary had its first (small) update in November. We have around 30 terms in our backlog, so we expect our next update to be much bigger!  ",
                "tag": "p"
            },
            {
                "content": "We will also be testing the next update with users to validate our assumptions and will make further iterations following the testing. We’re aiming to review and update the glossary quarterly.  ",
                "tag": "p"
            },
            {
                "content": "How to get involved ",
                "tag": "h2"
            },
            {
                "content": "We’re passionate about making things easier and more accessible for our users both inside and outside the department. Having a clear, well-maintained glossary is just the beginning of this journey. ",
                "tag": "p"
            },
            {
                "content": "If you’d like to get involved in adding to the glossary, hear more about this project or find out about our wider work, you can: ",
                "tag": "p"
            },
            {
                "content": "Find out more about the objectives and principles that guide our work in digital. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2025/01/21/funding-service-how-a-glossary-helps-us-speak-the-same-language/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Read about the work content designers in the Funding Service are doing to improve their grants glossary in order to ensure consistency and meet diverse user needs. Find out more about how they’re adding and refining definitions, collaborating across teams, testing updates to improve user experience and how you can get involved."
    },
    {
        "title": "A better digital identity and attribute services register is coming soon ",
        "authors": [
            "Laura Dias"
        ],
        "posted_on": "2025-01-21T09:43:10",
        "categories": [
            "Digital identity"
        ],
        "content": [
            {
                "content": "We think digital identity services are a great way to prove who you are. We know that government is in a unique position to help people find services they can trust. ",
                "tag": "p"
            },
            {
                "content": "My role – as the product manager for the “register of digital identity and attribute services” – is to make it easy to identify digital identity and attribute services that meet our trust framework and supplementary code rules and have been through our certification process. ",
                "tag": "p"
            },
            {
                "content": "Moving away from our proof of concept ",
                "tag": "h2"
            },
            {
                "content": "We’ve heard from digital identity providers, businesses and the public that we can support the adoption of digital identity services by maintaining an accessible, well-maintained, easy to use register of trusted digital identity providers and the services that they offer.  ",
                "tag": "p"
            },
            {
                "content": "We have been maintaining a proof of concept of such a register since 2022, when new digital routes for conducting Right to Work, Right to Rent and Disclosure and Barring Service checks were made available. ",
                "tag": "p"
            },
            {
                "content": "Our current list of certified services has allowed businesses to identify and check that a service meets their business needs and regulatory requirements. Whilst it’s a proof of concept, we’ve found it has quickly become a destination that is shaping purchasing decision making in the digital identity market. ",
                "tag": "p"
            },
            {
                "content": "But it is still a proof of concept. This list was always intended to be a temporary solution.  ",
                "tag": "p"
            },
            {
                "content": "We know that the current list is unwieldy, difficult to search and not very user friendly. That’s why over the last year, we have carried out extensive user research and tested multiple iterations of a new digital service that will be launched in public beta on GOV.UK next month. ",
                "tag": "p"
            },
            {
                "content": "How the new register will work ",
                "tag": "h2"
            },
            {
                "content": "Easier to search for services  ",
                "tag": "p"
            },
            {
                "content": "We know that businesses use the current list to find services which meet their business needs. The new register will make it easier to find digital identity services that provide Right to Work, Right to Rent and Disclosure and Barring Service checks to the levels recommended by the Home Office and DBS. New search and filtering tools will allow users to more quickly find suitable services for their needs.  ",
                "tag": "p"
            },
            {
                "content": "Easier to join and maintain information about a service   ",
                "tag": "p"
            },
            {
                "content": "Digital identity providers can apply to join the new register after they have been certified against the UK digital identity and attributes trust framework and, where applicable, additional rules needed for particular use cases. ",
                "tag": "p"
            },
            {
                "content": "Currently we manage that process entirely through email; which is difficult to scale and complex to manage. The new service will provide an easier, more streamlined process to apply, and providers and Conformity Assessment Bodies will be kept up-to-date on how the provider’s application onto the register is progressing in real time.  ",
                "tag": "p"
            },
            {
                "content": "Access to the new digital identities and attributes trust mark  ",
                "tag": "p"
            },
            {
                "content": "After the Data (Use and Access) Bill has become law, eligible digital identity services will be allowed to use a new digital identity trust mark. The trust mark will prove to businesses and members of the public, at a glance, that a digital identity service appears on the register, and can be trusted.  ",
                "tag": "p"
            },
            {
                "content": "The register will enable providers to quickly get access to their trust marks, and users will be able to confirm the trust marks are genuine. ",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "h2"
            },
            {
                "content": "The new register will launch in February 2025.  ",
                "tag": "p"
            },
            {
                "content": "The current list will cease to be maintained following the transition to the new register. ",
                "tag": "p"
            },
            {
                "content": "If you are a provider on the current list and you haven’t already completed your transfer, please reach out to your Conformity Assessment Body to apply to be on the new register.  ",
                "tag": "p"
            },
            {
                "content": "If you are a provider who has never been on the list and you would like to join the new register, we’ve created guidance on how to join the register of digital identity and attribute services.    ",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2025/01/21/a-better-digital-identity-and-attribute-services-register-is-coming-soon/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "We think digital identity services are a great way to prove who you are. We know that government is in a unique position to help people find services they can trust.  My role – as the product manager for the …"
    },
    {
        "title": "Watch: Countryside Stewardship Higher Tier webinar",
        "authors": [
            "The Team"
        ],
        "posted_on": "2025-01-21T09:35:28",
        "categories": [
            "Countryside Stewardship",
            "Webinars"
        ],
        "content": [
            {
                "content": "Earlier this month, we hosted a webinar for farmers and land managers in England to learn more about Countryside Stewardship Higher Tier (CSHT) and the pre-application process. ",
                "tag": "p"
            },
            {
                "content": "We were joined by colleagues from the Environment Agency, Forestry Commission, Historic England, Natural England and the Rural Payments Agency (RPA).",
                "tag": "p"
            },
            {
                "content": "They were on hand to answer questions posed and upvoted on Slido during the session. ",
                "tag": "p"
            },
            {
                "content": "In this post, you’ll find a recording of the webinar and a summary of the information in the session, reflecting the questions put to the team. ",
                "tag": "p"
            },
            {
                "content": "We received over 100 questions through Slido during the webinar. To avoid repetition, we’ve summarised the content and general questions in the top half of the post. We’ve consolidated more specific questions in the bottom half.",
                "tag": "p"
            },
            {
                "content": "Background ",
                "tag": "h2"
            },
            {
                "content": "CSHT offers payments to farmers, foresters and land managers in England who take steps to protect and improve the environment. It focuses on funding actions tailored to specific areas, features and habitats. ",
                "tag": "p"
            },
            {
                "content": "On 11 December 2024, we published new CSHT guidance on GOV.UK. It includes: ",
                "tag": "p"
            },
            {
                "content": "Learning from what’s worked well in the rollout of the Sustainable Farming Incentive (SFI), CSHT will:",
                "tag": "p"
            },
            {
                "content": "As with our other schemes, we’re rolling out CSHT in a controlled way so we can ensure people get the support they need.  ",
                "tag": "p"
            },
            {
                "content": "We’re currently offering pre-application advice to certain groups. Natural England and the Forestry Commission will work with them on pre-application activity.  ",
                "tag": "p"
            },
            {
                "content": "The scheme will open in summer to those who have been through the invited pre-application process. ",
                "tag": "p"
            },
            {
                "content": "Getting into the scheme ",
                "tag": "h2"
            },
            {
                "content": "The RPA is inviting certain groups to receive pre-application advice before the scheme opens. With advice from the Forestry Commission and Natural England, priority will go to those with:  ",
                "tag": "p"
            },
            {
                "content": "If you’re in one of these groups, the RPA will contact you. The RPA started to invite people at the start of this month. It will continue to invite people for pre-application advice every month. ",
                "tag": "p"
            },
            {
                "content": "You must receive pre-application advice before making an application. This advice ensures that your application is well-prepared and meets the necessary requirements, increasing the likelihood of a successful application.   ",
                "tag": "p"
            },
            {
                "content": "If you’re interested in applying for CSHT but you’re not in one of the 3 groups which are being prioritised to receive pre-application advice, we’ll provide further details in February on how you can contact the RPA. ",
                "tag": "p"
            },
            {
                "content": "CSHT agreements will be offered more quickly than previous rounds of CSHT, and we expect the first payments to be made before the end of this year. ",
                "tag": "p"
            },
            {
                "content": "Your CSHT agreement will include the details of the actions and capital items you have selected, the terms and conditions. The agreement will start on the first day of the calendar month after you accept the offer and will end on the last day of the month of the longest action in your agreement. ",
                "tag": "p"
            },
            {
                "content": "If you are not able to enter CSHT straightaway, you can still take steps to prepare, including applying for capital grants to help you prepare plans to support a CSHT application. For example, grants are available for implementation plans, woodland management plans, agroforestry plans, species management plans and feasibility studies, as well as a Moorland Mapping tool. ",
                "tag": "p"
            },
            {
                "content": "How to prepare ",
                "tag": "h2"
            },
            {
                "content": "A summary of your questions ",
                "tag": "h2"
            },
            {
                "content": "Where can I find the details of what CSHT offers? Is there a printed version? ",
                "tag": "p"
            },
            {
                "content": "Countryside Stewardship Higher Tier: get ready to apply is on GOV.UK. The guidance includes scheme information, actions and payment rates. You can print the guidance in PDF. On your keyboard, press Ctrl and P (or Command ⌘ and P on a Mac). It is 84 pages long.",
                "tag": "p"
            },
            {
                "content": "Will payment rates be increased in the new offer? Will payment rates increase with inflation? ",
                "tag": "p"
            },
            {
                "content": "The payment rates for all Countryside Stewardship (CS) and Sustainable Farming Incentive (SFI) actions were updated from 1 January 2024. This includes payments rates for all the actions in CSHT. This was done to ensure payment rates are up to date, including to reflect changes in agricultural markets.  ",
                "tag": "p"
            },
            {
                "content": "Can I apply for the Sustainable Farming Incentive (SFI) and CSHT? Is one better than the other? ",
                "tag": "p"
            },
            {
                "content": "You can participate in both schemes if your land is eligible, the actions are compatible and there is no double funding. You can apply for any SFI actions in a separate application now and the CSHT later. You may wish to speak with an adviser from Natural England before applying for SFI. The schemes are designed to work alongside each other. Consider SFI first. If you require tailored advice or specific work, explore CSHT. You could also explore carrying out an endorsed action through SFI without taking on a CHST agreement. The list of the 14 endorsed actions we expect to make available later this year can be found on GOV.UK in draft form. We’re taking on stakeholder feedback to shape them before they’re available this summer. GRH6 is available for SFI applications now.  ",
                "tag": "p"
            },
            {
                "content": "If I have a Sustainable Farming Incentive (SFI) agreement, can I transfer out of it and into Higher Tier (or vice versa)?   ",
                "tag": "p"
            },
            {
                "content": "If you have an SFI agreement you may want to speak with an adviser to discuss if you’re eligible for CSHT. If you have recently chosen to accept a CSHT mirror agreement, over time you’ll have the option to end your mirror agreement early if you want to apply for the new CSHT scheme once it becomes available.   ",
                "tag": "p"
            },
            {
                "content": "I have a Higher Level Stewardship (HLS) / Environmental Stewardship (ES) agreement. Can I move across to the new CSHT scheme when it opens and, if so, will I be penalised? ",
                "tag": "p"
            },
            {
                "content": "You can end your Higher Level Stewardship (HLS) / Environmental Stewardship (ES) agreement early if you want to apply for a new Sustainable Farming Incentive (SFI) agreement or a Countryside Stewardship Higher Tier (CSHT) agreement when it becomes available (initially by invitation). Ending an agreement early can be complex and may take some time (see answer above) which could result in a gap of several months between your current agreement ending and the new one starting. You can request to end your agreement at any point in the calendar year. If you end it at the end of your agreement year, you’ll receive full payment for that year, if you meet the agreement’s requirements. However, if you end it partway through the year, you won’t receive any payments for that year. We’ll share more details on how to do this soon. ",
                "tag": "p"
            },
            {
                "content": "My HLS has ended. Some of my land is a Site of Special Scientific Interest (SSSI) and I’m keen to consider CSHT. How do I get an invite?",
                "tag": "p"
            },
            {
                "content": "If your land includes a SSSI, contact a Natural England adviser. ",
                "tag": "p"
            },
            {
                "content": "I’m facing a gap in funding. What do you suggest I do?",
                "tag": "p"
            },
            {
                "content": "We know that funding gaps may arise for those with expiring agreements. Options to minimise gaps include exploring Sustainable Farming Incentive (SFI) actions that align with farm goals while reserving Higher Tier-specific actions for later applications. We recently wrote about CSHT mirror agreements and HLS extensions. Further info will be available in February to explain how people, not initially being invited, but interested, can get in touch with the RPA.   ",
                "tag": "p"
            },
            {
                "content": "Can I make multiple applications with one SBI (Single Business Identifier) number? ",
                "tag": "p"
            },
            {
                "content": "Yes. You can make multiple applications under the same SBI number. However, the first must be submitted within the Rural Payments service before you can start your next application. Each site must have received pre-application advice before applying. However, multiple sites can gain pre-application advice at the same time. ",
                "tag": "p"
            },
            {
                "content": "Will CSHT revenue and capital items be bundled in one agreement? ",
                "tag": "p"
            },
            {
                "content": "Generally, it will be in one agreement. You should discuss what capital grants would help support your agreement with your adviser. However, you may need to apply for some capital items separately, such as for planning tools like Implementation Plans, Feasibility Studies, Agroforestry Plans or Species Management Plans. ",
                "tag": "p"
            },
            {
                "content": "What’s happening with capital grants? ",
                "tag": "p"
            },
            {
                "content": "Over the past year, the demand for capital grants has been exceptional. High demand for some grant items has led to spending levels that aren't sustainable. We are forecast to spend 49% more on capital grants this year than we paid out in 2023/24 and 125% more than in 2022/23. To ensure the funding can be prioritised to help build a sustainable farming sector, we’re simplifying and rationalising grant funding. Due to the overwhelming demand for some capital grant items, the main capital grant offer has temporarily closed to new applications - a total of 76 grant items. This is being done to prioritise funds for areas that will have the greatest benefit for food security and nature conservation. ",
                "tag": "p"
            },
            {
                "content": "You can still apply for: ",
                "tag": "p"
            },
            {
                "content": "Some CSHT actions will also require capital items as part of an application. You’ll need to discuss this with your Natural England adviser or Forestry Commission woodland officer. You may need to complete some of these items in the first year of your CSHT agreement. For more information on capital grant items, please visit GOV.UK.   ",
                "tag": "p"
            },
            {
                "content": "Visit the Funding for farmers page on GOV.UK to check if any of the currently open standalone grants might suit your business.  ",
                "tag": "p"
            },
            {
                "content": "Are you expanding the scheme so more people can apply? ",
                "tag": "p"
            },
            {
                "content": "Yes, we’re increasing the capacity of the CSHT scheme to allow more farmers and land managers to apply. Over the next few years, we expect to issue more CSHT agreements each year as we gradually expand the scheme. By March 2026, we aim to have around 1,200 new Higher Tier agreements in place, which is more than in the previous round of CSHT. ",
                "tag": "p"
            },
            {
                "content": "Will there be a limit on how many people can get a CSHT agreement?",
                "tag": "p"
            },
            {
                "content": "We’ll roll out the scheme in a managed way, starting with invitations only, to ensure it works well for customers and that we can handle demand with the support available from Natural England and the Forestry Commission. As we continue to expand the scheme over the next few years, we’ll increase the number of CSHT agreements issued each year. In February, we’ll share more details on how farmers and land managers who aren’t invited initially but are interested in applying for CSHT can contact the RPA. ",
                "tag": "p"
            },
            {
                "content": "Can those who farm on common land apply for CSHT? ",
                "tag": "p"
            },
            {
                "content": "Applications for agreements on common land will open as soon as possible after the scheme launches in summer 2025. In the meantime, you can prepare by completing any necessary plans or studies. If you have an agri-environment CSHT or HLS agreement on common land that is due to end soon, you will be offered a mirror agreement or an extension to maintain funding until you can apply for CSHT. For agreements ending in 2025, Natural England will support you to develop a new CSHT agreement. ",
                "tag": "p"
            },
            {
                "content": "Will I scupper a future Landscape Recovery (LR) application by doing CSHT now (or vice versa) ?",
                "tag": "p"
            },
            {
                "content": "When planning for LR, think not only about the final agreement but also about the steps needed to get there. As it can take two years or more to develop an LR agreement, land managers can participate in the Sustainable Farming Incentive (SFI) and CSHT schemes in the meantime to access funding while awaiting the finalisation of their LR agreement. ",
                "tag": "p"
            },
            {
                "content": "What about my woodland-specific application?",
                "tag": "p"
            },
            {
                "content": "Woodland management plans approved from 2023 onwards are being prioritised for pre-application activities. Those whose agreements expired in 2024, and older Woodland Management Plans, will follow. Contact your local Forestry Commission team. ",
                "tag": "p"
            },
            {
                "content": "Will there be a payment for educational access?",
                "tag": "p"
            },
            {
                "content": "Payments for Educational access visits (ED1) are something we’re offering through CSHT. ED1 supports school pupils and care farming clients to visit the site to learn, understand and become engaged with farming and the environment. The payment rate is £363 per visit. There’s also a capital item which will pay you to be accredited: AC2 Countryside educational access visits. ",
                "tag": "p"
            },
            {
                "content": "Learn more ",
                "tag": "h2"
            },
            {
                "content": "During the webinar, we shared the following links: ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2025/01/21/watch-countryside-stewardship-higher-tier-webinar/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Earlier this month, we hosted a webinar for farmers and land managers in England to learn more about Countryside Stewardship Higher Tier (CSHT) and the pre-application process. In this post, you’ll find a recording of the webinar and a summary of the information in the session, reflecting the questions put to the team. "
    },
    {
        "title": "We Are Strategic Command: Sharon Brookes",
        "authors": [
            "bobsendall"
        ],
        "posted_on": "2025-01-21T08:00:00",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Interviewer: Can you introduce yourself and share a bit about your background?Sharon: My name’s Sharon Brookes, and I’m the Senior Civil Servant (SCS) 1* Director of the Defence College for Military Capability Integration (DCMCI), part of Defence Academy. I’m also the Strategic Command Social Mobility Champion. I’ve been in the Civil Service for 32 years now, with 26 of those spent in defence, predominantly at Defence Equipment and Support (DE&S) in Abbey Wood",
                "tag": "p"
            },
            {
                "content": "Interviewer: What’s something people might find surprising about your role?Sharon: Probably that, as the Director of a technical college, I don’t actually have a background in Science, Technology, Engineering and Mathematics (STEM), or training and education. My strength is leadership and bringing a different way of thinking. Not being a technical specialist actually enables me to ask fresh questions and encourage new approaches - I can empower my subject matter experts to apply their deep knowledge while challenging assumptions and helping them see challenges from different angles. About four years ago, I got the chance to join the Defence Academy and contribute to the defence education system—it was an opportunity I was really excited to take on.",
                "tag": "p"
            },
            {
                "content": "Interviewer: How did you progress into your current position?Sharon: Throughout my roles within Defence, particularly within Acquisition, I've seen firsthand just how crucial training, education and staying current with technology is - particularly for our technical specialists and project professionals.",
                "tag": "p"
            },
            {
                "content": "As Chief Operating Officer (COO) at DCMCI, I witnessed the exceptional work being delivered by our outstanding people. When the opportunity arose to apply for the role of Director on promotion, I was thrilled to be successful and take on the role and help drive DCMCI forward, knowing I could make a real difference.",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you explain the overall purpose of the Defence Academy and DCMCI?Sharon: Absolutely. The Defence Academy’s core purpose is to contribute to our fighting power. We contribute to the moral component through the Command and Leadership courses and for DCMCI we contribute to the physical component by educating people on how to develop, bring into service, and use technology.",
                "tag": "p"
            },
            {
                "content": "DCMCI’s mission is to strengthen defence’s technological edge and decision-making advantage we do this through the delivery of technical, higher education and training to the whole force.",
                "tag": "p"
            },
            {
                "content": "Interviewer: What areas does DCMCI cover?",
                "tag": "p"
            },
            {
                "content": "Sharon: We have six schools that focus on a range of specialties:",
                "tag": "p"
            },
            {
                "content": "In addition to training and education, we provide subject matter expertise, advice, and guidance to operations and broader defence and Government. We also support research and development.",
                "tag": "p"
            },
            {
                "content": "We deliver courses to over 10,000 students per year through short courses and modules, also nine Masters programmes (through our academic partner Cranfield University) with an intake of 200 masters students per year.",
                "tag": "p"
            },
            {
                "content": "Interviewer: How does DCMCI contribute to real-world defence operations?",
                "tag": "p"
            },
            {
                "content": "Sharon: We work closely with the wider defence community and have strong connections with teams supporting operations.  We ensure that lessons learned from ongoing operations are integrated into our education programmes, keeping our training relevant and impactful, this will be further enhanced following the development of the new Integrated Design Authority.",
                "tag": "p"
            },
            {
                "content": "Interviewer: If you had to summarise DCMCI’s role in a nutshell, how would you describe it?Sharon: In short, DCMCI is all about educating defence by advancing science and technology, fostering innovation and integration, and increasing knowledge.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2025/01/21/we-are-strategic-command-sharon-brookes/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Interviewer: Can you introduce yourself and share a bit about your background? Sharon: My name’s Sharon Brookes, and I’m the Senior Civil Servant (SCS) 1* Director of the Defence College for Military Capability Integration (DCMCI), part of Defence Academy. I’m …"
    },
    {
        "title": "Ocean Country Partnership Programme in Maldives - Pollution update and the Fifth Maldives Marine Science Symposium",
        "authors": [
            "angharadelliman",
            "Peter Randall"
        ],
        "posted_on": "2025-01-20T14:35:04",
        "categories": [
            "biodiversity",
            "Climate Change",
            "International",
            "marine protected areas",
            "OCPP",
            "Pollution"
        ],
        "content": [
            {
                "content": "In July the Ocean Country Partnership Programme (OCPP) team from Cefas visited Maldives to attend the Fifth Maldives Marine Science Symposium and to progress work with various OCPP partners.",
                "tag": "p"
            },
            {
                "content": "Aerial view of Maldives islands",
                "tag": "p"
            },
            {
                "content": "The Ocean Country Partnership Programme (OCPP) is a bilateral technical assistance and capacity building programme that provides tailored support to countries to manage the marine environment more sustainably, including by strengthening marine science expertise, developing science-based policy and management tools and creating educational resources for coastal communities. The OCPP delivers work under three thematic areas: biodiversity, marine pollution, and sustainable seafood. Funding is provided through the Official Development Assistance (ODA) overarching Blue Planet Fund (BPF) by the UK Department for the Environment, Food and Rural Affairs (Defra) and delivered collaboratively by the Centre of Environment, Fisheries and Aquaculture Science (Cefas), Marine Management Organisation (MMO) and Joint Nature Conservation Committee (JNCC).",
                "tag": "p"
            },
            {
                "content": "Fifth Maldives Marine Science Symposium",
                "tag": "p"
            },
            {
                "content": "Peter Randall and Andy Smith (Cefas), along with Beth Flavell (JNCC), attended the Fifth Maldives Marine Science Symposium. The symposium was opened by Mr. Ahmed Shiyam, the Minister of Fisheries and Ocean Resources.",
                "tag": "p"
            },
            {
                "content": "Mr. Ahmed Shiyam, the Minister of Fisheries and Ocean Resources opens the symposium (Left), Peter and Andy and other audience members (Right).",
                "tag": "p"
            },
            {
                "content": "Amongst the many interesting presentations were two supported by OCPP.",
                "tag": "p"
            },
            {
                "content": "Muhusina Abdul Rahman from the Environmental Protection Agency (EPA) and Beth Flavell from JNCC co-presented the OCPP study assessing Protected Area Management Effectiveness, leading to the development of SMART (Specific, Measurable, Achievable, Relevant, and Time-bound) management plans, and a National Framework to enhance Protected and Conserved Areas (PCA) management, stakeholder awareness, and consistent practices.",
                "tag": "p"
            },
            {
                "content": "Fathimath Nafha from MNU presented results from a circularity assessment conducted to tackle ocean plastic in Greater Male’ Area as part of the OCPP funded Maldives SHiFT project. Maldives SHiFT was led by eXXpedition CIC, in partnership with the Republic of Maldives’ Ministry of Environment, Climate Change and Technology, Cefas, the University of Georgia, The Maldives National University (MNU), Parley Maldives, The Commonwealth and Fauna & Flora. Findings revealed that most common litter categories include tobacco products, food-related plastic packaging and paper. Further information can be found at Maldives SHiFT - eXXpedition.",
                "tag": "p"
            },
            {
                "content": "Fathimath Nafha (MNU) presents a circularity assessment of ocean plastic (Left), Muhusina Abdul Rahman (EPA) and Beth Flavell (JNCC) MPA study (Right)",
                "tag": "p"
            },
            {
                "content": "The symposium enabled a variety of networking opportunities including meeting with Olive Ridley Project’s (ORP) programme manager Isha Afeef regarding Abandoned, Lost and otherwise Discarded Fishing Gear (ALDFG) in the Maldives and Afrah Ismail of Zero Waste Maldives regarding the waste management plan in Maldives.",
                "tag": "p"
            },
            {
                "content": "Stakeholder Meetings",
                "tag": "p"
            },
            {
                "content": "The OCPP team delivered both sampling and personal protective equipment for the EPA and the Maldives Coast Guard as part of the Emergency Response work and met with the EPA along with the Department of Water and Sanitation (DWS), part of the Ministry of Environment, Climate Change and Technology, to discuss how OCPP could assist with water quality monitoring in Maldives, including marine water quality survey planning and training of staff in sampling and assessment techniques.",
                "tag": "p"
            },
            {
                "content": "The OCPP team deliver sampling and personal protective equipment to the EPA (Left) and met with the EPA & DWS to discuss water quality assessments (Right)",
                "tag": "p"
            },
            {
                "content": "The team then met with Dr Mizna Mohamed of the Small Island Geographic Society (SIGS) along with Water Solutions Private Limited to learn more about their work on climate change, biodiversity and promoting a plastic free lifestyle. SIGS also have experience in outreach within Maldives, and the team discussed possible collaboration on the OCPP ALDFG work. The team also met with Shaahina Ali and her team at Parley Maldives; another social outreach organisation with great schools’ impact, backed by Ministry of Education. The team discussed Parley’s programme AIR: Avoid, Intercept, Redesign — with initiatives focused on Education and Communication, Direct Impact, Eco-Innovation, and Research and Development.",
                "tag": "p"
            },
            {
                "content": "Meeting with Dr. Mizna Mohamed and teams of Small Island Geographic Society & Water Solutions Private Limited (Left), and  Shaahina Ali and team at Parley Maldives (Right)",
                "tag": "p"
            },
            {
                "content": "The team met with Villi Joali, a community-based NGO that has expertise in social inclusion and disability awareness. The team described OCPP’s work and discussed how Gender, Equality and Social Inclusion (GESI) awareness might look in Maldives and how it could be better integrated into the programme.",
                "tag": "p"
            },
            {
                "content": "Special thanks to all our partners in Maldives and all those who participated in these trips: Cefas’ Peter Randall, Andy Smith, Andy Powell, Michelle Stone and Tom Hull, JNCC’s Beth Flavell and ERC’s Anthony Gallagher.",
                "tag": "p"
            },
            {
                "content": "Special thanks also to Cefas’ Isabel Banham for all her before, during and after the trip support and for acting as the key Cefas Primary Contact (CPC).",
                "tag": "p"
            },
            {
                "content": "Look out for our next blog on OCPP’s October trip to the Madlives covering Abandoned Lost and otherwise Discarded Fishing Gear (ALDFG), Beach Monitoring training, and Water Quality.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2025/01/20/ocean-country-partnership-programme-in-maldives-pollution-update-and-the-fifth-maldives-marine-science-symposium/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "In July the Ocean Country Partnership Programme (OCPP) team from Cefas visited Maldives to attend the Fifth Maldives Marine Science Symposium and to progress work with various OCPP partners. Aerial view of Maldives islands The Ocean Country Partnership Programme (OCPP) …"
    },
    {
        "title": "Newly recognised Official Statistic tracks the environmental impact of our consumption",
        "authors": [
            "Ethan Workman"
        ],
        "posted_on": "2025-01-20T09:37:51",
        "categories": [
            "Climate change",
            "Nature",
            "Sustainability"
        ],
        "content": [
            {
                "content": "Nearly all the food we eat, clothes we wear, and cosmetics we use contain commodities grown in fields and forests around the world. Our consumption of these items creates a demand for their production. This, in turn, can drive deforestation, put pressure on scarce water supplies, and lead to excess use of fertilisers and pesticides.",
                "tag": "p"
            },
            {
                "content": "These activities can destroy and fragment habitats, alter and degrade freshwater ecosystems, and directly impact all life in the surrounding area.",
                "tag": "p"
            },
            {
                "content": "The environmental impact of our consumption habits is becoming more widely understood. This growing interest is reflected in internationally-agreed consumption targets in both the Global Biodiversity Framework and the Sustainable Development Goals. To meet these international objectives and develop effective policies to ensure consumption is sustainable, governments need to understand these environmental impacts, where they are happening, and what is causing them.",
                "tag": "p"
            },
            {
                "content": "I'm Ethan and I'm an Evidence Specialist in the Ecosystems Analysis team at the Joint Nature Conservation Committee (JNCC). In this post, I'm going to tell you about our recently updated tool, the Global Environmental Impacts of Consumption (GEIC) Indicator, which can help us answer this question.",
                "tag": "p"
            },
            {
                "content": "The GEIC indicator tool provides information on the environmental impacts of consumption habits",
                "tag": "p"
            },
            {
                "content": "When products arrive in our shops and on our doorsteps, they can look very different to the raw ingredients that were used to make them. Most products are made up of many parts, and these can move thousands of miles through many countries before reaching their final destination.",
                "tag": "p"
            },
            {
                "content": "The average consumer is so far removed from the production process, both physically and conceptually, that it is hard to imagine where their products are from, let alone the environmental impacts resulting from their production. This is also true for the academics and governments working to monitor and reduce the environmental impact of our consumption.",
                "tag": "p"
            },
            {
                "content": "This is where modelling tools like the GEIC Indicator come in.",
                "tag": "p"
            },
            {
                "content": "It’s a Defra-funded tool, jointly developed by JNCC and the Stockholm Environment Institute at the University of York. It provides data on the biodiversity loss, water use, and deforestation associated with a country or territory’s consumption, and can be visualised through an openly available dashboard.",
                "tag": "p"
            },
            {
                "content": "The indicator combines physical and financial data on trade between countries with various datasets that quantify the environmental impacts of growing the traded commodities. This models where a particular commodity is likely to have come from, and estimates what environmental impacts occurred, and where, as a result of its production.",
                "tag": "p"
            },
            {
                "content": "The results can be filtered by impact type, year, producing country, and commodity. For example, the tool can tell you that the UK's consumption of bananas in 2022 resulted in an estimated 68.3 hectares of deforestation in Colombia.",
                "tag": "p"
            },
            {
                "content": "It can also be used to answer bigger questions, like how much water was used globally to grow food for the UK? How is this changing over time? What commodities are using most of the water? Which countries are most heavily impacted?",
                "tag": "p"
            },
            {
                "content": "The indicator is updated annually",
                "tag": "p"
            },
            {
                "content": "Each year, an updated version of the GEIC Indicator is released alongside the wider collection of UK Biodiversity Indicators. This year’s update went out just before Christmas, providing users with an extra year of data in the time series. Alongside this, a new biodiversity metric, the ‘LIFE Metric’ was added. This is a more complex measure of biodiversity impact than was previously available on the dashboard. It maps where species are likely to go extinct as a result of land-use change.",
                "tag": "p"
            },
            {
                "content": "We are also delighted to announce that in this year’s release, the GEIC Indicator has been upgraded from an Official Statistic in Development to a fully-fledged Official Statistic. While this has involved no change to the methods or underlying data, it recognises that the indicator has reached a level of stability and is compliant with the Office for Statistics Regulation's Code of Practice.",
                "tag": "p"
            },
            {
                "content": "The GEIC indicator tool supports international environmental targets and reporting",
                "tag": "p"
            },
            {
                "content": "The Kunming-Montreal Global Biodiversity Framework (GBF) is an international treaty agreed by the 196 parties of the Convention on Biological Diversity. It is made up of 4 global goals and 23 targets, each designed to facilitate a transition to a nature-friendly world. Each target has a specific set of indicators that can track a country’s progress towards this outcome.",
                "tag": "p"
            },
            {
                "content": "In 2022, the GEIC Indicator was included as a component indicator against Target 16, which is to enable sustainable consumption choices to reduce waste and consumption choices to reduce waste and overconsumption. Component indicators are a list of optional indicators that, together with the mandatory headline indicators, cover the goals and targets of the GBF. Due to the complexity of measuring the impacts of commodity consumption, Target 16 does not have a headline indicator, placing added importance on its component and complementary indicators.",
                "tag": "p"
            },
            {
                "content": "National governments can use the GEIC Indicator dashboard, alongside the other component indicators, to determine the impact their country’s consumption is having. This can help them to understand and report on their impacts, as well as take action to improve the sustainability of their consumption. For instance, by highlighting impact hotspots, both in terms of commodity type and producing country, consumption policies can be directed to where they will be most effective.",
                "tag": "p"
            },
            {
                "content": "Without global agreements on sustainable consumption, like Target 16 of the GBF, and ways to monitor the impacts of unsustainable consumption, like the GEIC Indicator, it is impossible to make collaborative, informed decisions that move us towards a world that consumes responsibly. ",
                "tag": "p"
            },
            {
                "content": "To find out more about the indicator and related work:",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2025/01/20/newly-recognised-official-statistic-tracks-the-environmental-impact-of-our-consumption/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Nearly all the food we eat, clothes we wear, and cosmetics we use contain commodities grown in fields and forests around the world. "
    }
]