[
    {
        "title": "Government’s Cloud First Policy is 12!",
        "authors": [
            "Cloud and Platform team at GDS"
        ],
        "posted_on": "2025-02-18T13:46:55",
        "categories": [
            "Cloud"
        ],
        "content": [
            {
                "content": "Two landmark publications: the State of Digital Government Review, and the blueprint for modern digital government are clear - cloud technology is helping to reshape how government works.",
                "tag": "p"
            },
            {
                "content": "With the blueprint setting out the long-term vision, and with the Government Cloud First policy turning 12, we thought it was a good time to reflect on the successes, the challenges and our current focus.",
                "tag": "p"
            },
            {
                "content": "The objective of the Government Cloud First policy is that government departments and public organisations should use public cloud services as their first choice when buying IT services. This rule must be followed by central government and is strongly encouraged for other public sector organisations. The aim is for us to spend less time provisioning technology and more time improving public services.",
                "tag": "p"
            },
            {
                "content": "Cloud technology has helped us improve our public services",
                "tag": "h3"
            },
            {
                "content": "The State of Digital Government Review found that about 60% of UK government and public sector IT systems are run on cloud services. This is a good percentage when compared to big private companies and other countries, and we now have lots of experience of cloud helping departments to deliver services.",
                "tag": "p"
            },
            {
                "content": "The Ministry of Justice (MoJ) has used the Cloud to simplify its operations, enhance internal collaboration, and reduce reliance on legacy systems. They have created a data and analytics platform that serves over 500 professionals daily with data from diverse sources; ranging from legacy databases to modern digital services.",
                "tag": "p"
            },
            {
                "content": "While this shift has delivered better public services, cost savings and improved security, it's not without its hurdles. Departments are grappling with the complexities of moving their remaining legacy systems, addressing skills shortages, and managing security concerns.",
                "tag": "p"
            },
            {
                "content": "Our focus now",
                "tag": "h3"
            },
            {
                "content": "What we are doing",
                "tag": "p"
            },
            {
                "content": "More information and resources to support your organisations’ cloud journey are available in the new GOV.UK collection: Cloud Guidance for the public sector, and by contacting the GDS Cloud Strategy mailbox.",
                "tag": "p"
            }
        ],
        "link": "https://technology.blog.gov.uk/2025/02/18/governments-cloud-first-policy-is-12/",
        "blog": "Technology in government",
        "blog_link": "https://technology.blog.gov.uk",
        "description": "Two landmark publications: the State of Digital Government Review, and the blueprint for modern digital government are clear - cloud technology is helping to reshape how government works. With the blueprint setting out the long-term vision, and with the Government …"
    },
    {
        "title": "Sharing Camden’s work on Universal Basic Services ",
        "authors": [
            "Sophie Taylor – Senior Design Researcher, London Borough of Camden",
            "Benny Souto – Policy Designer, London Borough of Camden",
            "Hugh Smith – Corporate Strategy Portfolio Lead, London Borough of Camden"
        ],
        "posted_on": "2025-02-18T09:00:00",
        "categories": [
            "Community",
            "Design",
            "International"
        ],
        "content": [
            {
                "content": "Sharing learning across the public sector is crucial if we’re going to effectively tackle our shared challenges. So we were very excited when, at the end of 2024, we were invited to speak at the Service Design in Government conference in Edinburgh, and then in Helsinki at the International Design in Government conference.",
                "tag": "p"
            },
            {
                "content": "As part of the Strategy and Design team at Camden Council, our design practice spans service and policy design. We get to look beyond service improvement and imagine how we might do things differently into the future, and understand the policy levers that we can use for transformation. ",
                "tag": "p"
            },
            {
                "content": "To this end, Camden has been exploring the idea of Universal Basic Services (UBS) as a framework for future public services. UBS is a concept that has been developed by academics at the UCL Institute for Global Prosperity (IGP), which articulates a radical redesign of the welfare state. It sets out how a network of 7 kinds of public services (healthcare, education, legal and democracy, shelter, food, transport and information) could comprehensively meet people’s basic needs, enable them to thrive, and support social resilience in the 21st century. ",
                "tag": "p"
            },
            {
                "content": "Camden and IGP have a long-standing collaboration, with written reports on public services and a Camden-run pilot that looked at the impact of free travel and digital services for those seeking employment. At the beginning of 2024, our team had the opportunity to continue developing Camden’s thinking on what UBS could look like at a local level, by running a series of co-design workshops.",
                "tag": "p"
            },
            {
                "content": "Over 3 months we brought together groups of Camden staff, residents, and policymakers through 7 chronological sessions - imagining together what a welfare state that’s fit for the 21st century could look like. ",
                "tag": "p"
            },
            {
                "content": "We loved this piece of work and were really excited to be invited to share it with the international design community. Here are some of our reflections on the experience. ",
                "tag": "p"
            },
            {
                "content": "Our organisational context in Camden ",
                "tag": "h2"
            },
            {
                "content": "At both conferences, we had questions about how this work came about and how we had secured permission to explore so broadly. We recognise we’re lucky that at Camden we have a mandate from our leadership to design projects that help move us towards the ‘third horizon’ of public services - work that helps us understand, tackle and transform around some of the big issues of our society, such as housing or care. The ‘third horizon’ framework, developed by the International Futures Forum, helps us think through how we can design services that demonstrate the possibilities of a future system (our third horizon) alongside the ‘business as usual’.  ",
                "tag": "p"
            },
            {
                "content": "Our work on UBS fits in this framework of designing for the future. Working in a mission-led way inherently invites us to design with our eyes on the horizon and build capacity within our organisation to work with a ‘test and learn’ mindset. Going forward, we’re looking to scale up our testing so we can start prototyping what elements of UBS might look like in the real world through small pilots that will give us and others interested in exploring this idea with us a good roadmap for how we can begin to make this tangible. ",
                "tag": "p"
            },
            {
                "content": "Sharing our co-design practice",
                "tag": "h2"
            },
            {
                "content": "We also had questions about how we built trust with residents and worked with them throughout the co-design process. Though we worked to build psychological safety through co-creating ‘ground rules’ for how we’d show up together, and compensated them for their time, we still had to navigate the tensions of doing this work as representatives of Camden Council. ",
                "tag": "p"
            },
            {
                "content": "Many residents had valid reasons for having low levels of trust in government, and found it  hard to trust us when we said we wanted to work with them to redesign the welfare system of the future. Part of our role was in knowing how to hold the tension between recognising we need to fix things now, but also to begin creating something that will work for future generations.",
                "tag": "p"
            },
            {
                "content": "Learning from shared challenges",
                "tag": "h2"
            },
            {
                "content": "In Helsinki Kara Kane and Martin Jordan gave a keynote speech about the “long slog” of design in government. They argued that whilst many designers come from the private sector where work can be delivered in fast-spaced “sprints” - design in the public sector is tied to policy, funding cycles and parliamentary terms, which hugely slows things down. Generations of designers will pass down their work and ideas in an “ultramarathon baton relay” in the hope that the time will be right for ideas to make an impact. This really spoke to our work on UBS and the way we had to navigate engaging residents in this process. The hope is that the work we do now to shape a vision will have an impact when the right conditions are in place.",
                "tag": "p"
            },
            {
                "content": "We were also inspired by David Martens from the EU Policy Lab’s  talk on the role of design in making things more intimate and beautiful, and we recognise how important this can be in our work around UBS when looking to build stories and ideas that will inspire many others to join us as we create a different future.",
                "tag": "p"
            },
            {
                "content": "Our main takeaway was a sense of solidarity with international colleagues facing such similar challenges, and a renewed sense of the value of design for bringing new energy, creativity and thinking to the public sector. Although it may sometimes feel like an “ultramarathon,” employing design thinking in government spaces feels so much more meaningful when you know you’re not alone. The value of sharing at and attending conferences like these shouldn’t be understated. ",
                "tag": "p"
            }
        ],
        "link": "https://designnotes.blog.gov.uk/2025/02/18/sharing-camdens-work-on-universal-basic-services/",
        "blog": "Design in government",
        "blog_link": "https://designnotes.blog.gov.uk",
        "description": "Sharing learning across the public sector is crucial if we’re going to effectively tackle our shared challenges. So we were very excited when, at the end of 2024, we were invited to speak at the Service Design in Government conference …"
    },
    {
        "title": "Meet the Trailblazer:      James Spurr",
        "authors": [
            "avneetkaur"
        ],
        "posted_on": "2025-02-18T08:00:00",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "by James Spurr ",
                "tag": "p"
            },
            {
                "content": "Tell us about a Knowledge Asset innovative project you’re proud of and why?",
                "tag": "h2"
            },
            {
                "content": "When I joined Ordnance Survey (OS) in summer 2024, I had the unique opportunity to take on a brand-new role in a household name organisation as OS’ Knowledge Asset Manager and write a Knowledge Asset Management Strategy (KAMS). ",
                "tag": "p"
            },
            {
                "content": "Knowing OS has a proud and cherished 230-year history of providing mapping for the country, the challenge to develop and enhance its Knowledge Asset (KA) management was quite daunting. From day one, when I was tasked with shaping the strategy, ",
                "tag": "p"
            },
            {
                "content": "I have been supported by OS’ incredible people and culture. With the guidance and support from my team and senior leadership, I feel immensely proud to be trusted to deliver this work.",
                "tag": "p"
            },
            {
                "content": "At what point and why did you realise you wanted to take this project forward?",
                "tag": "h2"
            },
            {
                "content": "Experiencing the incredible talent of the research and development teams in creating data, products, and solutions has been my biggest influence in advancing this project. ",
                "tag": "p"
            },
            {
                "content": "I realised that developing the strategy would not only ensure Knowledge Assets are effectively managed and protected but also acknowledge and respect the hard work of OS’ people.",
                "tag": "p"
            },
            {
                "content": "How has the support from GOTT made a difference to your project",
                "tag": "h2"
            },
            {
                "content": "The team at GOTT has been hugely supportive since my first day at OS. Access to their expertise in KA management and Tech Transfer across the public sector has provided a valuable sounding board to exploring ideas and opportunities. ",
                "tag": "p"
            },
            {
                "content": "Alongside the direct contact  with the GOTT team and their insights and advice, the guidance provided by the Rose Book has given me the best foundation to begin my role. In particular, the “Knowledge Asset Management Strategies: What to include and here to start” section has been a brilliant resource.",
                "tag": "p"
            },
            {
                "content": "What’s been the biggest challenge to date?",
                "tag": "h2"
            },
            {
                "content": "The biggest challenge has been identifying and selecting the best mechanisms to identify, protect and exploit the range of Knowledge Assets developed by OS. With help from my team and engagement with senior leadership, we identified the options available and determined the best choices aligned to OS’ strategic direction. This collaborative approach has ensured that my strategy is being deployed with the best outcomes for OS in mind and the best chances of success.",
                "tag": "p"
            },
            {
                "content": "What one piece of advice would you give to budding trailblazers in the public sector?",
                "tag": "h2"
            },
            {
                "content": "Understanding the strategic direction of your organisation is a crucial part of Knowledge Assets Management. Aligning my work to OS’ values and ambition has helped me define my role’s purpose, gain buy-in from senior leadership, and engage with the entire organisation. This approach to strategy development has also helped me define the scope and boundaries for future work.",
                "tag": "p"
            },
            {
                "content": "What’s the best part of your job?",
                "tag": "h2"
            },
            {
                "content": "The best part of my job is the opportunity to engage with my colleagues and learn about their work. Having direct access to world-leading experts who are passionate about what they do is truly inspiring. Supporting them and seeing the outcomes of their hard work, whether through patenting inventions or licencing Knowledge Assets, is extremely fulfilling.",
                "tag": "p"
            }
        ],
        "link": "https://gott.blog.gov.uk/2025/02/18/meet-the-trailblazer-james-spurr/",
        "blog": "Government Office for Technology Transfer",
        "blog_link": "https://gott.blog.gov.uk",
        "description": "by James Spurr Tell us about a Knowledge Asset innovative project you’re proud of and why? When I joined Ordnance Survey (OS) in summer 2024, I had the unique opportunity to take on a brand-new role in a household name …"
    },
    {
        "title": "Fast-tracking housebuilding through the New Towns Taskforce and New Homes Accelerator  ",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2025-02-17T15:23:31",
        "categories": [
            "Climate change",
            "Environment Agency",
            "Flood",
            "Flood Planning",
            "Planning",
            "Sustainability"
        ],
        "content": [
            {
                "content": "We recognise the vital importance of the Government’s ambitious target for building 1,500,000 new homes in the next four years. We support this by inputting into more than 10,000 proposed developments each year, ensuring new homes are built with adequate flood risk protection, supply of drinking water and sewerage services and also, by remediating and bringing back into use previously developed land.   ",
                "tag": "p"
            },
            {
                "content": "This is certainly a challenge, but we are leading the way in driving the solutions, so people have safe and healthy places to live in, supported by the right environmental infrastructure for today and into the future.  ",
                "tag": "p"
            },
            {
                "content": "Our expertise is invaluable in finding the opportunities to achieve sustainable growth while minimising the impact on the environment and maximising opportunities for nature recovery. ",
                "tag": "p"
            },
            {
                "content": "We are already helping the Government identify optimal growth and housing sites. This includes supporting the Ministry of Housing, Communities and Local Government with their work on New Towns; the Housing Accelerator Programme and developments in the Oxford to Cambridge Arc. In all three projects we strongly advocate early identification of solutions, particularly to provide drinking water and sewerage for new homes in catchments under particular pressure and steering proposals to areas with fewer flood risks. Our new National Assessment of Flood Risk and National Assessment of Flood Risk Map will further assist planners, developers and decision makers access the information they need to inform their choices about flooding from rivers, sea and surface water. Last week,  we welcomed the Prime Minister’s announcement of new funding under the New Homes Accelerator scheme. This will enable the Environment Agency to invest in its capacity, engage early in the process and further improve the efficiency of our planning application approvals.  ",
                "tag": "p"
            },
            {
                "content": "The acceleration of the building of 10,000 homes under this scheme since last October is a marker of the positive results collaboration between the Government and organisations with a stake in the planning system can have.  ",
                "tag": "p"
            },
            {
                "content": "Alongside this, the New Towns Taskforce is an exciting opportunity for the Environment Agency to help advise on significantly sized new settlements of 10,000 homes and upwards, putting the environment at the heart of resilient, thriving communities.  ",
                "tag": "p"
            },
            {
                "content": "Our early engagement can help provide certainty and grow investment confidence that reduces costs while maintaining high standards of environmental protection. It also enables us to flag strategic opportunities at a critical stage in the plan-making process helping Government steer investments to places where there is clear environmental capacity, such as sufficient water availability.  ",
                "tag": "p"
            },
            {
                "content": "We want people to live in safe, healthy and well-designed homes and neighbourhoods. We are contributing to this by:  ",
                "tag": "p"
            },
            {
                "content": "Our collaboration and early engagement with government and developers enables us to secure great benefits for a development’s environment, and beyond. We are excited to grow and develop this approach going forward. ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2025/02/17/fast-tracking-housebuilding-through-the-new-towns-taskforce-and-new-homes-accelerator/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "We recognise the vital importance of the Government’s ambitious target for building 1,500,000 new homes in the next four years. We support this by inputting into more than 10,000 proposed developments each year, ensuring new homes are built with adequate …"
    },
    {
        "title": "One Big Thing 2024: Collaborative innovation across government",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2025-02-17T13:31:23",
        "categories": [
            "A Modern Civil Service",
            "Ambitious",
            "Capability",
            "Government Reform",
            "Innovation",
            "One Big Thing",
            "Policy",
            "Proud Civil Servant",
            "Skilled"
        ],
        "content": [
            {
                "content": "One Big Thing 2024 was all about innovation - One Big Thing starts with one small change. Last year, civil servants across government began to implement small yet practical changes into their departments. Many of these new initiatives encouraged colleagues to come together to discuss problems, design solutions and drive transformation.",
                "tag": "p"
            },
            {
                "content": "Manchester hackathon event",
                "tag": "h2"
            },
            {
                "content": "In the new year, the Cabinet Office and Ofsted collaborated to deliver a hackathon in Manchester. The event involved civil servants from over 10 departments coming together to find innovative solutions to challenges, including how the Civil Service should handle the rise of AI-generated job applications, and how departments can work better together across boundaries. ",
                "tag": "p"
            },
            {
                "content": "The day was expertly facilitated by Ofsted colleagues Sara Kewell, Academy Project Delivery Manager, Mandy Nightingale, HMI Specialist Adviser, Social Care Regulation and Practice for Learning & Development and Kirsty Mulvaney, Assistant Regional Director, East of England.",
                "tag": "p"
            },
            {
                "content": "The event concluded with teams presenting their elevator pitch to the room and a panel of leaders from Ofsted, the Valuation Office Agency and the Cabinet Office. The panel praised the ideas for their creativity and potential. Teams demonstrated how different perspectives and focused ideation can help solve tough problems in a very short period.  ",
                "tag": "p"
            },
            {
                "content": "Attendees also heard from a range of speakers during the day including Zoe Langmead-Jones from Transport for Greater Manchester who spoke about the Bee Network, a great example of public policy innovation. The Bee Network is pioneering the re-regulation of bus services in Greater Manchester, with many other areas expected to follow suit.",
                "tag": "p"
            },
            {
                "content": "Grant Mesie, representing the North West Head of Place team, spoke about how Civil Service and partners across the region are collaborating to achieve aims. Eela Muhaimin, Head of One Big Thing, Cabinet Office shared insights on One Big Thing 2024. Many attendees came equipped with tools and techniques from the Innovation Masterclass, which guided over 140,000 civil servants through a step-by-step innovation process. ",
                "tag": "p"
            },
            {
                "content": "Attendees said that the event ‘highlighted the potential for collaborative and innovative approaches to shape the future of the Civil Service' and was ‘myth-busting proof that we should challenge previously held assumptions of who, why, and how we look to solve problems or issues going forward'.",
                "tag": "p"
            },
            {
                "content": "Problem-solving in London",
                "tag": "h2"
            },
            {
                "content": "On Thursday 13 February 2025, teams came together to apply the principles of One Big Thing to challenges they faced at work. They came prepared with a diverse range of problem statements and worked together to develop ideas for small, quick experiments to go back to their departments to pilot.",
                "tag": "p"
            },
            {
                "content": "It was great to see teams from Border Force, Ministry of Justice, Department for Science, Innovation and Technology, Department for Education, Home Office, Cabinet Office, the Planning Inspectorate and others all come together to collaborate on shared challenges and leave emboldened to try something new to improve their services and capitalise on the opportunities presented by AI.",
                "tag": "p"
            },
            {
                "content": "Attendees were able to leverage the expertise of colleagues in the Open Innovation Team and Accelerated Capability Environment (ACE), who acted as expert facilitators on the day. Speakers included Richard Browning, CEO and Chief Test Pilot, Gravity, Dr Mark Kennedy, Associate Professor at Imperial College and Sean O’Grady Lead Learning Designer at Imperial Business School.",
                "tag": "p"
            },
            {
                "content": "Senior civil servant innovation session",
                "tag": "h2"
            },
            {
                "content": "In January 2025, civil servants from across the North West came together in an event, organised by the North West Head of Place team, in partnership with the Manchester Combined Authority. ",
                "tag": "p"
            },
            {
                "content": "The first part of the day focused on establishing a Digital and Cyber Thematic Campus in the North West, with colleagues from the Darlington and Leeds campuses sharing best practices. Also in attendance were a number of external providers including Microsoft, NHS, BT, and Manchester’s Inward Investment Agency all contributing to the discussion on how we can drive forward our aspirations in the North West.",
                "tag": "p"
            },
            {
                "content": "The Digital Campus aims to bring skills and departments together to foster innovation and encourage greater engagement with local and combined authorities so teams can develop their digital capability, collaboration, and talent in the region.",
                "tag": "p"
            },
            {
                "content": "The afternoon session brought together senior civil servants from across 17 departments in the North West to hear more about the 2030 vision for Places for Growth, how to can join together to understand National security threats, and how to tackle Cyber security as we use new technology more. This included a conversation, facilitated by the One Big Thing team, where attendees considered small changes that could make a difference in fostering greater collaboration and building a shared thriving community of civil servants in the region.",
                "tag": "p"
            },
            {
                "content": "DBS innovation pipeline session",
                "tag": "h2"
            },
            {
                "content": "As part of One Big Thing, the Disclosure and Barring Service (DBS) recently held an innovation pipeline sharing session with colleagues from Home Office and HM Revenue and Customs (HMRC), to share innovative ideas and solutions across government departments. ",
                "tag": "p"
            },
            {
                "content": "The session, led by Nico Celaj, Head of Innovation at DBS, provided a platform for civil servants from various departments to unite and identify shared innovation interests within their organisations. ",
                "tag": "p"
            },
            {
                "content": "The session provided a platform for colleagues from across the Civil Service to exchange insights on their innovation projects, discuss the challenges they encountered, and brainstorm potential solutions.",
                "tag": "p"
            },
            {
                "content": "The session was highly successful, with colleagues from DBS, the Home Office, and HMRC unanimously agreeing on the benefits of future meetups to workshop solutions for shared challenges in the innovation arena. They also expressed interest in attending future ideation sessions on topics such as fostering a culture of innovation.",
                "tag": "p"
            },
            {
                "content": "The enthusiasm for collaboration among government departments is truly encouraging and embodies the spirit of One Big Thing. If you or your department want to know more about innovation at DBS, or want to get involved with future cross-departmental innovation sessions, please speak to Nico Celaj at nico.celaj@dbs.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2025/02/17/one-big-thing-2024-collaborative-innovation-across-government/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "Civil servants from across the UK came together for a series of One Big Thing innovation events."
    },
    {
        "title": "Harnessing Nature-based Solutions to help combat flooding",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2025-02-17T13:29:51",
        "categories": [
            "Flood Management",
            "Natural England",
            "Nature",
            "Nature Recovery",
            "Nature-based solutions"
        ],
        "content": [
            {
                "content": "As climate change brings more frequent and severe flooding, innovative solutions are emerging to tackle these challenges. Working with nature, not against it, Natural England is proposing schemes to help tackle flooding in Norfolk and Suffolk.  ",
                "tag": "p"
            },
            {
                "content": "Projects in our region — one on the River Wissey in Norfolk and another along Suffolk’s Deben Estuary — are showing how nature-based solutions can help reduce flood risks while revitalising landscapes and supporting wildlife. ",
                "tag": "p"
            },
            {
                "content": "In Norfolk, Natural England is using technology to help restore and manage water along the River Wissey. Natural England's Catchment Sensitive Farming colleagues and in-house drone team have captured stunning aerial footage of the river and its surroundings to kickstart discussions around future restoration proposals and natural flood management solutions.  ",
                "tag": "p"
            },
            {
                "content": "This technology has allowed experts to map a 6.6km stretch in detail, offering a unique view to inform which areas of arable land on either side of the river are less productive and better suited to manage flooding. This technique helps to prevent larger, catastrophic flood events from occurring by giving the river more room to expand in desired locations, rather than it bursting its banks uncontrollably. ",
                "tag": "p"
            },
            {
                "content": "Natural Flood Management, (NFM), is an approach that works with nature, not against it. Instead of relying on traditional flood defences like walls and dams, NFM focuses on natural techniques like tree planting, wetland creation, and river re-meandering to slow water flow.  ",
                "tag": "p"
            },
            {
                "content": "This, in turn, creates and interconnects habitats for wildlife and improves soil structure and quality by reducing uncontrolled flooding, run-off and loss of topsoil. This approach can turn less-productive farmland into vibrant wetlands that not only absorb excess water and carbon but also support biodiversity. ",
                "tag": "p"
            },
            {
                "content": "The drone footage will be shared with local landowners, conservationists, and stakeholders, igniting discussions about how to restore both the river and surrounding farmland. By working together, these groups have the opportunity to transform the landscape by making it more resilient to flooding whilst creating wetlands to boost biodiversity. In a region like East Anglia, where flooding is a growing concern, this project could become a model for future efforts across the country. ",
                "tag": "p"
            },
            {
                "content": "Meanwhile, on the Deben Estuary in Suffolk, a farmer, Patrick, is leading the way with his own nature-based solutions. Patrick’s farm borders a saltmarsh designated as a Site of Special Scientific Interest (SSSI), and a ditch separates his fields from the tidal waters. ",
                "tag": "p"
            },
            {
                "content": "As sea levels rise, Patrick noticed the ditch filling with sediment, prompting him to seek advice from farm advisers at Natural England. What started as a routine conversation about maintenance quickly evolved into an innovative new plan: managed realignment and intertidal creation.  ",
                "tag": "p"
            },
            {
                "content": "Rather than battling the encroaching tides, Patrick chose to work with nature, allowing estuary waters to flow onto his land to create new intertidal habitats. These habitats are vital for the local wildlife that Patrick loves and act as natural flood buffers. ",
                "tag": "p"
            },
            {
                "content": "With the support of a stewardship agreement, Patrick is now creating these habitats, turning a challenge into an opportunity. His decision marks a significant shift in how coastal landowners can adapt to rising sea levels. By letting nature take the lead, Patrick is not only protecting his farm for the future from uncontrolled, unwanted flooding, but also enhancing habitats and the local environment. ",
                "tag": "p"
            },
            {
                "content": "Together, these projects on the River Wissey and Deben Estuary are showcasing the power of nature-based solutions. By collaborating with nature, they offer a sustainable way to manage flooding, support biodiversity, and create resilient, thriving landscapes for the future. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/02/17/harnessing-nature-based-solutions-to-help-combat-flooding/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "As climate change brings more frequent and severe flooding, innovative solutions are emerging to tackle these challenges. Working with nature, not against it, Natural England is proposing schemes to help tackle flooding in Norfolk and Suffolk.   Projects in our region …"
    },
    {
        "title": "NHS England Proxy Application Service Alpha Assessment",
        "authors": [
            "manyeelam"
        ],
        "posted_on": "2025-02-17T13:02:05",
        "categories": [
            "Alpha",
            "Assurance",
            "Service assessments"
        ],
        "content": [
            {
                "content": "From: DHSCAssessment date: 04/05/23 Stage: Alpha Result: Met Service provider: NHS England ",
                "tag": "p"
            },
            {
                "content": "Service description ",
                "tag": "h3"
            },
            {
                "content": "This service aims to solve the problem of a user (an Adult with Mental capacity) who wants to request proxy access to support another adult with mental capacity when using their GP services. This can include; ordering repeat prescriptions, booking GP appointments, speaking to GP staff on the patient’s behalf and reviewing information within the patients’ medical record. Our application service provides the GP practice with all the information required to set up a proxy relationship within the clinical IT systems and the contact details of both the proxy and the patient so they can be contacted easily when required. ",
                "tag": "p"
            },
            {
                "content": "Service users ",
                "tag": "h3"
            },
            {
                "content": "This service is for… ",
                "tag": "p"
            },
            {
                "content": "Report contents",
                "tag": "h2"
            },
            {
                "content": "1. Understand users and their needs ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 1 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "2. Solve a whole problem for users ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 2 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "3. Provide a joined-up experience across all channels     ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 3 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "4. Make the service simple to use ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 4 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that the team: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "5. Make sure everyone can use the service     ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 5 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that the team: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "6. Have a multidisciplinary team ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 6 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "7. Use agile ways of working ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 7 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "8. Iterate and improve frequently ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 8 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "9. Create a secure service which protects users’ privacy ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 9 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "10. Define what success looks like and publish performance data ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 10 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "11. Choose the right tools and technology ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 11 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "12. Make new source code open ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 12 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "13. Use and contribute to open standards, common components and patterns ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 13 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            },
            {
                "content": "14. Operate a reliable service ",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 14 of the Standard. ",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that: ",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to: ",
                "tag": "p"
            }
        ],
        "link": "https://digitalhealth.blog.gov.uk/2025/02/17/nhs-england-proxy-application-service-alpha-assessment/",
        "blog": "Digital health and social care",
        "blog_link": "https://digitalhealth.blog.gov.uk",
        "description": "From: DHSCAssessment date: 04/05/23 Stage: Alpha Result: Met Service provider: NHS England  Service description  This service aims to solve the problem of a user (an Adult with Mental capacity) who wants to request proxy access to support another adult with mental capacity when …"
    },
    {
        "title": "Data, Ethics, and Society: Join the Conversation in 2025",
        "authors": [
            "Michael Hodge – MLOps Strategy Lead, Ministry of Justice",
            "Harriet Sands – AI Technical Specialist, NHS England"
        ],
        "posted_on": "2025-02-17T10:40:04",
        "categories": [
            "Data Ethics"
        ],
        "content": [
            {
                "content": "The Data Ethics and Society Reading Group has been sparkingconversations about the ethical and societal implications of data,technology, and artificial intelligence (AI) since 2020. Open tocolleagues across the UK public sector, the group provides acollaborative space to explore critical literature, debate emergingissues, and connect with others.As we approach our fifth year, it’s clear that what was asomewhat niche interest is now a mainstream topic. From AI chatbots in the workplace to concerns about algorithmic bias indecision making, discussions once reserved for specialists arenow aired in public. Those of us responsible for delivering publicservices are under increasing pressure to figure out how data-drive tools, including AI, can deliver impact for the public, safelyand responsibly.This reading group offers a chance to step back from day-to-daywork and engage more deeply with the ethical challenges ofdata-driven technologies (including AI), supported by thought-provoking books and the perspectives of colleagues across thepublic sector.So, what’s changing in 2025? And how can you get involved?",
                "tag": "p"
            },
            {
                "content": "What Is the Data Ethics and Society Reading Group?The reading group started with a simple idea: to create a spacewhere people across government could come together to criticallyengage with data ethics. Over the years, we’ve explored booksand articles that challenge assumptions, provide historical contextto emerging tools and systems, and offer fresh perspectives onthe impact of data and AI.Each session is a facilitated discussion where we split intogroups. Attendees can share insights, ask questions, and thinkabout how the material connects to their work. Importantly, it’s notabout arriving at a single “right” answer—it’s about building ahabit of critical thinking and reflection in a supportiveenvironment.",
                "tag": "p"
            },
            {
                "content": "Why Are We Making Changes?To ensure the reading group remains relevant and accessible, werecently sought feedback from some of our newslettersubscribers. The responses highlighted what participants valuemost:● A shared motivation to engage with ethical issues thatmight otherwise get lost in busy work schedules.● A safe, informal space to explore ideas and connect withlike-minded colleagues.● Content directly relevant to their professional roles andthe wider challenges facing society.But participants also pointed to challenges:",
                "tag": "p"
            },
            {
                "content": "● Time constraints, both in reading the material andattending sessions.● Cost barriers, as many books can be expensive.● A desire for deeper discussions, as one session perbook often feels too short to cover everything.",
                "tag": "p"
            },
            {
                "content": "What’s New for 2025?With this feedback in mind, we’re introducing the followingchanges:",
                "tag": "p"
            },
            {
                "content": "Why Join the Reading Group?The ethical challenges of data and AI are growing more complexevery day. By joining the reading group, you’ll have the chanceto:● Stay informed about critical issues shaping the future oftechnology.● Engage with diverse perspectives from across the publicsector.",
                "tag": "p"
            },
            {
                "content": "● Build connections with colleagues who share your interestin data ethics.You don’t need to be a subject matter expert to join—just an openmind and a willingness to learn.",
                "tag": "p"
            },
            {
                "content": "2024 WrappedThis year, we’ve read:● Technology Is Not Neutral by Stephanie Hare● Dark Data by David Hand● Code Dependent by Madhumita Murgia● The Alignment Problem by Brian ChristianWe welcome suggestions!",
                "tag": "p"
            },
            {
                "content": "Get InvolvedWant to stay updated or join the conversation? Sign up to ourmailing list to hear about upcoming sessions, book votes, andnew initiatives.We’re looking forward to another year of thought-provokingdiscussions, and we hope you’ll join us.",
                "tag": "p"
            }
        ],
        "link": "https://dataingovernment.blog.gov.uk/2025/02/17/data-ethics-and-society-join-the-conversation-in-2025/",
        "blog": "Data in government",
        "blog_link": "https://dataingovernment.blog.gov.uk",
        "description": "Now in its fifth year, the Data Ethics and Society Reading Group is\nevolving with a refined focus, deeper discussions, and a new journal\nclub—learn more!"
    },
    {
        "title": "Strategies Unveiled",
        "authors": [
            "HeatherS"
        ],
        "posted_on": "2025-02-17T10:32:09",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "As part of the Defence Experimentation and Wargaming Hub’s People in Wargaming series we recently spoke to a panel of people/experts about their experiences in the field of wargaming.",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you briefly introduce yourself? ",
                "tag": "p"
            },
            {
                "content": "Mike: My current role is the senior lessons manager. I'm part of an embryonic and growing staff setting up The Defence Experimentation and Wargaming Hub.  By background, my last job in the regular Army was doing operational lessons. So, it’s been an easy fit into this current role which I’ve been in since January [2024]. ",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you briefly describe your role/experience in wargaming? ",
                "tag": "p"
            },
            {
                "content": "Mike: Wargaming was something I did while serving probably in two places in particular.  First was at the Command and Staff Trainer at Warminster, where I was part of the Observer mentor team and the other experience of wargaming would be on Operations doing it for real. ",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you please explain the role of the Defence Experimentation and Wargaming Hub?  ",
                "tag": "p"
            },
            {
                "content": "Mike: I’m employed at the Defence Experimentation and Wargaming Hub as the lessons manager. When I arrived, it was just myself and the Chief of Staff. The Hub is a startup so it's all hands to the pump and I’ve sort of become the second in command.  It’s very much a new organisation, everybody does everything, and you've got to be willing to chip in. I do everything from vehicle passes to moving furniture to running the bookings programme and even occasionally doing some lessons work as well. ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What drew you into wargaming? ",
                "tag": "p"
            },
            {
                "content": "Mike: I find lessons interesting, and I really enjoyed my last appointment, doing operational lessons in the regular Army. So, to continue doing this is a super opportunity. Being a start-up, the Hub is an exciting opportunity and something which you can make your own and shape rather than comply with somebody else's work and rules. ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What are some of the key skills required for success in the wargaming field?  ",
                "tag": "p"
            },
            {
                "content": "Mike: Firstly, is the ability to analyse the problem and to ask the correct question. Because if you don't get the correct question, you won't get the correct answer. The second, is the ability to break away from group think and to think the unthinkable and dare to voice that view; and not to conform. ",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you talk about the importance of lessons on Wargaming? ",
                "tag": "p"
            },
            {
                "content": "Mike: If you're not capturing lessons, it's pointless wargaming!  Wargaming is not there for entertainment. It's there to provide findings that can shape thinking. There are 2 types of lessons; internal lessons; that's the mechanics of the wargame, how to make it better, how to make it more effective.  And then there are external lessons; what do the findings from wargames tell us the bigger picture and that's the bit where I try and concentrate my effort more. The difficult part is turning the analysis into a lesson. Looking at what else is going on in other operational theatres, in training, in trends and conflicts across the world and then applying the findings from a wargame.",
                "tag": "p"
            },
            {
                "content": "Interviewer: How do you apply lessons learned from wargaming to real-world situations? ",
                "tag": "p"
            },
            {
                "content": "Mike: The breadth of the wargames that we've [DEWH] had here or will have in the future, will tackle major trends across Defence. All lessons have got to have an owner, rather than leaving them hanging in the air, something must be done. Every lesson must be given to somebody who has the authority, and invariably the funding to fix it. ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What has been your biggest learning point since starting the role? ",
                "tag": "p"
            },
            {
                "content": "Mike: It's been developing a bespoke lesson system for wargaming. How do you produce a system where you turn the game designer’s analysis plan into something meaningful that will then inform the development of wider lessons. It's taken me a while to get my head around it and sometimes it takes a while to explain it to people also. ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What current trends are you seeing in wargaming? ",
                "tag": "p"
            },
            {
                "content": "Mike: I think, unquestionably, AI will be used more and more; but it must be used in the correct way. It's not a silver bullet that will fix every problem.  It's important to have the ability to show workings, to understand how you got to that decision rather than just blindly trusting computing to come up with the answer. It's like a math exam, most of the marks come from showing your workings to get to the answer. In wargaming, there's always going to be the human factor. ",
                "tag": "p"
            },
            {
                "content": "Interviewer: How do you think wargaming will evolve over the next five years? ",
                "tag": "p"
            },
            {
                "content": "Mike: There'll be more use of digital and there will be use of AI.  I'm not a complete luddite about it, but I think it's a bit like spice on your food.  There is a right occasion and it’s super, and there is a wrong occasion, and it just doesn't work. As we [DEWH] get more and diverse IT systems plugged in, we'll be able to use them more and get away from manual wargames, when appropriate.  I think there'll always be a place for manual wargames, but we’re moving towards an era where doing it electronically is better. ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What is your favourite wargame and why? ",
                "tag": "p"
            },
            {
                "content": "Mike: I’ve only ever done one, Battle of Fallujah. I hadn't realised quite the enjoyment factor you can get from a wargame, until then.  ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What do you see as the biggest challenge facing Defence Wargaming?   ",
                "tag": "p"
            },
            {
                "content": "Mike: At the moment, our stock is high, i.e. people are interested in wargaming, and people want to come to the Hub to conduct events.  What we must do is ensure we maintain the trust of the user.  That they continue to believe that coming to the Defence Experimentation and Wargaming Hib adds value to their planning process. I think part of this is an element of education, that people understand that a wargame is not Google, where you can type in any question and an answer will come out. You need to do a lot of research and analysis beforehand to frame the wargame; if you have a bad question, you'll get a bad answer. ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What advice would you give to someone aspiring to enter the wargaming industry? ",
                "tag": "p"
            },
            {
                "content": "Mike: Probably try and work with Dstl actually. The amount of time and effort they put into training and mentoring is impressive. ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What drives you as an individual? ",
                "tag": "p"
            },
            {
                "content": "Mike: A job that has value to it; that has a purpose.  Working at the Hub, there's a genuine purpose to it. It benefits others and benefits wider defence. So, in terms of job satisfaction, I think, it’s high on that. ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What do you do in your free time? ",
                "tag": "p"
            },
            {
                "content": "Mike: I have two teenage daughters so free time is limited.  I'm a bit of a frustrated military historian, I have a focus on the Old Indian army.  I do talks for clubs, museums and military units; I also run the occasional battlefield tour. ",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2025/02/17/strategies-unveiled/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "As part of the Defence Experimentation and Wargaming Hub’s People in Wargaming series we recently spoke to a panel of people/experts about their experiences in the field of wargaming. Interviewer: Can you briefly introduce yourself?  Mike: My current role is the …"
    },
    {
        "title": "Democracy matters: join our Elections Digital Team and build great services",
        "authors": [
            "Liz Owen, Deputy Director, Elections Digital Team"
        ],
        "posted_on": "2025-02-17T10:25:57",
        "categories": [
            "Careers",
            "Elections"
        ],
        "content": [
            {
                "content": "Hi, I’m Liz Owen, Deputy Director of the Elections Digital Team at the Ministry of Housing, Communities and Local Government (MHCLG).  ",
                "tag": "p"
            },
            {
                "content": "This is a really exciting time for our team. We are improving and developing our existing portfolio of services and products, which were used by more than 5 million people during last year’s general election. We’re also working on delivery of the new government’s manifesto commitments, particularly on extending the vote to 16 and 17-year-olds, and increasing the number of people who are correctly registered to vote. We are passionate about designing and delivering excellent digital services which support citizens to exercise their right to vote.  ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share more about what our team does, how we work and the opportunities on offer. ",
                "tag": "p"
            },
            {
                "content": "What is the Elections Digital Team?  ",
                "tag": "h2"
            },
            {
                "content": "Millions of people use our Elections products and services each year and they are critical to the successful running of elections in the UK. We have a portfolio of 8 products and services, including the flagship Register to vote service. Over the last 3 years, we’ve rapidly expanded our portfolio, and electors can now apply online for postal votes, proxy votes and photo identification to use in polling stations. ",
                "tag": "p"
            },
            {
                "content": "Alongside our portfolio, our team has also grown over the last few years. We’re looking to expand further to enable us to do more in house to improve our existing services for users and develop services to support the government’s new priorities for elections. We want to ensure our services are simpler, clearer and faster for everyone, whilst building on the excellent standards we’ve already achieved. If you are thinking of joining us, there’s never been a more exciting time for Elections Digital services.  ",
                "tag": "p"
            },
            {
                "content": "Join the team ",
                "tag": "h2"
            },
            {
                "content": "We’re looking for a range of digital professionals to join us in providing excellent digital services. We have new roles available in our growing digital team, developing our delivery, product and user-centred design capability, including:",
                "tag": "p"
            },
            {
                "content": "Visit our job portal for details about each of the vacancies and keep an eye out for additional roles opening in the coming weeks.",
                "tag": "p"
            },
            {
                "content": "How we work   ",
                "tag": "h2"
            },
            {
                "content": "We are a team of enthusiastic and highly skilled digital specialists, geographically dispersed across the UK. Our multidisciplinary in-house digital team is the driving force behind the development and delivery of excellent elections services for users, as well as the day-to-day operational running of those services. We currently work collaboratively with external partners on the technical build aspects of our services, and will be looking to build our in-house development capability in the coming years.  ",
                "tag": "p"
            },
            {
                "content": "We are part of the Elections Directorate, which has overall responsibility for all things related to elections in central government. Within the directorate, we have sister divisions responsible for policy, strategy and project management, and work closely with these colleagues. One of the things I love about my role is the fact that we’re part of a single team with policy and programme colleagues, and have the opportunity to directly influence thinking on policy and legislation based on our users’ needs. ",
                "tag": "p"
            },
            {
                "content": "Hybrid working gives us the flexibility to meet in the office or collaborate online wherever we are in the country. Many of us have flexible working patterns to achieve a healthy work/life balance and accommodate commitments outside of work.  ",
                "tag": "p"
            },
            {
                "content": "We value each opinion and understand that we need a diverse range of skills and viewpoints to ensure that we represent the communities we serve. It's really important to me that this is a team where everyone feels that their ideas and constructive challenge are valued and welcomed. Good ideas can come from anywhere and are more likely to come from those closest to the problems and to our users. Our teams have a high degree of trust to deliver what’s needed, and we ensure that we offer individuals a challenge and the opportunity to develop themselves and their skills. ",
                "tag": "p"
            },
            {
                "content": "We are flexible in delivery approaches, using Agile methodology for digital delivery and waterfall project management for the wider programme activities.    ",
                "tag": "p"
            },
            {
                "content": "Why this work matters   ",
                "tag": "h2"
            },
            {
                "content": "Elections is a fantastic area to work in – our work matters because democracy matters. Whilst our services are in the spotlight at general elections, they are used 365 days a year – 3,151 people registered to vote last Christmas Day! We need to make sure that our current and future services are trusted, secure and meet the need of all our users both in and outside the UK. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2025/02/17/democracy-matters-join-our-elections-digital-team-and-build-great-services/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "The Elections Digital Team is hiring! Find out about new opportunities to join the team in product, delivery and user-centred design, and discover what it’s like to work on this impactful programme committed to empowering voters through digital innovation. "
    },
    {
        "title": "Exploring new methods to protect honey authenticity in the UK",
        "authors": [
            "Rick Mumford, Deputy Director, Science Evidence and Research, Deputy CSA"
        ],
        "posted_on": "2025-02-17T09:22:41",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "New techniques and tools are being developed to protect consumers and help businesses, government and local enforcement agencies tackle honey fraud now and in the future.",
                "tag": "p"
            },
            {
                "content": "Honey is a naturally complex mixture of different sugars produced entirely by bees, with nothing added or taken away. Consumers want to know honey is what it says it is, and businesses and local beekeepers want to feel confident that fraudsters will not get an unfair advantage.",
                "tag": "p"
            },
            {
                "content": "The UK has high standards for the composition and labelling of honey products on sale here and there are strict laws about the definition and labelling of honey.",
                "tag": "p"
            },
            {
                "content": "Why might honey be targeted by fraudsters?",
                "tag": "h2"
            },
            {
                "content": "The FSA’s recent Food Crime Strategic Assessment highlighted any product that has a high price by weight can be vulnerable to fraud and honey is no exception. Food fraudsters could seek to adulterate honey by adding cheaper sugar syrups or misdescribing its origin or floral type for financial gain.",
                "tag": "p"
            },
            {
                "content": "Is there a test for honey to check it is genuine?",
                "tag": "h2"
            },
            {
                "content": "No single test can definitively confirm honey’s authenticity. Honey is a natural product with a complex and variable natural composition which can differ based on its floral or geographic origin, so checking if honey is authentic or adulterated with sugar syrups can be tricky.",
                "tag": "p"
            },
            {
                "content": "Current testing for honey authenticity includes the use of non-targeted methods. These methods can be considered as screening methods as they offer fast efficient way to identify potential adulteration. However, interpretation of honey results from these methods can be challenging due to the comparison of complex mixtures against a reference sample database. Extensive testing is required to build comprehensive reference databases which is costly and limits the effectiveness of non-targeted methods for honey.",
                "tag": "p"
            },
            {
                "content": "How can we improve testing to ensure honey authenticity?",
                "tag": "h2"
            },
            {
                "content": "Working together Defra, FSA and the Government Chemist have created practical approaches to improve honey authenticity testing:",
                "tag": "p"
            },
            {
                "content": "Are new and improved tests in development?",
                "tag": "h2"
            },
            {
                "content": "The FSA with Cranfield University have conducted research into two alternative methods to detect authenticity in honey.",
                "tag": "p"
            },
            {
                "content": "The first method uses Spatial Off-set Raman Spectroscopy (SORS) which is a screening technique using the scattering of laser light to detect adulteration at a molecular level in honey. This test could be used in the field such as in factories or border inspection facilities making it easier, quicker and more affordable compared to current methods.",
                "tag": "p"
            },
            {
                "content": "The second is a DNA technique used in the laboratory to detect the addition of the sugar syrups through their DNA profiles. The proposed DNA method tested initially only on UK single origin honeys has potential to be used alongside traditional honey analysis, modern analytical methodologies, and rapid spectroscopic screening tests as a highly sensitive method to identify the species origin of certain plant-based syrups and help confirm if the honey is fraudulently adulterated.",
                "tag": "p"
            },
            {
                "content": "When will these new tests be available to use?",
                "tag": "h2"
            },
            {
                "content": "The tests trialled at Cranfield were a proof-of-concept feasibility study on UK origin honeys and are not yet fully developed or validated. More development work is required before the methods can be used to provide reliable authenticity tests for both UK produced and imported honeys and honey blends which constitute the majority of honeys on the UK market.",
                "tag": "p"
            },
            {
                "content": "What does this mean?",
                "tag": "h2"
            },
            {
                "content": " Although there’s still no single test that can determine honey authenticity, this Cranfield study together with the expert views on methods from Defra’s technical group demonstrates potential analytical progress which could complement the work we are doing across government and with partners to build a range of tools and innovations to aid industry and regulators to determine authenticity.",
                "tag": "p"
            },
            {
                "content": "These new techniques, in combination with current approaches developed by the Government could be used in the future with local authority partners to tackle honey fraud and ensure the authenticity of honey as it moves through supply chains.",
                "tag": "p"
            },
            {
                "content": "Mae technegau ac offer newydd yn cael eu datblygu i ddiogelu defnyddwyr a helpu busnesau, y llywodraeth ac asiantaethau gorfodi lleol i fynd i’r afael â thwyll ym maes mêl nawr ac yn y dyfodol.",
                "tag": "p"
            },
            {
                "content": "Mae mêl yn gymysgedd naturiol gymhleth o wahanol siwgrau sy’n cael eu cynhyrchu’n gyfan gwbl gan wenyn, heb ddim byd wedi’i ychwanegu ato na’i dynnu oddi wrtho. Mae defnyddwyr eisiau gwybod bod y mêl y maent yn ei fwyta’n cyd-fynd â’r hyn sydd ar y label, ac mae busnesau a gwenynwyr lleol eisiau bod yn hyderus na fydd twyllwyr yn cael mantais annheg.",
                "tag": "p"
            },
            {
                "content": "Mae gan y DU safonau uchel ar gyfer cyfansoddiad a labelu cynhyrchion mêl sydd ar werth yn y DU, a cheir hefyd ddeddfau llym ynghylch diffinio a labelu mêl.",
                "tag": "p"
            },
            {
                "content": "Pam y gallai twyllwyr dargedu mêl?",
                "tag": "h2"
            },
            {
                "content": "Dangosodd Asesiad Strategol o Droseddau Bwyd diweddar yr ASB fod unrhyw gynnyrch sydd â phris uchel yn ôl yn gallu bod yn darged atyniadol i dwyllwyr, ac nid yw mêl yn eithriad. Gall twyllwyr bwyd geisio difwyno mêl drwy ychwanegu suropau siwgr rhatach neu gamddisgrifio ei darddiad neu’r math o flodyn er budd ariannol.",
                "tag": "p"
            },
            {
                "content": "A oes prawf ar gyfer mêl i wirio ei fod yn ddilys?",
                "tag": "h2"
            },
            {
                "content": "Ni all unrhyw brawf unigol gadarnhau’n bendant fod mêl yn ddilys. Mae mêl yn gynnyrch naturiol sydd â chyfansoddiad cymhleth ac amrywiol a all amrywio gan ddibynnu ar ei darddiad blodeuol neu ddaearyddol. O’r herwydd, gall fod yn anodd cadarnhau a yw mêl yn ddilys neu wedi’i ddifwyno â suropau siwgr.",
                "tag": "p"
            },
            {
                "content": "Mae’r profion cyfredol ar gyfer dilysrwydd mêl yn cynnwys defnyddio dulliau heb eu targedu. Gellir ystyried y dulliau hyn fel dulliau sgrinio, gan eu bod yn cynnig ffordd gyflym ac effeithlon o nodi achosion posib o ddifwyno. Fodd bynnag, gall dehongli canlyniadau’r dulliau profi mêl hyn fod yn heriol, am fod yn rhaid cymharu cymysgeddau cymhleth yn erbyn cronfa ddata o samplau cyfeirio. Mae angen cynnal profion helaeth i adeiladu cronfeydd data cyfeirio cynhwysfawr, sy’n gostus ac yn cyfyngu ar effeithiolrwydd dulliau heb eu targedu ar gyfer mêl.",
                "tag": "p"
            },
            {
                "content": "Sut allwn ni wella profion i sicrhau dilysrwydd mêl?",
                "tag": "h2"
            },
            {
                "content": "Mae Defra, yr ASB a Chemegydd y Llywodraeth, gyda’i gilydd, wedi creu dulliau ymarferol o wella profion dilysrwydd mêl:",
                "tag": "p"
            },
            {
                "content": "A oes profion newydd a gwell yn cael eu datblygu?",
                "tag": "h2"
            },
            {
                "content": "Mae’r ASB a Phrifysgol Cranfield wedi ymchwilio i ddau ddull amgen o gadarnhau dilysrwydd mêl.",
                "tag": "p"
            },
            {
                "content": "Mae’r dull cyntaf yn defnyddio Sbectrosgopeg Raman Off-set Ofodol (SORS), sef techneg sgrinio sy’n gwasgaru golau laser i ganfod achosion o ddifwyno ar lefel foleciwlaidd mewn mêl. Gellid defnyddio’r prawf hwn yn y maes, er enghraifft mewn ffatrïoedd neu gyfleusterau archwilio ffiniau, gan ei gynnig profion haws, cyflymach a mwy fforddiadwy o gymharu â’r dulliau presennol.",
                "tag": "p"
            },
            {
                "content": "Mae’r ail ddull yn dechneg DNA a ddefnyddir yn y labordy i ganfod suropau siwgr a ychwanegwyd trwy edrych ar eu proffiliau DNA. Mae potensial i’r dull DNA arfaethedig, a brofwyd ar fêl ag un tarddiad yn unig yn y DU yn y lle cyntaf, gael ei ddefnyddio ochr yn ochr â dadansoddiadau mêl traddodiadol, methodolegau dadansoddol modern, a phrofion sgrinio sbectrosgopig cyflym fel dull hynod sensitif i nodi tarddiad rhywogaethol suropau penodol sy’n seiliedig ar blanhigion, a helpu i gadarnhau a yw’r mêl wedi’i ddifwyno’n dwyllodrus.",
                "tag": "p"
            },
            {
                "content": "Pryd fydd y profion newydd hyn ar gael i’w defnyddio?",
                "tag": "h2"
            },
            {
                "content": "Roedd y profion a dreialwyd yn Cranfield yn rhan o astudiaeth ddichonoldeb prawf-cysyniad ar fêl y DU, ac nid ydynt wedi’u datblygu na’u dilysu’n llawn eto.  Mae angen mwy o waith datblygu cyn y gellir defnyddio’r dulliau i ddarparu profion dilysrwydd dibynadwy ar gyfer mêl a chymysgeddau mêl a gynhyrchir yn y DU a mêl sydd wedi’i fewnforio, sef y rhan fwyaf o’r mêl ar farchnad y DU. ",
                "tag": "p"
            },
            {
                "content": "Beth mae hyn yn ei olygu?",
                "tag": "h2"
            },
            {
                "content": "Er nad oes un prawf o hyd a all bennu dilysrwydd mêl, mae astudiaeth Cranfield, ynghyd â safbwynt arbenigol grŵp technegol Defra ar ddulliau, yn dangos cynnydd dadansoddol posibl a allai ategu’r gwaith yr ydym yn ei wneud ar draws y llywodraeth a chyda phartneriaid i adeiladu ystod o adnoddau a datblygiadau arloesol i gynorthwyo diwydiant a rheoleiddwyr i bennu dilysrwydd.",
                "tag": "p"
            },
            {
                "content": "Yn y dyfodol, gellid defnyddio’r technegau newydd hyn, ar y cyd â’r dulliau presennol a ddatblygwyd gan y llywodraeth, gyda phartneriaid awdurdodau lleol er mwyn mynd i’r afael â thwyll ym maes mêl, a sicrhau dilysrwydd mêl wrth iddo symud drwy gadwyni cyflenwi.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2025/02/17/exploring-new-methods-to-protect-honey-authenticity-in-the-uk/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Cymraeg New techniques and tools are being developed to protect consumers and help businesses, government and local enforcement agencies tackle honey fraud now and in the future. Honey is a naturally complex mixture of different sugars produced entirely by bees, …"
    }
]