[
    {
        "title": "Reflecting on a landmark year for Companies House ",
        "authors": [
            "Louise Smyth CBE - Chief Executive and Registrar of Companies for England and Wales"
        ],
        "posted_on": "2025-01-21T15:35:34",
        "categories": [
            "Changes to UK company law",
            "Companies House transformation"
        ],
        "content": [
            {
                "content": "As we begin 2025, it's a timely moment to reflect on a transformative year at Companies House and to share my vision for the year ahead – along with some personal news.",
                "tag": "p"
            },
            {
                "content": "Looking back at 2024",
                "tag": "h2"
            },
            {
                "content": "2024 marked a pivotal year in our organisation's history with the implementation of new powers under the Economic Crime and Corporate Transparency (ECCT) Act. These powers represent a fundamental shift in the role of Companies House, from being a collector of information to becoming an active gatekeeper of the accuracy and integrity of information on our registers.",
                "tag": "p"
            },
            {
                "content": "Our new and enhanced powers enable us to query and remove false, misleading or incorrect information from our registers – a crucial step in improving the quality of our data. This directly supports individuals, businesses and stakeholders who rely on our data. We’re proud that the work we’ve been able to do over the last year is already having a positive impact on the UK’s business environment.",
                "tag": "p"
            },
            {
                "content": "We published a one-time management information release in November 2024 covering the first 6 months of progress since 4 March 2024.",
                "tag": "p"
            },
            {
                "content": "As of January 2025, we have:",
                "tag": "p"
            },
            {
                "content": "This has affected 75,600 companies in total.",
                "tag": "p"
            },
            {
                "content": "In October 2024, we introduced new financial penalties for companies that do not comply with their legal responsibilities – another step in improving the quality of our data.",
                "tag": "p"
            },
            {
                "content": "We also published our first strategic intelligence assessment in October 2024 which gives an in-depth analysis of the key threats that Companies House is facing. The assessment has been very well received by key partners and stakeholders.",
                "tag": "p"
            },
            {
                "content": "I’m proud of everything we achieved together last year and I’m looking forward to building on this strong foundation in 2025.",
                "tag": "p"
            },
            {
                "content": "What’s coming up in 2025",
                "tag": "h2"
            },
            {
                "content": "For the beginning of 2025, we're focusing on several key priorities:",
                "tag": "p"
            },
            {
                "content": "We’re running a number of complex projects with multiple workstreams to implement the measures within the ECCT Act. We’ll maintain our rapid pace of work throughout 2025.",
                "tag": "p"
            },
            {
                "content": "Look out for these important dates in the first few months of the year:",
                "tag": "p"
            },
            {
                "content": "We’re also in the final year of our strategy for 2020 to 2025, so look out for our new strategy for 2025 to 2030 over the coming months.",
                "tag": "p"
            },
            {
                "content": "Personal news",
                "tag": "h2"
            },
            {
                "content": "I was deeply honoured to receive a CBE (Commander of the Order of the British Empire) in the King's New Year Honours list for services to public life and the economy. This recognition reflects the collective achievements of my brilliant colleagues at Companies House, and our dedication to delivering high quality public services which directly improve the UK’s economy.",
                "tag": "p"
            },
            {
                "content": "I'm planning to retire from my role as Chief Executive of Companies House at the end of August 2025. I'll miss working with such passionate colleagues every day – but, because of these colleagues, I'm fully confident that Companies House is well-positioned for the future.",
                "tag": "p"
            },
            {
                "content": "The impact of the ECCT Act and our wider transformation will extend far beyond our organisation. As well as playing a more significant role in supporting business decisions and economic growth, our enhanced role supports law enforcement and other agencies in the work they’re doing to disrupt economic crime.",
                "tag": "p"
            },
            {
                "content": "We welcome the increased scrutiny and higher expectations from our stakeholders and the general public as we continue to implement more changes over the year ahead.",
                "tag": "p"
            },
            {
                "content": "The organisation is already hugely different to what it was when I joined in 2017. I know Companies House will continue to evolve and adapt, maintaining our unique identity while embracing new opportunities to make a difference and to meet the challenges that lie ahead in 2025 and beyond.",
                "tag": "p"
            }
        ],
        "link": "https://companieshouse.blog.gov.uk/2025/01/21/reflecting-on-a-landmark-year-for-companies-house/",
        "blog": "Companies House",
        "blog_link": "https://companieshouse.blog.gov.uk",
        "description": "Louise Smyth CBE looks back on a transformative year for Companies House, and sets out what's ahead for 2025."
    },
    {
        "title": "Everything we are doing in education to tackle climate change",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2025-01-21T12:59:15",
        "categories": [
            "climate change",
            "School building"
        ],
        "content": [
            {
                "content": " Our Climate and Sustainability Strategy is preparing schools for the climate issues we face, encouraging positive environmental behaviours and creating a better environment for children’s futures.  ",
                "tag": "p"
            },
            {
                "content": "We want every setting, from early years to higher education, to join us in making education more sustainable and helping our children get the skills they need for a greener future. ",
                "tag": "p"
            },
            {
                "content": "We are updating our Sustainability and Climate Change Strategy, making sure it looks at how we are making sure teachers and pupils understand the support that is available to them and how their schools can thrive in a sustainable future.  ",
                "tag": "p"
            },
            {
                "content": "Here is what else we are doing to tackle climate change:  ",
                "tag": "p"
            },
            {
                "content": "Inspiring young people to connect with nature:  ",
                "tag": "p"
            },
            {
                "content": "The National Education Nature Park led by the Natural History Museum hopes to bring together to turn all the land from across schools in the UK into a virtual nature park. Children and young people are inspired to connect with nature and develop their understanding of their own role in climate change.  ",
                "tag": "p"
            },
            {
                "content": "The program puts boosting biodiversity in the hands of children and young people. They are turning their schools’ grey spaces green, all while connecting to nature and developing vital green and digital skills.  ",
                "tag": "p"
            },
            {
                "content": "In one year since it launched in October 2023, children and young people at more than 4000 schools, nurseries, and colleges across every region of England have been busy building green walls, digging ponds and growing pollinator-friendly plants. Using geospatial mapping tools, they have mapped two million m2 of habitats across the education estate - equivalent to about 1600 Olympic-size swimming pools.   ",
                "tag": "p"
            },
            {
                "content": "Every small act makes a big impact, and by monitoring wildlife on their sites and uploading their findings, young people can see the collective difference they are making.  ",
                "tag": "p"
            },
            {
                "content": "These young people’s efforts are also set to leave a legacy for our understanding of urban habitats. The data they upload to our system will be used by scientists at the Natural History Museum for research into nature recovery. ",
                "tag": "p"
            },
            {
                "content": "Free online activities that connect to the national curriculum allow students to get involved in things like community science activities, group mapping and collecting data. ",
                "tag": "p"
            },
            {
                "content": "Supporting education settings to become greener:  ",
                "tag": "p"
            },
            {
                "content": "We are committed to a whole system approach to embedding sustainability through the education system.   ",
                "tag": "p"
            },
            {
                "content": "In addition to the nature park, we are offering support for all education settings to get started or help with next steps on their sustainability journey. ",
                "tag": "p"
            },
            {
                "content": "As part of our Climate and Sustainability Strategy, we hope to have all schools implementing their own Climate Action Plans by 2025. A Climate Action Plan is a way to guide schools towards sustainability in a way that is unique and manageable for each individual school.  ",
                "tag": "p"
            },
            {
                "content": "These plans will allow the education sector to focus on the skills it needs to impact climate change with free support to do this, available online via the Sustainability Support for Education online service. This site ensures our schools are relying on trusted information.  ",
                "tag": "p"
            },
            {
                "content": "Where education settings need more help, the Climate Ambassadors program, supported by Let’s Go Zero Climate Advisers, can provide expert knowledge and on the ground support for our schools.  ",
                "tag": "p"
            },
            {
                "content": "Building greener schools:  ",
                "tag": "p"
            },
            {
                "content": " Since 2021 we have been designing schools that are low energy, more adaptable to climate change and Net Zero Carbon by design. ",
                "tag": "p"
            },
            {
                "content": "We are also supporting schools to tackle energy efficiency and improve the ways they are combatting the effects of climate change, and signposting to government-wide schemes such as the Workplace Charging Scheme for EV charging points. ",
                "tag": "p"
            },
            {
                "content": "Other initiatives include increasing the use of UK grown timber in construction, piloting different measures to improve schools’ ability to withstand the impacts of climate change and tackling flooding at highest risk settings.  ",
                "tag": "p"
            },
            {
                "content": "In 2023 the DfE delivered the UK’s first biophilic school, St Mary’s Voluntary Catholic Academy, a school that has had nature integrated into its school environment. A secondary school, will also be designed to follow biophilic principles and is at the early stages of development.  ",
                "tag": "p"
            },
            {
                "content": "How can I get my school involved? ",
                "tag": "p"
            },
            {
                "content": "To sign up to the National Education Nature Park – click here ",
                "tag": "p"
            },
            {
                "content": "For access to our online Sustainability Support for Education services  ",
                "tag": "p"
            },
            {
                "content": "Climate Ambassadors:\u2028Turning Climate Ambition into Climate Action in Education | Climate Ambassadors ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2025/01/everything-we-are-doing-in-education-to-tackle-climate-change-here-is-what-you-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": " Our Climate and Sustainability Strategy is preparing schools for the climate issues we face, encouraging positive environmental behaviours and creating a better environment for children’s futures.   We want every setting, from early years to higher education, to join us in …"
    },
    {
        "title": "Funding Service: how a glossary helps us speak the same language",
        "authors": [
            "Kate Harries, Senior Content Designer"
        ],
        "posted_on": "2025-01-21T10:46:44",
        "categories": [
            "Design",
            "Funding Service"
        ],
        "content": [
            {
                "content": "If you’ve worked with a content designer before (or are one) then you’ll be familiar with one of our golden rules: avoid jargon. ",
                "tag": "p"
            },
            {
                "content": "We want to make sure everyone feels included and understands the content. If someone is trying to apply, find, check or look for something, we don’t want to slow them down by speaking in complicated specialist language which takes longer to interpret.  ",
                "tag": "p"
            },
            {
                "content": "For example, research into the use of specialist language in legal documents found that “80% of people preferred sentences written in clear English – and the more complex the issue, the greater that preference”. ",
                "tag": "p"
            },
            {
                "content": "That’s why you’ll also hear content designers talking (a lot) about the importance of using plain English, whether that’s in white papers or transactional digital services.  ",
                "tag": "p"
            },
            {
                "content": "However, the nature of our work in the Funding Service means that we often need to use technical terms that may be unfamiliar to some people. A technical term is a phrase that’s used to summarise a concept. It could also be the name of something, like a legal document. ",
                "tag": "p"
            },
            {
                "content": "You can see examples of technical terms in our grants glossary on GOV.UK.  ",
                "tag": "p"
            },
            {
                "content": "Technical terms are not jargon. Used correctly (and with the right audience), they can speed up comprehension and save people time. But we need to make sure that: ",
                "tag": "p"
            },
            {
                "content": "What is a glossary (and do we need one)? ",
                "tag": "h2"
            },
            {
                "content": "A glossary is a list of words and terms relating to specific subject area. It differs from an A-Z style guide as its main purpose is to help users understand what something means.  ",
                "tag": "p"
            },
            {
                "content": "A style guide’s objective is to help users know how something should be formatted, for example hyphenated or not hyphenated, title case or sentence case, and so on (see the Government Digital Service style guide). ",
                "tag": "p"
            },
            {
                "content": "The user need ",
                "tag": "h3"
            },
            {
                "content": "Before compiling a glossary, it’s important to establish the user need. You’ll probably find that you need a glossary if the service you’re working on has more than just a handful of technical terms that are not already defined in a glossary elsewhere. It’s important to check what already exists so there’s no duplication.  ",
                "tag": "p"
            },
            {
                "content": "The user groups for our glossary include: ",
                "tag": "p"
            },
            {
                "content": "What we did ",
                "tag": "h2"
            },
            {
                "content": "The Funding Service already had a grants glossary live on GOV.UK, but it was primarily aimed at potential grant recipients as something for them to refer to when applying for funding. We wanted to expand the scope to meet the needs of all the user groups. ",
                "tag": "p"
            },
            {
                "content": "I’d noticed that the definitions of some of the terms were not that clear and some were out of date. The glossary is missing terms, so we need to find a way to build and maintain it to create a better experience for users both inside and outside the department.  ",
                "tag": "p"
            },
            {
                "content": "Also, we want to make sure that we are aligned across the department by using terms consistently. For example, the Government Functional Standard also has a glossary of terms, so we need to discuss and incorporate these terms and work more closely with the team responsible for the guidance. ",
                "tag": "p"
            },
            {
                "content": "The glossary working group ",
                "tag": "h3"
            },
            {
                "content": "Drawing on my own experience of working on a glossary and style guide at the Department for Education, I set up a working group consisting of subject matter experts, content designers and communications specialists. I also looked at how other government departments manage their style guides and glossaries.  ",
                "tag": "p"
            },
            {
                "content": "The Home Office runs a monthly cross-government style guide meeting where they discuss methods for collating, editing and maintaining style guides and glossaries. A guest speaker from the NHS talked about their approach which involved setting up a Microsoft Planner board to collect contributions. It means that anyone can add a ticket at any time, whether it’s a new term that’s missing and needs to be added, or an existing term that needs to be updated. It worked well for the content team at the NHS, and other teams are also using a similar method.  ",
                "tag": "p"
            },
            {
                "content": "This is the approach we’re trialling: ",
                "tag": "p"
            },
            {
                "content": "We had our first meeting in October and the glossary had its first (small) update in November. We have around 30 terms in our backlog, so we expect our next update to be much bigger!  ",
                "tag": "p"
            },
            {
                "content": "We will also be testing the next update with users to validate our assumptions and will make further iterations following the testing. We’re aiming to review and update the glossary quarterly.  ",
                "tag": "p"
            },
            {
                "content": "How to get involved ",
                "tag": "h2"
            },
            {
                "content": "We’re passionate about making things easier and more accessible for our users both inside and outside the department. Having a clear, well-maintained glossary is just the beginning of this journey. ",
                "tag": "p"
            },
            {
                "content": "If you’d like to get involved in adding to the glossary, hear more about this project or find out about our wider work, you can: ",
                "tag": "p"
            },
            {
                "content": "Find out more about the objectives and principles that guide our work in digital. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2025/01/21/funding-service-how-a-glossary-helps-us-speak-the-same-language/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Read about the work content designers in the Funding Service are doing to improve their grants glossary in order to ensure consistency and meet diverse user needs. Find out more about how they’re adding and refining definitions, collaborating across teams, testing updates to improve user experience and how you can get involved."
    },
    {
        "title": "A better digital identity and attribute services register is coming soon ",
        "authors": [
            "Laura Dias"
        ],
        "posted_on": "2025-01-21T09:43:10",
        "categories": [
            "Digital identity"
        ],
        "content": [
            {
                "content": "We think digital identity services are a great way to prove who you are. We know that government is in a unique position to help people find services they can trust. ",
                "tag": "p"
            },
            {
                "content": "My role – as the product manager for the “register of digital identity and attribute services” – is to make it easy to identify digital identity and attribute services that meet our trust framework and supplementary code rules and have been through our certification process. ",
                "tag": "p"
            },
            {
                "content": "Moving away from our proof of concept ",
                "tag": "h2"
            },
            {
                "content": "We’ve heard from digital identity providers, businesses and the public that we can support the adoption of digital identity services by maintaining an accessible, well-maintained, easy to use register of trusted digital identity providers and the services that they offer.  ",
                "tag": "p"
            },
            {
                "content": "We have been maintaining a proof of concept of such a register since 2022, when new digital routes for conducting Right to Work, Right to Rent and Disclosure and Barring Service checks were made available. ",
                "tag": "p"
            },
            {
                "content": "Our current list of certified services has allowed businesses to identify and check that a service meets their business needs and regulatory requirements. Whilst it’s a proof of concept, we’ve found it has quickly become a destination that is shaping purchasing decision making in the digital identity market. ",
                "tag": "p"
            },
            {
                "content": "But it is still a proof of concept. This list was always intended to be a temporary solution.  ",
                "tag": "p"
            },
            {
                "content": "We know that the current list is unwieldy, difficult to search and not very user friendly. That’s why over the last year, we have carried out extensive user research and tested multiple iterations of a new digital service that will be launched in public beta on GOV.UK next month. ",
                "tag": "p"
            },
            {
                "content": "How the new register will work ",
                "tag": "h2"
            },
            {
                "content": "Easier to search for services  ",
                "tag": "p"
            },
            {
                "content": "We know that businesses use the current list to find services which meet their business needs. The new register will make it easier to find digital identity services that provide Right to Work, Right to Rent and Disclosure and Barring Service checks to the levels recommended by the Home Office and DBS. New search and filtering tools will allow users to more quickly find suitable services for their needs.  ",
                "tag": "p"
            },
            {
                "content": "Easier to join and maintain information about a service   ",
                "tag": "p"
            },
            {
                "content": "Digital identity providers can apply to join the new register after they have been certified against the UK digital identity and attributes trust framework and, where applicable, additional rules needed for particular use cases. ",
                "tag": "p"
            },
            {
                "content": "Currently we manage that process entirely through email; which is difficult to scale and complex to manage. The new service will provide an easier, more streamlined process to apply, and providers and Conformity Assessment Bodies will be kept up-to-date on how the provider’s application onto the register is progressing in real time.  ",
                "tag": "p"
            },
            {
                "content": "Access to the new digital identities and attributes trust mark  ",
                "tag": "p"
            },
            {
                "content": "After the Data (Use and Access) Bill has become law, eligible digital identity services will be allowed to use a new digital identity trust mark. The trust mark will prove to businesses and members of the public, at a glance, that a digital identity service appears on the register, and can be trusted.  ",
                "tag": "p"
            },
            {
                "content": "The register will enable providers to quickly get access to their trust marks, and users will be able to confirm the trust marks are genuine. ",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "h2"
            },
            {
                "content": "The new register will launch in February 2025.  ",
                "tag": "p"
            },
            {
                "content": "The current list will cease to be maintained following the transition to the new register. ",
                "tag": "p"
            },
            {
                "content": "If you are a provider on the current list and you haven’t already completed your transfer, please reach out to your Conformity Assessment Body to apply to be on the new register.  ",
                "tag": "p"
            },
            {
                "content": "If you are a provider who has never been on the list and you would like to join the new register, we’ve created guidance on how to join the register of digital identity and attribute services.    ",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2025/01/21/a-better-digital-identity-and-attribute-services-register-is-coming-soon/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "We think digital identity services are a great way to prove who you are. We know that government is in a unique position to help people find services they can trust.  My role – as the product manager for the …"
    },
    {
        "title": "Watch: Countryside Stewardship Higher Tier webinar",
        "authors": [
            "The Team"
        ],
        "posted_on": "2025-01-21T09:35:28",
        "categories": [
            "Countryside Stewardship",
            "Webinars"
        ],
        "content": [
            {
                "content": "Earlier this month, we hosted a webinar for farmers and land managers in England to learn more about Countryside Stewardship Higher Tier (CSHT) and the pre-application process. ",
                "tag": "p"
            },
            {
                "content": "We were joined by colleagues from the Environment Agency, Forestry Commission, Historic England, Natural England and the Rural Payments Agency (RPA).",
                "tag": "p"
            },
            {
                "content": "They were on hand to answer questions posed and upvoted on Slido during the session. ",
                "tag": "p"
            },
            {
                "content": "In this post, you’ll find a recording of the webinar and a summary of the information in the session, reflecting the questions put to the team. ",
                "tag": "p"
            },
            {
                "content": "We received over 100 questions through Slido during the webinar. To avoid repetition, we’ve summarised the content and general questions in the top half of the post. We’ve consolidated more specific questions in the bottom half.",
                "tag": "p"
            },
            {
                "content": "Background ",
                "tag": "h2"
            },
            {
                "content": "CSHT offers payments to farmers, foresters and land managers in England who take steps to protect and improve the environment. It focuses on funding actions tailored to specific areas, features and habitats. ",
                "tag": "p"
            },
            {
                "content": "On 11 December 2024, we published new CSHT guidance on GOV.UK. It includes: ",
                "tag": "p"
            },
            {
                "content": "Learning from what’s worked well in the rollout of the Sustainable Farming Incentive (SFI), CSHT will:",
                "tag": "p"
            },
            {
                "content": "As with our other schemes, we’re rolling out CSHT in a controlled way so we can ensure people get the support they need.  ",
                "tag": "p"
            },
            {
                "content": "We’re currently offering pre-application advice to certain groups. Natural England and the Forestry Commission will work with them on pre-application activity.  ",
                "tag": "p"
            },
            {
                "content": "The scheme will open in summer to those who have been through the invited pre-application process. ",
                "tag": "p"
            },
            {
                "content": "Getting into the scheme ",
                "tag": "h2"
            },
            {
                "content": "The RPA is inviting certain groups to receive pre-application advice before the scheme opens. With advice from the Forestry Commission and Natural England, priority will go to those with:  ",
                "tag": "p"
            },
            {
                "content": "If you’re in one of these groups, the RPA will contact you. The RPA started to invite people at the start of this month. It will continue to invite people for pre-application advice every month. ",
                "tag": "p"
            },
            {
                "content": "You must receive pre-application advice before making an application. This advice ensures that your application is well-prepared and meets the necessary requirements, increasing the likelihood of a successful application.   ",
                "tag": "p"
            },
            {
                "content": "If you’re interested in applying for CSHT but you’re not in one of the 3 groups which are being prioritised to receive pre-application advice, we’ll provide further details in February on how you can contact the RPA. ",
                "tag": "p"
            },
            {
                "content": "CSHT agreements will be offered more quickly than previous rounds of CSHT, and we expect the first payments to be made before the end of this year. ",
                "tag": "p"
            },
            {
                "content": "Your CSHT agreement will include the details of the actions and capital items you have selected, the terms and conditions. The agreement will start on the first day of the calendar month after you accept the offer and will end on the last day of the month of the longest action in your agreement. ",
                "tag": "p"
            },
            {
                "content": "If you are not able to enter CSHT straightaway, you can still take steps to prepare, including applying for capital grants to help you prepare plans to support a CSHT application. For example, grants are available for implementation plans, woodland management plans, agroforestry plans, species management plans and feasibility studies, as well as a Moorland Mapping tool. ",
                "tag": "p"
            },
            {
                "content": "How to prepare ",
                "tag": "h2"
            },
            {
                "content": "A summary of your questions ",
                "tag": "h2"
            },
            {
                "content": "Where can I find the details of what CSHT offers? Is there a printed version? ",
                "tag": "p"
            },
            {
                "content": "Countryside Stewardship Higher Tier: get ready to apply is on GOV.UK. The guidance includes scheme information, actions and payment rates. You can print the guidance in PDF. On your keyboard, press Ctrl and P (or Command ⌘ and P on a Mac). It is 84 pages long.",
                "tag": "p"
            },
            {
                "content": "Will payment rates be increased in the new offer? Will payment rates increase with inflation? ",
                "tag": "p"
            },
            {
                "content": "The payment rates for all Countryside Stewardship (CS) and Sustainable Farming Incentive (SFI) actions were updated from 1 January 2024. This includes payments rates for all the actions in CSHT. This was done to ensure payment rates are up to date, including to reflect changes in agricultural markets.  ",
                "tag": "p"
            },
            {
                "content": "Can I apply for the Sustainable Farming Incentive (SFI) and CSHT? Is one better than the other? ",
                "tag": "p"
            },
            {
                "content": "You can participate in both schemes if your land is eligible, the actions are compatible and there is no double funding. You can apply for any SFI actions in a separate application now and the CSHT later. You may wish to speak with an adviser from Natural England before applying for SFI. The schemes are designed to work alongside each other. Consider SFI first. If you require tailored advice or specific work, explore CSHT. You could also explore carrying out an endorsed action through SFI without taking on a CHST agreement. The list of the 14 endorsed actions we expect to make available later this year can be found on GOV.UK in draft form. We’re taking on stakeholder feedback to shape them before they’re available this summer. GRH6 is available for SFI applications now.  ",
                "tag": "p"
            },
            {
                "content": "If I have a Sustainable Farming Incentive (SFI) agreement, can I transfer out of it and into Higher Tier (or vice versa)?   ",
                "tag": "p"
            },
            {
                "content": "If you have an SFI agreement you may want to speak with an adviser to discuss if you’re eligible for CSHT. If you have recently chosen to accept a CSHT mirror agreement, over time you’ll have the option to end your mirror agreement early if you want to apply for the new CSHT scheme once it becomes available.   ",
                "tag": "p"
            },
            {
                "content": "I have a Higher Level Stewardship (HLS) / Environmental Stewardship (ES) agreement. Can I move across to the new CSHT scheme when it opens and, if so, will I be penalised? ",
                "tag": "p"
            },
            {
                "content": "You can end your Higher Level Stewardship (HLS) / Environmental Stewardship (ES) agreement early if you want to apply for a new Sustainable Farming Incentive (SFI) agreement or a Countryside Stewardship Higher Tier (CSHT) agreement when it becomes available (initially by invitation). Ending an agreement early can be complex and may take some time (see answer above) which could result in a gap of several months between your current agreement ending and the new one starting. You can request to end your agreement at any point in the calendar year. If you end it at the end of your agreement year, you’ll receive full payment for that year, if you meet the agreement’s requirements. However, if you end it partway through the year, you won’t receive any payments for that year. We’ll share more details on how to do this soon. ",
                "tag": "p"
            },
            {
                "content": "My HLS has ended. Some of my land is a Site of Special Scientific Interest (SSSI) and I’m keen to consider CSHT. How do I get an invite?",
                "tag": "p"
            },
            {
                "content": "If your land includes a SSSI, contact a Natural England adviser. ",
                "tag": "p"
            },
            {
                "content": "I’m facing a gap in funding. What do you suggest I do?",
                "tag": "p"
            },
            {
                "content": "We know that funding gaps may arise for those with expiring agreements. Options to minimise gaps include exploring Sustainable Farming Incentive (SFI) actions that align with farm goals while reserving Higher Tier-specific actions for later applications. We recently wrote about CSHT mirror agreements and HLS extensions. Further info will be available in February to explain how people, not initially being invited, but interested, can get in touch with the RPA.   ",
                "tag": "p"
            },
            {
                "content": "Can I make multiple applications with one SBI (Single Business Identifier) number? ",
                "tag": "p"
            },
            {
                "content": "Yes. You can make multiple applications under the same SBI number. However, the first must be submitted within the Rural Payments service before you can start your next application. Each site must have received pre-application advice before applying. However, multiple sites can gain pre-application advice at the same time. ",
                "tag": "p"
            },
            {
                "content": "Will CSHT revenue and capital items be bundled in one agreement? ",
                "tag": "p"
            },
            {
                "content": "Generally, it will be in one agreement. You should discuss what capital grants would help support your agreement with your adviser. However, you may need to apply for some capital items separately, such as for planning tools like Implementation Plans, Feasibility Studies, Agroforestry Plans or Species Management Plans. ",
                "tag": "p"
            },
            {
                "content": "What’s happening with capital grants? ",
                "tag": "p"
            },
            {
                "content": "Over the past year, the demand for capital grants has been exceptional. High demand for some grant items has led to spending levels that aren't sustainable. We are forecast to spend 49% more on capital grants this year than we paid out in 2023/24 and 125% more than in 2022/23. To ensure the funding can be prioritised to help build a sustainable farming sector, we’re simplifying and rationalising grant funding. Due to the overwhelming demand for some capital grant items, the main capital grant offer has temporarily closed to new applications - a total of 76 grant items. This is being done to prioritise funds for areas that will have the greatest benefit for food security and nature conservation. ",
                "tag": "p"
            },
            {
                "content": "You can still apply for: ",
                "tag": "p"
            },
            {
                "content": "Some CSHT actions will also require capital items as part of an application. You’ll need to discuss this with your Natural England adviser or Forestry Commission woodland officer. You may need to complete some of these items in the first year of your CSHT agreement. For more information on capital grant items, please visit GOV.UK.   ",
                "tag": "p"
            },
            {
                "content": "Visit the Funding for farmers page on GOV.UK to check if any of the currently open standalone grants might suit your business.  ",
                "tag": "p"
            },
            {
                "content": "Are you expanding the scheme so more people can apply? ",
                "tag": "p"
            },
            {
                "content": "Yes, we’re increasing the capacity of the CSHT scheme to allow more farmers and land managers to apply. Over the next few years, we expect to issue more CSHT agreements each year as we gradually expand the scheme. By March 2026, we aim to have around 1,200 new Higher Tier agreements in place, which is more than in the previous round of CSHT. ",
                "tag": "p"
            },
            {
                "content": "Will there be a limit on how many people can get a CSHT agreement?",
                "tag": "p"
            },
            {
                "content": "We’ll roll out the scheme in a managed way, starting with invitations only, to ensure it works well for customers and that we can handle demand with the support available from Natural England and the Forestry Commission. As we continue to expand the scheme over the next few years, we’ll increase the number of CSHT agreements issued each year. In February, we’ll share more details on how farmers and land managers who aren’t invited initially but are interested in applying for CSHT can contact the RPA. ",
                "tag": "p"
            },
            {
                "content": "Can those who farm on common land apply for CSHT? ",
                "tag": "p"
            },
            {
                "content": "Applications for agreements on common land will open as soon as possible after the scheme launches in summer 2025. In the meantime, you can prepare by completing any necessary plans or studies. If you have an agri-environment CSHT or HLS agreement on common land that is due to end soon, you will be offered a mirror agreement or an extension to maintain funding until you can apply for CSHT. For agreements ending in 2025, Natural England will support you to develop a new CSHT agreement. ",
                "tag": "p"
            },
            {
                "content": "Will I scupper a future Landscape Recovery (LR) application by doing CSHT now (or vice versa) ?",
                "tag": "p"
            },
            {
                "content": "When planning for LR, think not only about the final agreement but also about the steps needed to get there. As it can take two years or more to develop an LR agreement, land managers can participate in the Sustainable Farming Incentive (SFI) and CSHT schemes in the meantime to access funding while awaiting the finalisation of their LR agreement. ",
                "tag": "p"
            },
            {
                "content": "What about my woodland-specific application?",
                "tag": "p"
            },
            {
                "content": "Woodland management plans approved from 2023 onwards are being prioritised for pre-application activities. Those whose agreements expired in 2024, and older Woodland Management Plans, will follow. Contact your local Forestry Commission team. ",
                "tag": "p"
            },
            {
                "content": "Will there be a payment for educational access?",
                "tag": "p"
            },
            {
                "content": "Payments for Educational access visits (ED1) are something we’re offering through CSHT. ED1 supports school pupils and care farming clients to visit the site to learn, understand and become engaged with farming and the environment. The payment rate is £363 per visit. There’s also a capital item which will pay you to be accredited: AC2 Countryside educational access visits. ",
                "tag": "p"
            },
            {
                "content": "Learn more ",
                "tag": "h2"
            },
            {
                "content": "During the webinar, we shared the following links: ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2025/01/21/watch-countryside-stewardship-higher-tier-webinar/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "Earlier this month, we hosted a webinar for farmers and land managers in England to learn more about Countryside Stewardship Higher Tier (CSHT) and the pre-application process. In this post, you’ll find a recording of the webinar and a summary of the information in the session, reflecting the questions put to the team. "
    },
    {
        "title": "We Are Strategic Command: Sharon Brookes",
        "authors": [
            "bobsendall"
        ],
        "posted_on": "2025-01-21T08:00:00",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Interviewer: Can you introduce yourself and share a bit about your background?Sharon: My name’s Sharon Brookes, and I’m the Senior Civil Servant (SCS) 1* Director of the Defence College for Military Capability Integration (DCMCI), part of Defence Academy. I’m also the Strategic Command Social Mobility Champion. I’ve been in the Civil Service for 32 years now, with 26 of those spent in defence, predominantly at Defence Equipment and Support (DE&S) in Abbey Wood",
                "tag": "p"
            },
            {
                "content": "Interviewer: What’s something people might find surprising about your role?Sharon: Probably that, as the Director of a technical college, I don’t actually have a background in Science, Technology, Engineering and Mathematics (STEM), or training and education. My strength is leadership and bringing a different way of thinking. Not being a technical specialist actually enables me to ask fresh questions and encourage new approaches - I can empower my subject matter experts to apply their deep knowledge while challenging assumptions and helping them see challenges from different angles. About four years ago, I got the chance to join the Defence Academy and contribute to the defence education system—it was an opportunity I was really excited to take on.",
                "tag": "p"
            },
            {
                "content": "Interviewer: How did you progress into your current position?Sharon: Throughout my roles within Defence, particularly within Acquisition, I've seen firsthand just how crucial training, education and staying current with technology is - particularly for our technical specialists and project professionals.",
                "tag": "p"
            },
            {
                "content": "As Chief Operating Officer (COO) at DCMCI, I witnessed the exceptional work being delivered by our outstanding people. When the opportunity arose to apply for the role of Director on promotion, I was thrilled to be successful and take on the role and help drive DCMCI forward, knowing I could make a real difference.",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you explain the overall purpose of the Defence Academy and DCMCI?Sharon: Absolutely. The Defence Academy’s core purpose is to contribute to our fighting power. We contribute to the moral component through the Command and Leadership courses and for DCMCI we contribute to the physical component by educating people on how to develop, bring into service, and use technology.",
                "tag": "p"
            },
            {
                "content": "DCMCI’s mission is to strengthen defence’s technological edge and decision-making advantage we do this through the delivery of technical, higher education and training to the whole force.",
                "tag": "p"
            },
            {
                "content": "Interviewer: What areas does DCMCI cover?",
                "tag": "p"
            },
            {
                "content": "Sharon: We have six schools that focus on a range of specialties:",
                "tag": "p"
            },
            {
                "content": "In addition to training and education, we provide subject matter expertise, advice, and guidance to operations and broader defence and Government. We also support research and development.",
                "tag": "p"
            },
            {
                "content": "We deliver courses to over 10,000 students per year through short courses and modules, also nine Masters programmes (through our academic partner Cranfield University) with an intake of 200 masters students per year.",
                "tag": "p"
            },
            {
                "content": "Interviewer: How does DCMCI contribute to real-world defence operations?",
                "tag": "p"
            },
            {
                "content": "Sharon: We work closely with the wider defence community and have strong connections with teams supporting operations.  We ensure that lessons learned from ongoing operations are integrated into our education programmes, keeping our training relevant and impactful, this will be further enhanced following the development of the new Integrated Design Authority.",
                "tag": "p"
            },
            {
                "content": "Interviewer: If you had to summarise DCMCI’s role in a nutshell, how would you describe it?Sharon: In short, DCMCI is all about educating defence by advancing science and technology, fostering innovation and integration, and increasing knowledge.",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2025/01/21/we-are-strategic-command-sharon-brookes/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "Interviewer: Can you introduce yourself and share a bit about your background? Sharon: My name’s Sharon Brookes, and I’m the Senior Civil Servant (SCS) 1* Director of the Defence College for Military Capability Integration (DCMCI), part of Defence Academy. I’m …"
    },
    {
        "title": "Ocean Country Partnership Programme in Maldives - Pollution update and the Fifth Maldives Marine Science Symposium",
        "authors": [
            "angharadelliman",
            "Peter Randall"
        ],
        "posted_on": "2025-01-20T14:35:04",
        "categories": [
            "biodiversity",
            "Climate Change",
            "International",
            "marine protected areas",
            "OCPP",
            "Pollution"
        ],
        "content": [
            {
                "content": "In July the Ocean Country Partnership Programme (OCPP) team from Cefas visited Maldives to attend the Fifth Maldives Marine Science Symposium and to progress work with various OCPP partners.",
                "tag": "p"
            },
            {
                "content": "Aerial view of Maldives islands",
                "tag": "p"
            },
            {
                "content": "The Ocean Country Partnership Programme (OCPP) is a bilateral technical assistance and capacity building programme that provides tailored support to countries to manage the marine environment more sustainably, including by strengthening marine science expertise, developing science-based policy and management tools and creating educational resources for coastal communities. The OCPP delivers work under three thematic areas: biodiversity, marine pollution, and sustainable seafood. Funding is provided through the Official Development Assistance (ODA) overarching Blue Planet Fund (BPF) by the UK Department for the Environment, Food and Rural Affairs (Defra) and delivered collaboratively by the Centre of Environment, Fisheries and Aquaculture Science (Cefas), Marine Management Organisation (MMO) and Joint Nature Conservation Committee (JNCC).",
                "tag": "p"
            },
            {
                "content": "Fifth Maldives Marine Science Symposium",
                "tag": "p"
            },
            {
                "content": "Peter Randall and Andy Smith (Cefas), along with Beth Flavell (JNCC), attended the Fifth Maldives Marine Science Symposium. The symposium was opened by Mr. Ahmed Shiyam, the Minister of Fisheries and Ocean Resources.",
                "tag": "p"
            },
            {
                "content": "Mr. Ahmed Shiyam, the Minister of Fisheries and Ocean Resources opens the symposium (Left), Peter and Andy and other audience members (Right).",
                "tag": "p"
            },
            {
                "content": "Amongst the many interesting presentations were two supported by OCPP.",
                "tag": "p"
            },
            {
                "content": "Muhusina Abdul Rahman from the Environmental Protection Agency (EPA) and Beth Flavell from JNCC co-presented the OCPP study assessing Protected Area Management Effectiveness, leading to the development of SMART (Specific, Measurable, Achievable, Relevant, and Time-bound) management plans, and a National Framework to enhance Protected and Conserved Areas (PCA) management, stakeholder awareness, and consistent practices.",
                "tag": "p"
            },
            {
                "content": "Fathimath Nafha from MNU presented results from a circularity assessment conducted to tackle ocean plastic in Greater Male’ Area as part of the OCPP funded Maldives SHiFT project. Maldives SHiFT was led by eXXpedition CIC, in partnership with the Republic of Maldives’ Ministry of Environment, Climate Change and Technology, Cefas, the University of Georgia, The Maldives National University (MNU), Parley Maldives, The Commonwealth and Fauna & Flora. Findings revealed that most common litter categories include tobacco products, food-related plastic packaging and paper. Further information can be found at Maldives SHiFT - eXXpedition.",
                "tag": "p"
            },
            {
                "content": "Fathimath Nafha (MNU) presents a circularity assessment of ocean plastic (Left), Muhusina Abdul Rahman (EPA) and Beth Flavell (JNCC) MPA study (Right)",
                "tag": "p"
            },
            {
                "content": "The symposium enabled a variety of networking opportunities including meeting with Olive Ridley Project’s (ORP) programme manager Isha Afeef regarding Abandoned, Lost and otherwise Discarded Fishing Gear (ALDFG) in the Maldives and Afrah Ismail of Zero Waste Maldives regarding the waste management plan in Maldives.",
                "tag": "p"
            },
            {
                "content": "Stakeholder Meetings",
                "tag": "p"
            },
            {
                "content": "The OCPP team delivered both sampling and personal protective equipment for the EPA and the Maldives Coast Guard as part of the Emergency Response work and met with the EPA along with the Department of Water and Sanitation (DWS), part of the Ministry of Environment, Climate Change and Technology, to discuss how OCPP could assist with water quality monitoring in Maldives, including marine water quality survey planning and training of staff in sampling and assessment techniques.",
                "tag": "p"
            },
            {
                "content": "The OCPP team deliver sampling and personal protective equipment to the EPA (Left) and met with the EPA & DWS to discuss water quality assessments (Right)",
                "tag": "p"
            },
            {
                "content": "The team then met with Dr Mizna Mohamed of the Small Island Geographic Society (SIGS) along with Water Solutions Private Limited to learn more about their work on climate change, biodiversity and promoting a plastic free lifestyle. SIGS also have experience in outreach within Maldives, and the team discussed possible collaboration on the OCPP ALDFG work. The team also met with Shaahina Ali and her team at Parley Maldives; another social outreach organisation with great schools’ impact, backed by Ministry of Education. The team discussed Parley’s programme AIR: Avoid, Intercept, Redesign — with initiatives focused on Education and Communication, Direct Impact, Eco-Innovation, and Research and Development.",
                "tag": "p"
            },
            {
                "content": "Meeting with Dr. Mizna Mohamed and teams of Small Island Geographic Society & Water Solutions Private Limited (Left), and  Shaahina Ali and team at Parley Maldives (Right)",
                "tag": "p"
            },
            {
                "content": "The team met with Villi Joali, a community-based NGO that has expertise in social inclusion and disability awareness. The team described OCPP’s work and discussed how Gender, Equality and Social Inclusion (GESI) awareness might look in Maldives and how it could be better integrated into the programme.",
                "tag": "p"
            },
            {
                "content": "Special thanks to all our partners in Maldives and all those who participated in these trips: Cefas’ Peter Randall, Andy Smith, Andy Powell, Michelle Stone and Tom Hull, JNCC’s Beth Flavell and ERC’s Anthony Gallagher.",
                "tag": "p"
            },
            {
                "content": "Special thanks also to Cefas’ Isabel Banham for all her before, during and after the trip support and for acting as the key Cefas Primary Contact (CPC).",
                "tag": "p"
            },
            {
                "content": "Look out for our next blog on OCPP’s October trip to the Madlives covering Abandoned Lost and otherwise Discarded Fishing Gear (ALDFG), Beach Monitoring training, and Water Quality.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2025/01/20/ocean-country-partnership-programme-in-maldives-pollution-update-and-the-fifth-maldives-marine-science-symposium/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "In July the Ocean Country Partnership Programme (OCPP) team from Cefas visited Maldives to attend the Fifth Maldives Marine Science Symposium and to progress work with various OCPP partners. Aerial view of Maldives islands The Ocean Country Partnership Programme (OCPP) …"
    },
    {
        "title": "Newly recognised Official Statistic tracks the environmental impact of our consumption",
        "authors": [
            "Ethan Workman"
        ],
        "posted_on": "2025-01-20T09:37:51",
        "categories": [
            "Climate change",
            "Nature",
            "Sustainability"
        ],
        "content": [
            {
                "content": "Nearly all the food we eat, clothes we wear, and cosmetics we use contain commodities grown in fields and forests around the world. Our consumption of these items creates a demand for their production. This, in turn, can drive deforestation, put pressure on scarce water supplies, and lead to excess use of fertilisers and pesticides.",
                "tag": "p"
            },
            {
                "content": "These activities can destroy and fragment habitats, alter and degrade freshwater ecosystems, and directly impact all life in the surrounding area.",
                "tag": "p"
            },
            {
                "content": "The environmental impact of our consumption habits is becoming more widely understood. This growing interest is reflected in internationally-agreed consumption targets in both the Global Biodiversity Framework and the Sustainable Development Goals. To meet these international objectives and develop effective policies to ensure consumption is sustainable, governments need to understand these environmental impacts, where they are happening, and what is causing them.",
                "tag": "p"
            },
            {
                "content": "I'm Ethan and I'm an Evidence Specialist in the Ecosystems Analysis team at the Joint Nature Conservation Committee (JNCC). In this post, I'm going to tell you about our recently updated tool, the Global Environmental Impacts of Consumption (GEIC) Indicator, which can help us answer this question.",
                "tag": "p"
            },
            {
                "content": "The GEIC indicator tool provides information on the environmental impacts of consumption habits",
                "tag": "p"
            },
            {
                "content": "When products arrive in our shops and on our doorsteps, they can look very different to the raw ingredients that were used to make them. Most products are made up of many parts, and these can move thousands of miles through many countries before reaching their final destination.",
                "tag": "p"
            },
            {
                "content": "The average consumer is so far removed from the production process, both physically and conceptually, that it is hard to imagine where their products are from, let alone the environmental impacts resulting from their production. This is also true for the academics and governments working to monitor and reduce the environmental impact of our consumption.",
                "tag": "p"
            },
            {
                "content": "This is where modelling tools like the GEIC Indicator come in.",
                "tag": "p"
            },
            {
                "content": "It’s a Defra-funded tool, jointly developed by JNCC and the Stockholm Environment Institute at the University of York. It provides data on the biodiversity loss, water use, and deforestation associated with a country or territory’s consumption, and can be visualised through an openly available dashboard.",
                "tag": "p"
            },
            {
                "content": "The indicator combines physical and financial data on trade between countries with various datasets that quantify the environmental impacts of growing the traded commodities. This models where a particular commodity is likely to have come from, and estimates what environmental impacts occurred, and where, as a result of its production.",
                "tag": "p"
            },
            {
                "content": "The results can be filtered by impact type, year, producing country, and commodity. For example, the tool can tell you that the UK's consumption of bananas in 2022 resulted in an estimated 68.3 hectares of deforestation in Colombia.",
                "tag": "p"
            },
            {
                "content": "It can also be used to answer bigger questions, like how much water was used globally to grow food for the UK? How is this changing over time? What commodities are using most of the water? Which countries are most heavily impacted?",
                "tag": "p"
            },
            {
                "content": "The indicator is updated annually",
                "tag": "p"
            },
            {
                "content": "Each year, an updated version of the GEIC Indicator is released alongside the wider collection of UK Biodiversity Indicators. This year’s update went out just before Christmas, providing users with an extra year of data in the time series. Alongside this, a new biodiversity metric, the ‘LIFE Metric’ was added. This is a more complex measure of biodiversity impact than was previously available on the dashboard. It maps where species are likely to go extinct as a result of land-use change.",
                "tag": "p"
            },
            {
                "content": "We are also delighted to announce that in this year’s release, the GEIC Indicator has been upgraded from an Official Statistic in Development to a fully-fledged Official Statistic. While this has involved no change to the methods or underlying data, it recognises that the indicator has reached a level of stability and is compliant with the Office for Statistics Regulation's Code of Practice.",
                "tag": "p"
            },
            {
                "content": "The GEIC indicator tool supports international environmental targets and reporting",
                "tag": "p"
            },
            {
                "content": "The Kunming-Montreal Global Biodiversity Framework (GBF) is an international treaty agreed by the 196 parties of the Convention on Biological Diversity. It is made up of 4 global goals and 23 targets, each designed to facilitate a transition to a nature-friendly world. Each target has a specific set of indicators that can track a country’s progress towards this outcome.",
                "tag": "p"
            },
            {
                "content": "In 2022, the GEIC Indicator was included as a component indicator against Target 16, which is to enable sustainable consumption choices to reduce waste and consumption choices to reduce waste and overconsumption. Component indicators are a list of optional indicators that, together with the mandatory headline indicators, cover the goals and targets of the GBF. Due to the complexity of measuring the impacts of commodity consumption, Target 16 does not have a headline indicator, placing added importance on its component and complementary indicators.",
                "tag": "p"
            },
            {
                "content": "National governments can use the GEIC Indicator dashboard, alongside the other component indicators, to determine the impact their country’s consumption is having. This can help them to understand and report on their impacts, as well as take action to improve the sustainability of their consumption. For instance, by highlighting impact hotspots, both in terms of commodity type and producing country, consumption policies can be directed to where they will be most effective.",
                "tag": "p"
            },
            {
                "content": "Without global agreements on sustainable consumption, like Target 16 of the GBF, and ways to monitor the impacts of unsustainable consumption, like the GEIC Indicator, it is impossible to make collaborative, informed decisions that move us towards a world that consumes responsibly. ",
                "tag": "p"
            },
            {
                "content": "To find out more about the indicator and related work:",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2025/01/20/newly-recognised-official-statistic-tracks-the-environmental-impact-of-our-consumption/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Nearly all the food we eat, clothes we wear, and cosmetics we use contain commodities grown in fields and forests around the world. "
    }
]