[
    {
        "title": "4000 inspections and counting: How we’re driving water industry performance",
        "authors": [
            "defrablogs"
        ],
        "posted_on": "2025-03-17T17:33:22",
        "categories": [
            "Climate change",
            "Environment Agency",
            "Regulated industry",
            "Rivers",
            "Water",
            "Water Monitoring"
        ],
        "content": [
            {
                "content": "In 2023 we announced significant changes to the way we regulate so that we can better address the underperforming water industry. At the heart of our plan was a significant increase in both our workforce and the number of inspections we carry out. We have achieved both; exceeding our target of 4000 inspections for the year to the end of March and recruiting hundreds of specialist staff.",
                "tag": "p"
            },
            {
                "content": "But this isn’t just about the numbers. Following intensive specialist training our teams are delivering everything from boots on the ground regulation to improving our data systems to give us the intelligence to spot problems and understand the root causes.",
                "tag": "p"
            },
            {
                "content": "The water industry is fundamental to the future health of people, wildlife, growth and the economy. Over the past five years, it’s been in the spotlight for all the wrong reasons. Water companies have to do more to keep pace with growth, climate change, ageing infrastructure and their reliance on using storm overflows. We are here to ensure they do what the public expect them to do.",
                "tag": "p"
            },
            {
                "content": "Delivering stronger regulation",
                "tag": "p"
            },
            {
                "content": "We have delivered on two of the major commitments we set out last year and this is testament to the dedication of our new and existing staff to improve the water environment through better scrutiny of the water industry.",
                "tag": "p"
            },
            {
                "content": "We know more enforcement action is something that people want to see from us, and with more resources and the introduction of the Water Special Measures Act, we will be able to act more quickly. Our approach is to look at the whole regulatory cycle combining increased inspections and more enforcement action using a broader range of powers, along with new digital tools. This combination we’ll be able to deliver meaningful improvements in water industry performance, hold persistent offenders to account and ultimately see a cleaner water environment.",
                "tag": "p"
            },
            {
                "content": "Uncovering more non-compliance",
                "tag": "p"
            },
            {
                "content": "As we expect, with more inspections, we are identifying more instances of non-compliance. Of the 4284 inspections carried out so far this year, we found that:",
                "tag": "p"
            },
            {
                "content": "*A breach is when a water company fails to comply with the conditions set out in its environmental permit. This can happen for various reasons, such as releasing more pollutants into rivers than the permit allows or failing to carry out required water quality monitoring.",
                "tag": "p"
            },
            {
                "content": "We are following up on all these breaches, some of which can be rectified easily, and water companies have shown they can act quickly on our advice as shown by the before and after pics of a storm tank below. However, inspections can also uncover longer-term issues such as deteriorating assets that take longer to investigate and put right.",
                "tag": "p"
            },
            {
                "content": "The data and intelligence we collect through these inspections are crucial to really understanding the scale of the problem. But even more important is the opportunity it provides in being able to reduce potential pollution incidents in the future. We’re making this possible through identifying failures quicker and providing evidence on the root causes of issues so companies can take appropriate action.",
                "tag": "p"
            },
            {
                "content": "Inspections and their resulting outcome can also feed into water companies’ review of their short, medium and long-term infrastructure investment planning. This can result in problems and failures not happening in the first place. Our intelligence will feed into new statutory Drainage and Wastewater Management Plans which set out how companies plan to extend, improve and maintain a robust and resilient drainage and wastewater system over the next 25 years. They will be key in enabling growth by delivering capacity ahead of time as we face pressures from climate change and urban creep and a growing population.",
                "tag": "p"
            },
            {
                "content": "Case Study: Strengthening compliance through more boots on the ground ",
                "tag": "p"
            },
            {
                "content": "One of our new Principal Regulatory Officers has seen first-hand the impact of increased inspections.",
                "tag": "p"
            },
            {
                "content": "“With the additional resources, we are now inspecting a much wider range of assets. Previously, our focus was on the highest-risk sites, such as sewage treatment works. Now, my team, covering one water company, has been able to inspect:",
                "tag": "p"
            },
            {
                "content": "\"We are also seeing water companies investing in their sites more because of our findings. With our strengthened approach, we are identifying problems earlier and preventing serious environmental damage.”",
                "tag": "p"
            },
            {
                "content": "Looking ahead: 10,000 inspections by March 2026",
                "tag": "p"
            },
            {
                "content": "Going from 1409 inspections in 2023/2024 to more than 4,000 in 2024/25 in a relatively short space of time is a major milestone and evidence of our determination to hold water companies to account and achieve a cleaner water environment. We are gearing up to deliver more inspections - our next target is 10,000 inspections by March 2026.",
                "tag": "p"
            },
            {
                "content": "The data and evidence gathered from more inspections, greater legal powers through the Water Special Measures Act and with more data on water quality than ever before will lead to stronger enforcement action and is already driving improvements in water company performance. For too long, the water industry has been focused on fixing failure and not ensuring the long-term resilience of our water infrastructure. We are turning this round.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2025/03/17/4000-inspections-and-counting-how-were-driving-water-industry-performance/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "In 2023 we announced significant changes to the way we regulate so that we can better address the underperforming water industry. At the heart of our plan was a significant increase in both our workforce and the number of inspections …"
    },
    {
        "title": " Belfast-based ARC Regulatory talks top tips for safeguarding IP ",
        "authors": [
            "Heather Taylor, ARC",
            "Jenny Manders"
        ],
        "posted_on": "2025-03-17T17:30:00",
        "categories": [
            "Business",
            "Patents",
            "Trade marks"
        ],
        "content": [
            {
                "content": "Specialist regulatory consultancy ARC Regulatory Limited has been a success story since its start in 2010. We spoke to ARC’s Chief Commercial Officer (CCO), Heather Taylor, to find out more about the organisation’s rapid rise and how protecting its intellectual property (IP) has played a significant part in ARC’s growth journey.  ",
                "tag": "p"
            },
            {
                "content": "Tell us about ARC - what services does it provide? ",
                "tag": "h3"
            },
            {
                "content": "The ARC team provides expert consultancy services in precision medicine. Heather captured its function succinctly: “ARC helps clients bring kinder patient treatments to the market”. ",
                "tag": "p"
            },
            {
                "content": "Where did ARC’s story start? ",
                "tag": "h3"
            },
            {
                "content": "Heather described how this niche regulatory consultancy grew up in Moneymore, Northern Ireland.  In time, the business expanded both at home and abroad. The ARC team was soon joined by Heather, an experienced marketer and former US-based Chief Marketing Officer, to help elevate ARC’s brand health.  ",
                "tag": "p"
            },
            {
                "content": "When did the ARC team recognise the need for IP protection? ",
                "tag": "h3"
            },
            {
                "content": "An early audit showed that the brand had little protection. By now ARC’s CCO, Heather knew that in order to safeguard the company’s global growth plans, it was essential to mitigate brand risk. Simultaneously, the company was investing heavily in ‘Software as a Service’, or SaaS (a cloud-based service that allows users to access and use applications over the Internet) to support its customers. ",
                "tag": "p"
            },
            {
                "content": "“Not only did we need to look at brand protection for ‘ARC’ as a name but also the IP of our new digital product, ARC360, too,” she said. ",
                "tag": "p"
            },
            {
                "content": "You can view ARC's trade marks, including ARC360, here (link)",
                "tag": "p"
            },
            {
                "content": "Tell us about your experience accessing IP funding, support and advice ",
                "tag": "h3"
            },
            {
                "content": "Invest Northern Ireland, working closely with the Intellectual Property Office (IPO) helped ARC navigate the IP pathway right from the outset. “They kindly recommended the most suitable grant funding available - IP Audit and IP Access grant support complemented by Invest Northern Ireland’s Technical Development Incentive (TDI) grant” Heather told us.  ",
                "tag": "p"
            },
            {
                "content": "“We recognised that finding funding for IP could be a challenge, not least because experience told us that legal costs can escalate tenfold quickly,” explained Heather. “Exploring funding mechanisms was key. That’s where the support and guidance of Invest Northern Ireland came in”.  ",
                "tag": "p"
            },
            {
                "content": "Following research, ARC connected with someone Heather describes as ‘really supportive’, Sean McDonagh, Trade Mark Director at HGF, to get the ball rolling. “Half the battle was determining just what markets mattered most and how to maximise your coverage through blanket trade marking in the EU, to name but one saving”, Heather said.  ",
                "tag": "p"
            },
            {
                "content": "ARC’s IP funding timeline ",
                "tag": "h3"
            },
            {
                "content": "ARC’s  IP journey took approximately 18 months from start to end. The team focused on the home market first, UK, then expanded to Europe, USA and China.  ",
                "tag": "p"
            },
            {
                "content": "“We learnt early on about road blocks and met with the HGF trade mark team to reconsider our options. After careful consideration, we reduced our geographic expansion, focusing first on getting the UK IP completed, abandoning China and refocusing fewer trade marks in the US”.  ",
                "tag": "p"
            },
            {
                "content": "In early February 2025, the organisation secured both US and EU registrations for both ARC and ARC360 to conclude its IP package commitments. Heather was delighted with the results, concluding “brand protection should not be underestimated today. Thanks to the collaborative approach of our partners, Invest Northern Ireland, IPO and HGF, ARC Regulatory, now Belfast-based, has positioned itself for our exciting global expansion plans. This includes a new research laboratory to support pharmaceutical and diagnostic clients at home and abroad.’’",
                "tag": "p"
            },
            {
                "content": "If, like ARC, you’re a business wanting to understand more about how to protect your IP, take a look at our free guidance: Welcome to IPO’s online support tools. These have been designed to help you: | Intellectual Property Office",
                "tag": "p"
            },
            {
                "content": "Subscribe to our blog to get our SME IP stories delivered straight to your inbox! ",
                "tag": "p"
            }
        ],
        "link": "https://ipo.blog.gov.uk/2025/03/17/belfast-based-arc-regulatory-talks-top-tips-for-safeguarding-ip/",
        "blog": "Intellectual Property Office blog",
        "blog_link": "https://ipo.blog.gov.uk",
        "description": "Specialist regulatory consultancy ARC Regulatory Limited has been a success story since its start in 2010. We spoke to ARC’s Chief Commercial Officer (CCO), Heather Taylor, to find out more about the organisation’s rapid rise and how protecting its intellectual property (IP) has played a significant part in ARC’s growth journey.  "
    },
    {
        "title": "A brighter future for Cornwall’s willow tits",
        "authors": [
            "Daveron Smith"
        ],
        "posted_on": "2025-03-17T16:18:58",
        "categories": [
            "Biodiversity",
            "Landscapes",
            "Monitoring",
            "National Nature Reserve",
            "Natural England",
            "Nature",
            "Nature Recovery",
            "Nature-based solutions",
            "Parks, trails and nature reserves",
            "Species recovery",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Weighing as much as two teaspoons of sugar, with a round body and a ‘sooty black cap’ on their heads, willow tits are some of the sweetest looking birds in the country. But they are in danger – the willow tit is also Britain’s fastest declining resident bird.",
                "tag": "p"
            },
            {
                "content": "NE Senior Data Scientist and University of Exeter PhD student Daveron Smith explains what Natural England and partners are doing to help.",
                "tag": "p"
            },
            {
                "content": "Goss Moor National Nature Reserve in Mid-Cornwall is the focal point for one of southern England’s last populations of willow tit. ",
                "tag": "p"
            },
            {
                "content": "As site managers, Natural England is working in partnership with the University of Exeter and Cornwall Birds to reverse the decline of the species now perilously close to extinction. A community is forming that shares a common goal of working at a landscape scale to achieve this goal.",
                "tag": "p"
            },
            {
                "content": "Thanks to an enormous survey effort by the project team and dedicated volunteers last year, we now have a clearer picture of how the species is faring in mid-Cornwall. ",
                "tag": "p"
            },
            {
                "content": "Alarmingly, the River Camel population has been lost, and many formerly occupied habitat patches are now devoid of willow tits. They now occupy less than half the area they did 20 years ago, with their last strongholds in mid-Cornwall being the SSSIs of Goss Moor and Helman Tor.",
                "tag": "p"
            },
            {
                "content": "Modelling performed by the University of Exeter, alongside the local knowledge of Cornwall Birds members, has provided habitat management recommendations for Goss Moor. These have been carefully developed in collaboration with Natural England to be sensitive to the site's incredible biodiversity, which includes dormice, rare vascular plants, and the Marsh Fritillary butterfly. ",
                "tag": "p"
            },
            {
                "content": "This evidence-based approach has unlocked funding, allowing reserve manager Ian Moye to make crucial changes that enhance the habitat for willow tits and many other species. Specific efforts include increasing the age diversity of vegetation, maintaining open areas, allowing scrub to regenerate, and ensuring the availability of old, dead wood suitable for nesting. ",
                "tag": "p"
            },
            {
                "content": "You may have heard about this in our recent radio and TV features on BBC news!",
                "tag": "p"
            },
            {
                "content": "Alongside targeted surveys, there is an ongoing, long-term monitoring programme of willow tit numbers and distribution on Goss Moor over time. This data is crucial to evaluating the effectiveness of our interventions. Early results are encouraging, with a nest site discovered in an area that has recently undergone habitat enhancement.",
                "tag": "p"
            },
            {
                "content": "While strengthening Goss Moor as a key stronghold is critical, ensuring a resilient population requires action at a landscape scale. ",
                "tag": "p"
            },
            {
                "content": "The Cornwall Willow Tit Project is actively engaging with a range of stakeholders, including local mining interests and farming communities, through Cornwall Wildlife Trust’s rewetting and Tor to Shore projects. By fostering these partnerships, we hope to create a connected habitat network that will allow willow tits to recover and thrive.",
                "tag": "p"
            },
            {
                "content": "On a national scale, this NE project is one of many committed to tackling biodiversity loss and preserving the diverse ecology of our country. If we look after nature, nature looks after us, and projects like this are vital for strengthening our health, wealth and security.",
                "tag": "p"
            },
            {
                "content": "The road ahead is challenging. Working with a species on the brink of extinction presents uncertainties, but through persistence, collaboration, and evidence-led conservation, we remain hopeful that the willow tit can have a future in Cornwall.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2025/03/17/a-brighter-future-for-cornwalls-willow-tits/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Weighing as much as two teaspoons of sugar, with a round body and a ‘sooty black cap’ on their heads, willow tits are some of the sweetest looking birds in the country. But they are in danger – the willow …"
    },
    {
        "title": "A message of thanks from Isabelle Trowler CBE, Chief Social Worker for Children and Families",
        "authors": [
            "Isabelle Trowler"
        ],
        "posted_on": "2025-03-17T10:12:56",
        "categories": [
            "Leadership",
            "Working in children's social care"
        ],
        "content": [
            {
                "content": "Firstly, one of the most important messages to give this week and across the year, is a huge thanks to you all for everything you do. I have seen some amazing practice over the last year, and everyone is working so hard - your commitment and the ambition you hold for children, young people and their families, always, always, shines through.",
                "tag": "p"
            },
            {
                "content": "The last 12 months has been a big year on all fronts for social workers. We’ve seen a general election, a new government, and a new Children’s Minister (who was previously a social worker!). It has also brought a key focus on reducing child poverty and supporting family stability, plus new money for local authorities which is ring-fenced for prevention work with families. You should know that this is all a result of the very encouraging social work practice across England over recent years. ",
                "tag": "p"
            },
            {
                "content": "Workforce recruitment and retention",
                "tag": "h2"
            },
            {
                "content": "We are also seeing better workforce recruitment and retention with more social workers in permanent posts, lower caseloads, and fewer vacancies. This is for the second year running so we have our fingers crossed that this shift will continue in the years ahead. So much of that best practice is now also enshrined in the new statutory Children’s Social Care National Framework, which gives absolute clarity of purpose to children’s social care, but also what you need to enable you to do the social work you came into the profession to do - strong, practice-focused leadership, a strong workforce, and effective multi-agency contributions.",
                "tag": "p"
            },
            {
                "content": "New standards",
                "tag": "h2"
            },
            {
                "content": "We will shortly launch new post qualification standards for newly qualified social workers, increasing the amount of time from one to two years, for you to embed your initial learning whilst getting to grips with the demands of child and family social work. There will be a consultation on this so do share your thoughts with the Department for Education (DfE)!",
                "tag": "p"
            },
            {
                "content": "Meeting colleagues in the profession",
                "tag": "h2"
            },
            {
                "content": "I met with some of the National Principal Social Worker Network in early March at their in-person meeting and will meet the network again on the 18 March with the Centre for Sexual Abuse. It’s really important that you get your views to your Principal Social Worker for them to share at a network meeting. Even if I’m not there, my colleagues from the DfE always are and they are very keen to get your perspectives, too! I’ll be meeting soon with Principal Social Workers in the West Midlands to chat through their thoughts and work towards the Children’s Social Care reform programme. I’m really looking forward to getting into the discussion. ",
                "tag": "p"
            },
            {
                "content": "I’ve recently met Nana Yabbey-Hagan who produces and presents with his colleague, Robert Dyer, the Social Worker and Mentor Podcast (do watch - it’s great). We have decided to do some work together to help bridge the gap between practitioners and senior leaders. I think all in all, we are held in good stead for the year ahead.",
                "tag": "p"
            },
            {
                "content": "Out and about",
                "tag": "h2"
            },
            {
                "content": "I am often visiting social workers and connected projects across the country. Highlights for me have included:",
                "tag": "p"
            },
            {
                "content": "I’m looking forward to getting out and about on more visits over the coming months, where I am sure I will meet many of you. If you would like me to visit your place of work or a group of practitioners to hear about your work, please get in touch.",
                "tag": "p"
            },
            {
                "content": "Useful links",
                "tag": "h3"
            }
        ],
        "link": "https://childrenssocialcare.blog.gov.uk/2025/03/17/a-message-of-thanks-from-isabelle-trowler-cbe-chief-social-worker-for-children-and-families-2/",
        "blog": "Children’s social care",
        "blog_link": "https://childrenssocialcare.blog.gov.uk",
        "description": "Opening Social Work Week, Isabelle Trowler CBE thanks the sector, discusses workforce recruitment and retention, new standards, and her visits to colleagues across the country."
    },
    {
        "title": "From hobby to classroom",
        "authors": [
            "HeatherS"
        ],
        "posted_on": "2025-03-17T09:15:40",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "As part of the Defence Experimentation and Wargaming Hub’s (DEWH) People in Wargaming series we recently spoke to a panel of people/experts about their experiences in the field of wargaming.",
                "tag": "h4"
            },
            {
                "content": "Interviewer: Can you briefly introduce yourself? ",
                "tag": "p"
            },
            {
                "content": "Iain - I'm Dr Iain Farquharson, I'm a lecturer in Global Challenges at Brunel University, London. I’m also, as of this year, the convener of Brunel’s new Master of Arts (MA) degree in Wargaming and Resilience Planning.",
                "tag": "p"
            },
            {
                "content": "Steven - I'm Dr Steven Wagner, I'm a senior lecturer in International Security at Brunel. Have an MA in Intelligence and Security Studies, and we'll also be teaching this on the new MA in Wargaming.",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you briefly describe your role/experience in wargaming? ",
                "tag": "p"
            },
            {
                "content": "Iain - I use wargaming in my undergraduate teaching as a culmination exercise to test student learning over the course of the entire three years. I also use quite a few off-the-shelf board wargames as ways to teach students key principles and ideas that can be quite complex to get across in standard teaching.  ",
                "tag": "p"
            },
            {
                "content": "Steve – I’ve always loved wargaming but very few people in my life share this love; and so, I make my students do it. I’ve developed a matrix style game for my Intelligence Studies MA students. Where the students are put into a crisis scenario and meant to evaluate, after the fact, what value intelligence has for them in that specific setting. This mirrors work and advice given to me by Rex Brynen [Prof Political Science, McGill University] and Rob Johnson [now Director of SONAC] which I’ve added structure to be more suitable in the university classroom setting.",
                "tag": "p"
            },
            {
                "content": "Interviewer: Can you please explain the role of the Defence Experimentation and Wargaming Hub?  ",
                "tag": "p"
            },
            {
                "content": "Iain - For me, I see it as a strategic-level way for the British Defence establishment to get itself back into the practice of wargaming on a regular basis and in different contexts. As a historian of military education, I go back to the Imperial Defence College idea that it’s a place to bring people together to better understand the upcoming challenges or the potential issues that British Defence is dealing with or will deal with in the future. As its role develops, it will start to look a little bit more at how Defence operationalises at the inter-service level? ",
                "tag": "p"
            },
            {
                "content": "Steven - I have nothing to add to that, only to say that from a Brunel point of view, we're just very keen to work with the DEWH both on the research and knowledge transfer side. It would be good to expose our students to the DEWH. ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What are some of the key skills required for success in the wargaming field?  ",
                "tag": "p"
            },
            {
                "content": "Steven - It's all about methodology, certainly in terms of wargame design, I mean that in the academic sense. How you structure a project to achieve the goals that you set out to accomplish, while limiting risks and other hazards such as bias for example. A lot of this is termed red teaming, for example, in industry it strikes me as simply another word for risk research methodology and rigour. To me, those are the basics building blocks. ",
                "tag": "p"
            },
            {
                "content": "Iain - People management and the ability to make sure that when you're running and facilitating wargames, you can keep the players on course without feeling like you're limiting their field of options. This feeds into getting buy in from whoever's playing the game. Being able to explain and get people to understand what they're doing is helpful in the future is a core skill. I feel like I'm going down the softer side of things than Steven does. Its people skills, people management and also understanding the softer side of social science, bringing in sociology and anthropology.",
                "tag": "p"
            },
            {
                "content": "Interviewer: What current trends are you seeing in wargaming? ",
                "tag": "p"
            },
            {
                "content": "Iain - At the minute there is a rapid expansion in all kinds of different fields. Defence has obviously been the one where it's been present for the longest, but we're seeing a resurgence again in terms of interest and in what it can do and how it can add value. Equally, we're also seeing a greater level of interest outside of Defence, particularly in business wargaming. I think the expansion beyond the Defence field is probably one of the biggest trends I've seen in the last few years.",
                "tag": "p"
            },
            {
                "content": "Steven – From a mainly academic stance, we're seeing new papers being published on this topic, not just about wargaming, but about its methodology, basically suggesting that it is a research methodology. This is huge, as it elevates wargaming to a discipline in social sciences. ",
                "tag": "p"
            },
            {
                "content": "Interviewer: How do you think wargaming will evolve over the next five years? ",
                "tag": "p"
            },
            {
                "content": "Iain - The introduction of a master's degree in wargaming is going have a big influence on that evolutionary process. We're seeing a lot more academic engagement with wargaming. I think that is going to drive a significant community of interest within academia. I think we'll see more experimental wargaming happening at a number of different institutions, driving the idea of it as a research methodology and giving wargaming more academic rigour.",
                "tag": "p"
            },
            {
                "content": "More solid integration of academia and professional wargaming could see further growth in rigour and applicability. ",
                "tag": "p"
            },
            {
                "content": "Steven - I would not be surprised to see more handbooks coming out of Dstl even a joint doctrine publication with clear specification about what kinds of wargames are good for which purposes. New approaches to rigour like ways of ensuring that your results are going to be valid. So overall, I’d say professional standards in the form of more handbooks. This would benefit from academic collaboration, of course, but also increased international collaborations.",
                "tag": "p"
            },
            {
                "content": "Interviewer: What is your favourite wargame and why? ",
                "tag": "p"
            },
            {
                "content": "Steven – I have always liked Axis & Allies – Pacific edition because it's so hard. I like this series because the dice have a logic, they represent something, not just insanity. It's been a long time since I played it, but I still think about it.",
                "tag": "p"
            },
            {
                "content": "Iain - I think for me there are two games, they're both GMT games [a creator and publisher of wargames]. The first is Operation Overlord Normandy because I’ve spent hours playing it with friends. I find it really interesting the impact a single change could have had on the outcome of the operation, for example, the weather. For instance, if it was poor weather meaning no allied air support, then the Germans could have completely stopped the Canadian and British armies. The other game is the Counterinsurgency series on Cyprus. For a similar reason, it's a point of history I don't know as much about but being able to identify some of those core principles of counterinsurgency and how you can enact them, in a hobby environment, is really fascinating. It adds an extra level of enjoyment to be able to go ‘oh, OK, this is why this stuff happens’. ",
                "tag": "p"
            },
            {
                "content": "Interviewer: What do you see as the biggest challenge facing Defence Wargaming?   ",
                "tag": "p"
            },
            {
                "content": "Iain - Potentially the culture within Defence. It's always tricky to introduce anything new within an organisational context. This isn't saying Defence is bad at this, I just think introducing a new concept to force change quickly is always a difficult challenge; you need buy in. I was having a conversation with someone the other week and they were saying they don't see history and historical games as being useful in shaping future context, I sort of bit my tongue quite strongly at that point.",
                "tag": "p"
            },
            {
                "content": "Steven - I've observed in the last two years a craving for better ways to do and to present verification and validation. Essentially to address the key question, does the methodology suit the research question? And is the design nourishing this goal? That's the validation. I think we have a lot to collaborate on that front and finding the right way to communicate that to your customers.",
                "tag": "p"
            },
            {
                "content": "Interviewer: What advice would you give to someone aspiring to enter the wargaming industry? ",
                "tag": "p"
            },
            {
                "content": "Iain - From a selfish perspective, I'd say come and do the MA at Brunel which will give you a good grounding in the key skills you need. Other than that, I think just play games. Playing is a core part of this because the more you play, the more you can critically appraise what you're playing; and the more you can understand what's needed to go into that game design process and how you can draw people in, keeping people interested in what you're doing. ",
                "tag": "p"
            },
            {
                "content": "Steven – Play, read, organise, tinker, experiment, but ultimately just show up.",
                "tag": "p"
            },
            {
                "content": "Interviewer: What drives you as an individual? ",
                "tag": "p"
            },
            {
                "content": "Steven - My topic of study gets me out of bed in the morning, that's for sure. I'm the director of our departmental PhD programme and I get a real sense of purpose when giving advice to perspective applicants toying with the idea of a PhD.Iain - Curiosity is the main thing that probably drives me as an individual, particularly from the research perspective. It's not the most glamourous of military topics, but military learning, military organisation, organisational function is fascinating, and it drives me to keep picking up those books that aren't necessarily directly related and to keep thinking about different ways I can apply that knowledge to my research. ",
                "tag": "p"
            }
        ],
        "link": "https://stratcommand.blog.gov.uk/2025/03/17/from-hobby-to-classroom/",
        "blog": "Strategic Command",
        "blog_link": "https://stratcommand.blog.gov.uk",
        "description": "As part of the Defence Experimentation and Wargaming Hub’s (DEWH) People in Wargaming series we recently spoke to a panel of people/experts about their experiences in the field of wargaming. Interviewer: Can you briefly introduce yourself?  Iain - I'm Dr Iain Farquharson, I'm …"
    }
]